







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2061&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10075377" cdForo="0" >
										1006854-02.2014.8.26.0196
									</a>
									
									<a class="downloadEmenta" cdAcordao="10075377" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10075377);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10075377" style="display: none;" >									
	<div id="textAreaDados_10075377" class="mensagemSemFormatacao" >
		Apela&ccedil;&otilde;es. A&ccedil;&atilde;o indenizat&oacute;ria. Acidente de Tr&acirc;nsito.
1. A caracteriza&ccedil;&atilde;o do cerceamento do direito de defesa est&aacute; jungida &agrave;s hip&oacute;teses em que a prova, cuja produ&ccedil;&atilde;o foi indeferida, era indispens&aacute;vel ao desfecho da controv&eacute;rsia. Preliminar rejeitada.
2. Em rela&ccedil;&atilde;o &agrave; pens&atilde;o mensal vital&iacute;cia, n&atilde;o restam d&uacute;vidas de que os autores lograram comprovar que eram dependentes da v&iacute;tima, Sr. Jo&atilde;o Paulo de Almeida Rodrigues, companheiro e pai deles, que faleceu em 19/10/2013  e auferia a remunera&ccedil;&atilde;o total de R$ 3.250,00 (tr&ecirc;s mil, duzentos e cinquenta reais) &agrave; &eacute;poca do acidente de tr&acirc;nsito.
3. A senten&ccedil;a merece reforma no que diz respeito ao abatimento do valor recebido do INSS pelos autores sobre os montantes a serem pagos pela r&eacute; e a denunciada, a t&iacute;tulo de pens&atilde;o mensal vital&iacute;cia. &Eacute; plenamente poss&iacute;vel cumula&ccedil;&atilde;o da pens&atilde;o mensal vital&iacute;cia com o benef&iacute;cio previdenci&aacute;rio, visto que eles s&atilde;o institutos que n&atilde;o se confundem. Precedente do TJSP. 
4. Danos morais. Reputo desarrazoada a quantia fixada na senten&ccedil;a de R$ 25.000,00 (vinte e cinco mil reais) para cada autor, motivo pelo qual a majoro para R$ 100.000,00 (cem mil reais) para cada autor, proporcional para a situa&ccedil;&atilde;o concreta, sendo suficiente para oferecer uma digna compensa&ccedil;&atilde;o ao autor e, ao mesmo tempo, punir adequadamente as r&eacute;s pela conduta lesiva. Precedente do STJ.
5. Ainda que se reconhe&ccedil;a a exist&ecirc;ncia de certa incompatibilidade entre o artigo 950 do C&oacute;digo Civil e o artigo 475-Q do C&oacute;digo de Processo Civil de 1973, vigente &agrave; &eacute;poca da prola&ccedil;&atilde;o da senten&ccedil;a, &eacute; certo que este dispositivo prevalece sobre o primeiro, o que torna for&ccedil;osa a condena&ccedil;&atilde;o do r&eacute;u a constituir capital para garantia do pagamento da pens&atilde;o mensal, independentemente da situa&ccedil;&atilde;o financeira da r&eacute;. Intelig&ecirc;ncia da S&uacute;mula 313, do STJ. Precedentes do TJSP.
6. N&atilde;o h&aacute; que se falar em sucumb&ecirc;ncia rec&iacute;proca, na medida em que os autores deca&iacute;ram apenas em rela&ccedil;&atilde;o ao valor dos danos morais pleiteado na inicial, ou seja, de parte m&iacute;nima do pedido, sendo de rigor a aplica&ccedil;&atilde;o do artigo 21, par&aacute;grafo &uacute;nico, do CPC. Condena&ccedil;&atilde;o da r&eacute; ao pagamento das custas e despesas processuais, al&eacute;m dos honor&aacute;rios advocat&iacute;cios, fixados em 10% (dez por cento) do valor da condena&ccedil;&atilde;o, nos termos do artigo 20, &sect;3&ordm;, do CPC.
7. Por fim, a denunciada deve ser obrigada a pagar, solidariamente, os danos morais, nos limites da cobertura contratada de R$ 300.000,00 (fl. 127). Os danos morais est&atilde;o abrangidos pelo conceito de danos corporais, salvo expressa disposi&ccedil;&atilde;o contratual em sentido contr&aacute;rio, o que inexiste no caso dos autos.
Recurso do autor provido.
Recurso da r&eacute; parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006854-02.2014.8.26.0196; Relator (a):&nbsp;Kenarik Boujikian; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Franca -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 16/12/2016; Data de Registro: 16/12/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(17 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kenarik Boujikian
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/12/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/12/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelações. Ação indenizatória. <em>Acidente de Trânsito</em>.
1. A caracterização do cerceamento do direito de defesa está jungida às hipóteses em que a prova, cuja produção foi indeferida, era indispensável ao desfecho da controvérsia. Preliminar rejeitada.
2. Em relação à <em>pensão mensal</em> <em>vitalícia</em>, não restam dúvidas de que os autores lograram comprovar que eram dependentes da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelações. Ação indenizatória. <em>Acidente de Trânsito</em>.
1. A caracterização do cerceamento do direito de defesa está jungida às hipóteses em que a prova, cuja produção foi indeferida, era indispensável ao desfecho da controvérsia. Preliminar rejeitada.
2. Em relação à <em>pensão mensal</em> <em>vitalícia</em>, não restam dúvidas de que os autores lograram comprovar que eram dependentes da vítima, Sr. João Paulo de Almeida Rodrigues, companheiro e pai deles, que faleceu em 19/10/2013  e auferia a remuneração total de R$ 3.250,00 (três mil, duzentos e cinquenta reais) à época do <em>acidente de trânsito</em>.
3. A sentença merece reforma no que diz respeito ao abatimento do valor recebido do INSS pelos autores sobre os montantes a serem pagos pela ré e a denunciada, a título de <em>pensão mensal</em> <em>vitalícia</em>. É plenamente possível cumulação da <em>pensão mensal</em> <em>vitalícia</em> com o benefício previdenciário, visto que eles são institutos que não se confundem. Precedente do TJSP. 
4. Danos morais. Reputo desarrazoada a quantia fixada na sentença de R$ 25.000,00 (vinte e cinco mil reais) para cada autor, motivo pelo qual a majoro para R$ 100.000,00 (cem mil reais) para cada autor, proporcional para a situação concreta, sendo suficiente para oferecer uma digna compensação ao autor e, ao mesmo tempo, punir adequadamente as rés pela conduta lesiva. Precedente do STJ.
5. Ainda que se reconheça a existência de certa incompatibilidade entre o artigo 950 do Código Civil e o artigo 475-Q do Código de Processo Civil de 1973, vigente à época da prolação da sentença, é certo que este dispositivo prevalece sobre o primeiro, o que torna forçosa a condenação do réu a constituir capital para garantia do pagamento da <em>pensão mensal</em>, independentemente da situação financeira da ré. Inteligência da Súmula 313, do STJ. Precedentes do TJSP.
6. Não há que se falar em sucumbência recíproca, na medida em que os autores decaíram apenas em relação ao valor dos danos morais pleiteado na inicial, ou seja, de parte mínima do pedido, sendo de rigor a aplicação do artigo 21, parágrafo único, do CPC. Condenação da ré ao pagamento das custas e despesas processuais, além dos honorários advocatícios, fixados em 10% (dez por cento) do valor da condenação, nos termos do artigo 20, §3º, do CPC.
7. Por fim, a denunciada deve ser obrigada a pagar, solidariamente, os danos morais, nos limites da cobertura contratada de R$ 300.000,00 (fl. 127). Os danos morais estão abrangidos pelo conceito de danos corporais, salvo expressa disposição contratual em sentido contrário, o que inexiste no caso dos autos.
Recurso do autor provido.
Recurso da ré parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2062&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10075774" cdForo="0" >
										0007160-21.2011.8.26.0510
									</a>
									
									<a class="downloadEmenta" cdAcordao="10075774" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10075774);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10075774" style="display: none;" >									
	<div id="textAreaDados_10075774" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash;  OMISS&Atilde;O &ndash;  PENS&Atilde;O VITAL&Iacute;CIA &ndash;  ABATIMENTO INSS &ndash;  CONSTITUI&Ccedil;&Atilde;O DE CAPITAL &ndash;  LIMITES DA AP&Oacute;LICE &ndash;  JUROS DE MORA
1 &ndash;  Ser&atilde;o cab&iacute;veis embargos de declara&ccedil;&atilde;o quando houver obscuridade ou contradi&ccedil;&atilde;o na senten&ccedil;a ou no ac&oacute;rd&atilde;o, ou omiss&atilde;o em ponto relevante n&atilde;o abordado pelo Julgador, assim como erro material;
2 &ndash;  Ac&oacute;rd&atilde;o embargado que efetivamente deixou de analisar algumas das teses ventiladas, devendo ser esclarecidas;
3 &ndash;  Juros de mora, na fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos morais, devem ser contados da data do dano, tratando-se de responsabilidade extracontratual, como no caso em estudo (&oacute;bito por atropelamento);
4 - O&nbsp;benef&iacute;cio previdenci&aacute;rio &eacute; diverso e independente da indeniza&ccedil;&atilde;o por&nbsp;danos materiais ou morais, porquanto ambos t&ecirc;m origens distintas. Este,&nbsp;pelo direito comum; aquele, assegurado pela Previd&ecirc;ncia. A indeniza&ccedil;&atilde;o&nbsp;por ato il&iacute;cito &eacute; aut&ocirc;noma em rela&ccedil;&atilde;o a qualquer benef&iacute;cio previdenci&aacute;rio&nbsp;que a v&iacute;tima receba.
EMBARGOS DE DECLARA&Ccedil;&Atilde;O DOS AUTORES ACOLHIDOS, com efeito modificativo.
EMBARGOS DE DECLARA&Ccedil;&Atilde;O DA SEGURADORA CORR&Eacute; ACOLHIDOS sem efeito modificativo.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0007160-21.2011.8.26.0510; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Rio Claro -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 07/12/2016; Data de Registro: 16/12/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Rio Claro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/12/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/12/2016
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7160212011826051050000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO –  OMISSÃO –  PENSÃO <em>VITALÍCIA</em> –  ABATIMENTO INSS –  CONSTITUIÇÃO DE CAPITAL –  LIMITES DA APÓLICE –  JUROS DE MORA
1 –  Serão cabíveis embargos de declaração quando houver obscuridade ou contradição na sentença ou no acórdão, ou omissão em ponto relevante não abordado pelo Julgador, assim como erro material;
2 –  Acórdão embargado que efetivamente deixou de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO –  OMISSÃO –  PENSÃO <em>VITALÍCIA</em> –  ABATIMENTO INSS –  CONSTITUIÇÃO DE CAPITAL –  LIMITES DA APÓLICE –  JUROS DE MORA
1 –  Serão cabíveis embargos de declaração quando houver obscuridade ou contradição na sentença ou no acórdão, ou omissão em ponto relevante não abordado pelo Julgador, assim como erro material;
2 –  Acórdão embargado que efetivamente deixou de analisar algumas das teses ventiladas, devendo ser esclarecidas;
3 –  Juros de mora, na fixação da indenização por danos morais, devem ser contados da data do dano, tratando-se de responsabilidade extracontratual, como no caso em estudo (óbito por atropelamento);
4 - O benefício previdenciário é diverso e independente da indenização por danos materiais ou morais, porquanto ambos têm origens distintas. Este, pelo direito comum; aquele, assegurado pela Previdência. A indenização por ato ilícito é autônoma em relação a qualquer benefício previdenciário que a vítima receba.
EMBARGOS DE DECLARAÇÃO DOS AUTORES ACOLHIDOS, com efeito modificativo.
EMBARGOS DE DECLARAÇÃO DA SEGURADORA CORRÉ ACOLHIDOS sem efeito modificativo.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2063&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10075474" cdForo="0" >
										0049509-48.2009.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="10075474" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10075474);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10075474" style="display: none;" >									
	<div id="textAreaDados_10075474" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Materiais e Morais. Acidente de tr&acirc;nsito. Morte do filho da requerente.
1. A preliminar de ilegitimidade passiva ad causam arguida pelos apelantes M&aacute;rcia e Marcelo n&atilde;o merece prosperar. A inclus&atilde;o dos requeridos no polo passivo da lide decorreu da morte de sua genitora Maria L&uacute;cia Ferreira Santana, propriet&aacute;ria do ve&iacute;culo causador do acidente noticiado nos autos que acabou por ceifar a vida do filho dos requerentes. Tendo em vista que n&atilde;o houve abertura de invent&aacute;rio ou arrolamento, e diante da not&iacute;cia de inexist&ecirc;ncia de testamento em nome da falecida, a inclus&atilde;o dos seus herdeiros no polo passivo da lide era medida de rigor. Aplica&ccedil;&atilde;o do disposto no artigo 1.784 do CC. Precedentes deste E. Tribunal de Justi&ccedil;a nesse sentido.
2. A narrativa da din&acirc;mica do acidente contida na peti&ccedil;&atilde;o inicial foi confirmada pelas provas produzidas no curso do processo.
3. Restando comprovada a culpa exclusiva do condutor do ve&iacute;culo VW Gol preto, que invadiu a contram&atilde;o de dire&ccedil;&atilde;o da Rodovia Anchieta e colidiu frontalmente com o caminh&atilde;o conduzido pelo filho da autora, n&atilde;o h&aacute; que se cogitar sobre a responsabilidade da concession&aacute;ria de servi&ccedil;os p&uacute;blicos que administra a rodovia em quest&atilde;o. Precedentes deste E. Tribunal de Justi&ccedil;a nesse sentido. Improced&ecirc;ncia da a&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; Ecovias mantida.
4. Danos morais &quot;in re ipsa&quot; configurados. A quantia de R$ 144.800,00, fixada pelo magistrado sentenciante a t&iacute;tulo de indeniza&ccedil;&atilde;o extrapatrimonial deve ser mantida, pois atende aos princ&iacute;pios da razoabilidade e da proporcionalidade, al&eacute;m de mostrar-se suficiente para oferecer uma digna compensa&ccedil;&atilde;o &agrave; autora e, ao mesmo tempo, punir adequadamente os r&eacute;us pela conduta lesiva.
5. Manuten&ccedil;&atilde;o da pens&atilde;o vital&iacute;cia, uma vez que esta foi fixada em conformidade com a razoabilidade do instituto. Precedentes do TJSP e do STJ. Pens&atilde;o que dever&aacute; ser paga at&eacute; o limite temporal imposto (23/02/2047) ou at&eacute; o momento em que a benefici&aacute;ria vier a falecer.
6. Redu&ccedil;&atilde;o da verba honor&aacute;ria advocat&iacute;cia fixada na senten&ccedil;a para o patamar de 10% (dez por cento) sobre o valor da condena&ccedil;&atilde;o, por se tratar de quantia mais adequada ao caso em apre&ccedil;o, e que bem remunera o patrono da autora pelos servi&ccedil;os efetivamente prestados nestes autos. Considerando-se que os corr&eacute;us s&atilde;o benefici&aacute;rios da justi&ccedil;a gratuita, a execu&ccedil;&atilde;o da verba sucumbencial ficar&aacute; suspensa pelo prazo de cinco anos, e somente poder&aacute; ser exigida se restar provado que os apelantes possuem condi&ccedil;&otilde;es de pag&aacute;-la, sem preju&iacute;zo de seu pr&oacute;prio sustento ou do sustento de seus familiares.
Recurso da autora n&atilde;o provido. Apela&ccedil;&atilde;o dos corr&eacute;us parcialmente provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0049509-48.2009.8.26.0562; Relator (a):&nbsp;Kenarik Boujikian; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;12&ordf;. Vara C&iacute;vel; Data do Julgamento: 14/12/2016; Data de Registro: 16/12/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kenarik Boujikian
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/12/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/12/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de Indenização por Danos Materiais e Morais. <em>Acidente de trânsito</em>. Morte do filho da requerente.
1. A preliminar de ilegitimidade passiva ad causam arguida pelos apelantes Márcia e Marcelo não merece prosperar. A inclusão dos requeridos no polo passivo da lide decorreu da morte de sua genitora Maria Lúcia Ferreira Santana, proprietária do veículo causador do acidente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de Indenização por Danos Materiais e Morais. <em>Acidente de trânsito</em>. Morte do filho da requerente.
1. A preliminar de ilegitimidade passiva ad causam arguida pelos apelantes Márcia e Marcelo não merece prosperar. A inclusão dos requeridos no polo passivo da lide decorreu da morte de sua genitora Maria Lúcia Ferreira Santana, proprietária do veículo causador do acidente noticiado nos autos que acabou por ceifar a vida do filho dos requerentes. Tendo em vista que não houve abertura de inventário ou arrolamento, e diante da notícia de inexistência de testamento em nome da falecida, a inclusão dos seus herdeiros no polo passivo da lide era medida de rigor. Aplicação do disposto no artigo 1.784 do CC. Precedentes deste E. Tribunal de Justiça nesse sentido.
2. A narrativa da dinâmica do acidente contida na petição inicial foi confirmada pelas provas produzidas no curso do processo.
3. Restando comprovada a culpa exclusiva do condutor do veículo VW Gol preto, que invadiu a contramão de direção da Rodovia Anchieta e colidiu frontalmente com o caminhão conduzido pelo filho da autora, não há que se cogitar sobre a responsabilidade da concessionária de serviços públicos que administra a rodovia em questão. Precedentes deste E. Tribunal de Justiça nesse sentido. Improcedência da ação em relação à Ecovias mantida.
4. Danos morais "in re ipsa" configurados. A quantia de R$ 144.800,00, fixada pelo magistrado sentenciante a título de indenização extrapatrimonial deve ser mantida, pois atende aos princípios da razoabilidade e da proporcionalidade, além de mostrar-se suficiente para oferecer uma digna compensação à autora e, ao mesmo tempo, punir adequadamente os réus pela conduta lesiva.
5. Manutenção da pensão <em>vitalícia</em>, uma vez que esta foi fixada em conformidade com a razoabilidade do instituto. Precedentes do TJSP e do STJ. Pensão que deverá ser paga até o limite temporal imposto (23/02/2047) ou até o momento em que a beneficiária vier a falecer.
6. Redução da verba honorária advocatícia fixada na sentença para o patamar de 10% (dez por cento) sobre o valor da condenação, por se tratar de quantia mais adequada ao caso em apreço, e que bem remunera o patrono da autora pelos serviços efetivamente prestados nestes autos. Considerando-se que os corréus são beneficiários da justiça gratuita, a execução da verba sucumbencial ficará suspensa pelo prazo de cinco anos, e somente poderá ser exigida se restar provado que os apelantes possuem condições de pagá-la, sem prejuízo de seu próprio sustento ou do sustento de seus familiares.
Recurso da autora não provido. Apelação dos corréus parcialmente provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2064&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10078989" cdForo="0" >
										0327024-38.2006.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="10078989" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10078989);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10078989" style="display: none;" >									
	<div id="textAreaDados_10078989" class="mensagemSemFormatacao" >
		CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E LUCROS CESSANTES &ndash;  Autores que requerem indeniza&ccedil;&atilde;o por danos materiais, morais e lucros cessantes decorrentes de acidente de tr&acirc;nsito do qual derivou a amputa&ccedil;&atilde;o do antebra&ccedil;o do autor &ndash;  R&eacute;s que afirmam que os autores n&atilde;o comprovaram a exist&ecirc;ncia de culpa &ndash;  Colis&atilde;o traseira &ndash;  Hip&oacute;tese de culpa presumida &ndash;  Dano material verificado &ndash;  Pens&atilde;o mensal vital&iacute;cia fixada devido &agrave; invalidez total permanente &ndash;  Precedente desta C. C&acirc;mara &ndash;  Valor que n&atilde;o comporta abatimento da quantia recebida a t&iacute;tulo de aposentadoria por invalidez &ndash;  Jurisprud&ecirc;ncia do C. Superior Tribunal de Justi&ccedil;a &ndash;  Dano moral configurado &ndash;  Valor arbitrado compat&iacute;vel com os princ&iacute;pios da proporcionalidade e razoabilidade &ndash;  Lucros cessantes e despesas m&eacute;dicas n&atilde;o comprovados &ndash;  Sucumb&ecirc;ncia redimensionada &ndash;  Apela&ccedil;&otilde;es desprovidas e recurso adesivo parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0327024-38.2006.8.26.0577; Relator (a):&nbsp;Carlos von Adamek; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 14/12/2016; Data de Registro: 16/12/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos von Adamek
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/12/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/12/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E LUCROS CESSANTES –  Autores que requerem indenização por danos materiais, morais e lucros cessantes decorrentes de <em>acidente de trânsito</em> do qual derivou a amputação do antebraço do autor –  Rés que afirmam que os autores não comprovaram a existência de culpa –  Colisão traseira –  Hipótese de culpa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E LUCROS CESSANTES –  Autores que requerem indenização por danos materiais, morais e lucros cessantes decorrentes de <em>acidente de trânsito</em> do qual derivou a amputação do antebraço do autor –  Rés que afirmam que os autores não comprovaram a existência de culpa –  Colisão traseira –  Hipótese de culpa presumida –  Dano material verificado –  <em>Pensão mensal</em> <em>vitalícia</em> fixada devido à invalidez total permanente –  Precedente desta C. Câmara –  Valor que não comporta abatimento da quantia recebida a título de aposentadoria por invalidez –  Jurisprudência do C. Superior Tribunal de Justiça –  Dano moral configurado –  Valor arbitrado compatível com os princípios da proporcionalidade e razoabilidade –  Lucros cessantes e despesas médicas não comprovados –  Sucumbência redimensionada –  Apelações desprovidas e recurso adesivo parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2065&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10078541" cdForo="0" >
										0004418-26.2014.8.26.0572
									</a>
									
									<a class="downloadEmenta" cdAcordao="10078541" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10078541);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10078541" style="display: none;" >									
	<div id="textAreaDados_10078541" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. IMPRUD&Ecirc;NCIA DO MOTORISTA DA CARRETA QUE BUZINOU PARA MOTOCICLISTA DAR PASSAGEM NA PR&Oacute;PRIA PISTA, EM VEZ DE REDUZIR A MARCHA E AGUARDAR ULTRAPASSAGEM SEGURA PELA VIA CORRETA. DESEQUIL&Iacute;BRIO DO MOTOCICLISTA QUE O LEVOU A &Oacute;BITO. CULPA EXCLUSIVA DO CORR&Eacute;U MOTORISTA DA CARRETA. 
PENS&Atilde;O MENSAL VITAL&Iacute;CIA &Agrave; VI&Uacute;VA COM BASE NOS RENDIMENTOS AUFERIDOS PELA V&Iacute;TIMA QUE EXERCIA A PROFISS&Atilde;O DE PINTOR AUT&Ocirc;NOMO, COMPROVADOS POR PROVA TESTEMUNHAL. RESSALVA QUANTO &Agrave; CESSA&Ccedil;&Atilde;O DA PENS&Atilde;O NO CASO DE UNI&Atilde;O EST&Aacute;VEL OU MATRIM&Ocirc;NIO DA PENSIONISTA.
PENS&Atilde;O MENSAL DOS FILHOS DA V&Iacute;TIMA QUE ERAM MENORES DE IDADE &Agrave; &Eacute;POCA DO &Oacute;BITO. PRESUN&Ccedil;&Atilde;O DA DEPEND&Ecirc;NCIA ECON&Ocirc;MICA AT&Eacute; 25 ANOS QUE N&Atilde;O FOI AFASTADA.
DANO MORAL. VALOR MANTIDO POR ATENDER AOS CRIT&Eacute;RIOS DE RAZOABILIDADE E AS CONDI&Ccedil;&Otilde;ES FINANCEIRAS DAS PARTES.
LIDE SECUND&Aacute;RIA. DANOS CORPORAIS NO LIMITE DA AP&Oacute;LICE. EXCLUS&Atilde;O DOS &Ocirc;NUS SUCUMBENCIAIS DA LIDE SECUND&Aacute;RIA EM RAZ&Atilde;O DA SEGURADORA N&Atilde;O OFERECER RESIST&Ecirc;NCIA &Agrave; DENUNCIA&Ccedil;&Atilde;O.
HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS DA LIDE PRIM&Aacute;RIA. OBRIGA&Ccedil;&Atilde;O DA SEGURADORA AO PAGAMENTO, NOS LIMITES DA AP&Oacute;LICE.  
APELO DO CORR&Eacute;U BRUNO N&Atilde;O PROVIDO. RECURSOS DAS CORR&Eacute;S EXPRESSO RODOVI&Aacute;RIO TRANSCARMEN LTDA E CARMEM TRANSPORTES LTDA E DA LITISDENUNCIADA SUL AM&Eacute;RICA CIA NACIONAL DE SEGUROS PROVIDOS EM  PARTE.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004418-26.2014.8.26.0572; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Joaquim da Barra -&nbsp;2&ordf; Vara; Data do Julgamento: 15/12/2016; Data de Registro: 16/12/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Joaquim da Barra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/12/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/12/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. IMPRUDÊNCIA DO MOTORISTA DA CARRETA QUE BUZINOU PARA MOTOCICLISTA DAR PASSAGEM NA PRÓPRIA PISTA, EM VEZ DE REDUZIR A MARCHA E AGUARDAR ULTRAPASSAGEM SEGURA PELA VIA CORRETA. DESEQUILÍBRIO DO MOTOCICLISTA QUE O LEVOU A ÓBITO. CULPA EXCLUSIVA DO CORRÉU MOTORISTA DA CARRETA. 
<em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> À VIÚVA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. IMPRUDÊNCIA DO MOTORISTA DA CARRETA QUE BUZINOU PARA MOTOCICLISTA DAR PASSAGEM NA PRÓPRIA PISTA, EM VEZ DE REDUZIR A MARCHA E AGUARDAR ULTRAPASSAGEM SEGURA PELA VIA CORRETA. DESEQUILÍBRIO DO MOTOCICLISTA QUE O LEVOU A ÓBITO. CULPA EXCLUSIVA DO CORRÉU MOTORISTA DA CARRETA. 
<em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> À VIÚVA COM BASE NOS RENDIMENTOS AUFERIDOS PELA VÍTIMA QUE EXERCIA A PROFISSÃO DE PINTOR AUTÔNOMO, COMPROVADOS POR PROVA TESTEMUNHAL. RESSALVA QUANTO À CESSAÇÃO DA PENSÃO NO CASO DE UNIÃO ESTÁVEL OU MATRIMÔNIO DA PENSIONISTA.
<em>PENSÃO MENSAL</em> DOS FILHOS DA VÍTIMA QUE ERAM MENORES DE IDADE À ÉPOCA DO ÓBITO. PRESUNÇÃO DA DEPENDÊNCIA ECONÔMICA ATÉ 25 ANOS QUE NÃO FOI AFASTADA.
DANO MORAL. VALOR MANTIDO POR ATENDER AOS CRITÉRIOS DE RAZOABILIDADE E AS CONDIÇÕES FINANCEIRAS DAS PARTES.
LIDE SECUNDÁRIA. DANOS CORPORAIS NO LIMITE DA APÓLICE. EXCLUSÃO DOS ÔNUS SUCUMBENCIAIS DA LIDE SECUNDÁRIA EM RAZÃO DA SEGURADORA NÃO OFERECER RESISTÊNCIA À DENUNCIAÇÃO.
HONORÁRIOS ADVOCATÍCIOS DA LIDE PRIMÁRIA. OBRIGAÇÃO DA SEGURADORA AO PAGAMENTO, NOS LIMITES DA APÓLICE.  
APELO DO CORRÉU BRUNO NÃO PROVIDO. RECURSOS DAS CORRÉS EXPRESSO RODOVIÁRIO TRANSCARMEN LTDA E CARMEM TRANSPORTES LTDA E DA LITISDENUNCIADA SUL AMÉRICA CIA NACIONAL DE SEGUROS PROVIDOS EM  PARTE.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2066&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10073436" cdForo="0" >
										9000004-61.2010.8.26.0347
									</a>
									
									<a class="downloadEmenta" cdAcordao="10073436" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10073436);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10073436" style="display: none;" >									
	<div id="textAreaDados_10073436" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  COLIS&Atilde;O DE VE&Iacute;CULOS AUTOMOTORES &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash;  LEGITIMIDADE PASSIVA DA PROPRIET&Aacute;RIA DO REBOQUE ACOPLADO AO CAMINH&Atilde;O &ndash;  Condi&ccedil;&atilde;o de titular do bem envolvido no acidente que a insere na rela&ccedil;&atilde;o de direito material que ensejou a lide &ndash;  Eventual responsabilidade que &eacute; quest&atilde;o relativa ao m&eacute;rito da a&ccedil;&atilde;o &ndash;  Preliminar afastada.  

RSEPONSABILIDADE CIVIL DO CONDUTOR E DOS PROPRIET&Aacute;RIOS DO REBOQUE E DO CAMINH&Atilde;O ENVOLVIDOS NO ACIDENTE &ndash;  Conduta culposa do condutor configurada &ndash;  Responsabilidade do propriet&aacute;rio da coisa envolvida no acidente que &eacute; objetiva, decorrendo do dever de guarda &ndash;  Ato il&iacute;cito e nexo causal configurados.

DANOS MATERAIS &ndash;  PENS&Atilde;O MENSAL DEVIDA AOS GENITORES DE FILHO MAIOR &ndash;  Fam&iacute;lia de baixa renda &ndash;  Depend&ecirc;ncia que se presume, inexistente prova em contr&aacute;rio - CULPA CONCORRENTE - Redu&ccedil;&atilde;o do valor, na propor&ccedil;&atilde;o de 50% - Pens&atilde;o fixada no patamar de 1/6 do sal&aacute;rio m&iacute;nimo vigente, incidindo tamb&eacute;m sobre 13&ordm; sal&aacute;rio e ter&ccedil;o de f&eacute;rias, desde a data do acidente at&eacute; a data em que a v&iacute;tima completaria 65 anos de idade ou at&eacute; a data do falecimento dos autores, reconhecido o direito de acrescer entre eles &ndash;  Precedentes do C. STJ. 

CONSTITUI&Ccedil;&Atilde;O DE CAPITAL &ndash;  INTELIG&Ecirc;NCIA DO ART. 475-Q, DO CPC E S&Uacute;MULA 313 DO STJ &ndash;  Medida prevista no artigo 475-Q do C&oacute;digo de Processo Civil de 1973.

DANOS MORAIS &ndash;  Montante que deve se revestir do car&aacute;ter compensat&oacute;rio, sem preju&iacute;zo da &iacute;ndole pedag&oacute;gica, raz&atilde;o porque n&atilde;o pode alcan&ccedil;ar cifras irris&oacute;rias ou escorchantes &ndash;  &quot;Quantum&quot; indenizat&oacute;rio que comporta redu&ccedil;&atilde;o para o valor de R$50.000,00, &agrave; &eacute;poca do arbitramento, para cada um dos autores, observada a culpa concorrente da v&iacute;tima &ndash;  Razoabilidade e proporcionalidade atendidas.

HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS &ndash;  &Ocirc;NUS SUCUMBENCIAIS &ndash; DISTRIBUI&Ccedil;&Atilde;O EM IGUAL PROPOR&Ccedil;&Atilde;O, COM REFLEXOS NOS HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS, SEGUNDO O MESMO CRIT&Eacute;RIO &ndash;  Culpa concorrente, com redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o pela metade, que implica na sucumb&ecirc;ncia dos autores, em igual propor&ccedil;&atilde;o da dos r&eacute;us.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9000004-61.2010.8.26.0347; Relator (a):&nbsp;Luis Fernando Nishi; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Mat&atilde;o -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 15/12/2016; Data de Registro: 15/12/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luis Fernando Nishi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Matão
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/12/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/12/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  COLISÃO DE VEÍCULOS AUTOMOTORES –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  LEGITIMIDADE PASSIVA DA PROPRIETÁRIA DO REBOQUE ACOPLADO AO CAMINHÃO –  Condição de titular do bem envolvido no acidente que a insere na relação de direito material que ensejou a lide –  Eventual responsabilidade que é questão relativa ao mérito da ação –  Preliminar afastada.  

RSEPONSABILIDADE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  COLISÃO DE VEÍCULOS AUTOMOTORES –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  LEGITIMIDADE PASSIVA DA PROPRIETÁRIA DO REBOQUE ACOPLADO AO CAMINHÃO –  Condição de titular do bem envolvido no acidente que a insere na relação de direito material que ensejou a lide –  Eventual responsabilidade que é questão relativa ao mérito da ação –  Preliminar afastada.  

RSEPONSABILIDADE CIVIL DO CONDUTOR E DOS PROPRIETÁRIOS DO REBOQUE E DO CAMINHÃO ENVOLVIDOS NO ACIDENTE –  Conduta culposa do condutor configurada –  Responsabilidade do proprietário da coisa envolvida no acidente que é objetiva, decorrendo do dever de guarda –  Ato ilícito e nexo causal configurados.

DANOS MATERAIS –  <em>PENSÃO MENSAL</em> DEVIDA AOS GENITORES DE FILHO MAIOR –  Família de baixa renda –  Dependência que se presume, inexistente prova em contrário - CULPA CONCORRENTE - Redução do valor, na proporção de 50% - Pensão fixada no patamar de 1/6 do salário mínimo vigente, incidindo também sobre 13º salário e terço de férias, desde a data do acidente até a data em que a vítima completaria 65 anos de idade ou até a data do falecimento dos autores, reconhecido o direito de acrescer entre eles –  Precedentes do C. STJ. 

CONSTITUIÇÃO DE CAPITAL –  INTELIGÊNCIA DO ART. 475-Q, DO CPC E SÚMULA 313 DO STJ –  Medida prevista no artigo 475-Q do Código de Processo Civil de 1973.

DANOS MORAIS –  Montante que deve se revestir do caráter compensatório, sem prejuízo da índole pedagógica, razão porque não pode alcançar cifras irrisórias ou escorchantes –  "Quantum" indenizatório que comporta redução para o valor de R$50.000,00, à época do arbitramento, para cada um dos autores, observada a culpa concorrente da vítima –  Razoabilidade e proporcionalidade atendidas.

HONORÁRIOS ADVOCATÍCIOS –  ÔNUS SUCUMBENCIAIS – DISTRIBUIÇÃO EM IGUAL PROPORÇÃO, COM REFLEXOS NOS HONORÁRIOS ADVOCATÍCIOS, SEGUNDO O MESMO CRITÉRIO –  Culpa concorrente, com redução da indenização pela metade, que implica na sucumbência dos autores, em igual proporção da dos réus.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2067&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10072338" cdForo="0" >
										2193673-65.2016.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="10072338" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10072338);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10072338" style="display: none;" >									
	<div id="textAreaDados_10072338" class="mensagemSemFormatacao" >
		Agravo de instrumento. Cumprimento de senten&ccedil;a de proced&ecirc;ncia parcial de pedidos de indeniza&ccedil;&atilde;o por danos decorrentes de acidente de ve&iacute;culos.  Condena&ccedil;&atilde;o da r&eacute; ao pagamento de danos morais e danos materiais, consistentes estes em reembolso das despesas m&eacute;dicas e pensionamento mensal em valor correspondente a um sal&aacute;rio m&iacute;nimo.   Discuss&atilde;o sobre a cau&ccedil;&atilde;o para cumprimento da obriga&ccedil;&atilde;o de dar.   Pretens&atilde;o &agrave; inclus&atilde;o da autora na folha de pagamento, em substitui&ccedil;&atilde;o &agrave; constitui&ccedil;&atilde;o de capital.  N&atilde;o concord&acirc;ncia da credora.  Car&aacute;ter alimentar da obriga&ccedil;&atilde;o. Incid&ecirc;ncia da S&uacute;mula 313 do STJ. Precedentes jurisprudenciais. Fixa&ccedil;&atilde;o em R$500.000,00. Montante excessivo. Redu&ccedil;&atilde;o para R$200.000,00.  Recurso provido em parte.
A pens&atilde;o concedida tem natureza alimentar e a constitui&ccedil;&atilde;o do capital decorre de previs&atilde;o legal (artigo 475-Q, do C&oacute;digo de Processo Civil de 1973, ent&atilde;o vigente), observando-se, no caso, a necessidade de garantia para que a autora possa receber a pens&atilde;o mensal fixada e necess&aacute;ria para sua subsist&ecirc;ncia. Nesse sentido &eacute; a S&uacute;mula 313 do STJ e, nos dias atuais, assim como outras empresas, a agravante n&atilde;o est&aacute; exclu&iacute;da da possibilidade de colapso financeiro. Conforme in&uacute;meros precedentes jurisprudenciais, a cautela recomenda a constitui&ccedil;&atilde;o de capital, n&atilde;o havendo raz&atilde;o para inclus&atilde;o da autora na folha de pagamento da empresa executada. Por&eacute;m, o valor fixado mostra-se excessivo e merece reduzido. Bem por isso, a constitui&ccedil;&atilde;o de capital deve observar o valor correspondente a R$200.000,00. O montante a ser formado deve observar o valor da pens&atilde;o mensal arbitrada e as presta&ccedil;&otilde;es futuras, considerando, inclusive, a expectativa de vida m&eacute;dia do brasileiro.  &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2193673-65.2016.8.26.0000; Relator (a):&nbsp;Kioitsi Chicuta; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;10&ordf;. Vara C&iacute;vel; Data do Julgamento: 15/12/2016; Data de Registro: 15/12/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kioitsi Chicuta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/12/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/12/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo de instrumento. Cumprimento de sentença de procedência parcial de pedidos de indenização por danos decorrentes de acidente de veículos.  Condenação da ré ao pagamento de danos morais e danos materiais, consistentes estes em reembolso das despesas médicas e pensionamento mensal em valor correspondente a um salário mínimo.   Discussão sobre a caução para cumprimento da obrigação de dar.  
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo de instrumento. Cumprimento de sentença de procedência parcial de pedidos de indenização por danos decorrentes de acidente de veículos.  Condenação da ré ao pagamento de danos morais e danos materiais, consistentes estes em reembolso das despesas médicas e pensionamento mensal em valor correspondente a um salário mínimo.   Discussão sobre a caução para cumprimento da obrigação de dar.   Pretensão à inclusão da autora na folha de pagamento, em substituição à constituição de capital.  Não concordância da credora.  Caráter alimentar da obrigação. Incidência da Súmula 313 do STJ. Precedentes jurisprudenciais. Fixação em R$500.000,00. Montante excessivo. Redução para R$200.000,00.  Recurso provido em parte.
A pensão concedida tem natureza alimentar e a constituição do capital decorre de previsão legal (artigo 475-Q, do Código de Processo Civil de 1973, então vigente), observando-se, no caso, a necessidade de garantia para que a autora possa receber a <em>pensão mensal</em> fixada e necessária para sua subsistência. Nesse sentido é a Súmula 313 do STJ e, nos dias atuais, assim como outras empresas, a agravante não está excluída da possibilidade de colapso financeiro. Conforme inúmeros precedentes jurisprudenciais, a cautela recomenda a constituição de capital, não havendo razão para inclusão da autora na folha de pagamento da empresa executada. Porém, o valor fixado mostra-se excessivo e merece reduzido. Bem por isso, a constituição de capital deve observar o valor correspondente a R$200.000,00. O montante a ser formado deve observar o valor da <em>pensão mensal</em> arbitrada e as prestações futuras, considerando, inclusive, a expectativa de vida média do brasileiro.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2068&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10072087" cdForo="0" >
										0006701-37.2007.8.26.0032
									</a>
									
									<a class="downloadEmenta" cdAcordao="10072087" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10072087);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10072087" style="display: none;" >									
	<div id="textAreaDados_10072087" class="mensagemSemFormatacao" >
		Indenizat&oacute;ria - Acidente de tr&acirc;nsito - Imprud&ecirc;ncia do r&eacute;u - Caracteriza&ccedil;&atilde;o &ndash;  Avan&ccedil;o de m&atilde;o contr&aacute;ria de dire&ccedil;&atilde;o causou colis&atilde;o - Prova testemunhal - Danos materiais comprovados - Danos morais - &quot;Quantum&quot; mantido - Pens&atilde;o mensal tamb&eacute;m mantida - Agravo retido n&atilde;o conhecido e apelo desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006701-37.2007.8.26.0032; Relator (a):&nbsp;Fortes Barbosa; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Ara&ccedil;atuba -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 14/12/2016; Data de Registro: 15/12/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fortes Barbosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/12/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/12/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa10072087" align="justify">
												<strong>
													Ementa:
												</strong>
												Indenizatória - <em>Acidente de trânsito</em> - Imprudência do réu - Caracterização –  Avanço de mão contrária de direção causou colisão - Prova testemunhal - Danos materiais comprovados - Danos morais - "Quantum" mantido - <em>Pensão mensal</em> também mantida - Agravo retido não conhecido e apelo desprovido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2069&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10066079" cdForo="0" >
										4002370-35.2013.8.26.0451
									</a>
									
									<a class="downloadEmenta" cdAcordao="10066079" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10066079);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10066079" style="display: none;" >									
	<div id="textAreaDados_10066079" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA - TRANSPORTE TERRESTRE - FALECIMENTO DA M&Atilde;E DOS MENORES - DANOS MATERIAIS E MORAIS - PENSIONAMENTO - DANO MORAL DE 150 SAL&Aacute;RIOS M&Iacute;NIMOS PARA CADA FILHO - SENTEN&Ccedil;A DE PROCED&Ecirc;NCIA. 
1. APELA&Ccedil;&Atilde;O (SEGURADORA) - DANO MORAL - VALORA&Ccedil;&Atilde;O - CRIT&Eacute;RIOS - JUROS DE MORA - INAPLICABILIDADE DA S&Uacute;MULA 54 DO STJ - DANOS MATERIAIS - CORRE&Ccedil;&Atilde;O DO DESEMBOLSO - JUROS MORAT&Oacute;RIOS DA CITA&Ccedil;&Atilde;O - RECURSO PARCIALMENTE PROVIDO.
2. APELA&Ccedil;&Atilde;O (TRANSPORTADORA) - DANO MORAL - CRIT&Eacute;RIOS DE RAZOABILIDADE E PROPORCIONALIDADE - JUROS DE MORA FLUEM DA CITA&Ccedil;&Atilde;O - N&Atilde;O INCID&Ecirc;NCIA DA S&Uacute;MULA 54 DO STJ - VERBA HONOR&Aacute;RIA - ART. 85, &sect; 2&ordm;, DO ATUAL CPC - RECURSO PARCIALMENTE PROVIDO.
3. APELA&Ccedil;&Atilde;O (AUTORES) - ELEVA&Ccedil;&Atilde;O DO DANO MORAL - CABIMENTO - PERDA PRECOCE DA M&Atilde;E - FILHOS MENORES E OUTRO REC&Eacute;M-NASCIDO - TERMO FINAL DO PENSIONAMENTO - 25 ANOS - CONSTITUI&Ccedil;&Atilde;O DO CAPITAL - RESPONSABILIDADE SOLID&Aacute;RIA DA SEGURADORA - COBERTURA DA AP&Oacute;LICE - DESNECESSIDADE - PENSIONAMENTO ATRASADO QUE DEVE SER PAGO DE UMA S&Oacute; VEZ - RECURSO PARCIALMENTE PROVIDO, COM OBSERVA&Ccedil;&Atilde;O.
4. RECURSO DOS AUTORES PARCIALMENTE PROVIDO, COM OBSERVA&Ccedil;&Atilde;O, RECURSOS DAS CORR&Eacute;S PARCIALMENTE PROVIDOS. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4002370-35.2013.8.26.0451; Relator (a):&nbsp;Carlos Abr&atilde;o; &Oacute;rg&atilde;o Julgador: 14&ordf; C&acirc;mara de Direito Privado; Foro de Piracicaba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 14/12/2016; Data de Registro: 14/12/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Abrão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracicaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									14ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/12/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/12/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA - TRANSPORTE TERRESTRE - FALECIMENTO DA MÃE DOS MENORES - DANOS MATERIAIS E MORAIS - PENSIONAMENTO - DANO MORAL DE 150 SALÁRIOS MÍNIMOS PARA CADA FILHO - SENTENÇA DE PROCEDÊNCIA. 
1. APELAÇÃO (SEGURADORA) - DANO MORAL - VALORAÇÃO - CRITÉRIOS - JUROS DE MORA - INAPLICABILIDADE DA SÚMULA 54 DO STJ - DANOS MATERIAIS - CORREÇÃO DO DESEMBOLSO - JUROS MORATÓRIOS DA CITAÇÃO - RECURSO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA - TRANSPORTE TERRESTRE - FALECIMENTO DA MÃE DOS MENORES - DANOS MATERIAIS E MORAIS - PENSIONAMENTO - DANO MORAL DE 150 SALÁRIOS MÍNIMOS PARA CADA FILHO - SENTENÇA DE PROCEDÊNCIA. 
1. APELAÇÃO (SEGURADORA) - DANO MORAL - VALORAÇÃO - CRITÉRIOS - JUROS DE MORA - INAPLICABILIDADE DA SÚMULA 54 DO STJ - DANOS MATERIAIS - CORREÇÃO DO DESEMBOLSO - JUROS MORATÓRIOS DA CITAÇÃO - RECURSO PARCIALMENTE PROVIDO.
2. APELAÇÃO (TRANSPORTADORA) - DANO MORAL - CRITÉRIOS DE RAZOABILIDADE E PROPORCIONALIDADE - JUROS DE MORA FLUEM DA CITAÇÃO - NÃO INCIDÊNCIA DA SÚMULA 54 DO STJ - VERBA HONORÁRIA - ART. 85, § 2º, DO ATUAL CPC - RECURSO PARCIALMENTE PROVIDO.
3. APELAÇÃO (AUTORES) - ELEVAÇÃO DO DANO MORAL - CABIMENTO - PERDA PRECOCE DA MÃE - FILHOS MENORES E OUTRO RECÉM-NASCIDO - TERMO FINAL DO PENSIONAMENTO - 25 ANOS - CONSTITUIÇÃO DO CAPITAL - RESPONSABILIDADE SOLIDÁRIA DA SEGURADORA - COBERTURA DA APÓLICE - DESNECESSIDADE - PENSIONAMENTO ATRASADO QUE DEVE SER PAGO DE UMA SÓ VEZ - RECURSO PARCIALMENTE PROVIDO, COM OBSERVAÇÃO.
4. RECURSO DOS AUTORES PARCIALMENTE PROVIDO, COM OBSERVAÇÃO, RECURSOS DAS CORRÉS PARCIALMENTE PROVIDOS. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2070&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10064566" cdForo="0" >
										0120583-11.2007.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="10064566" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10064566);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10064566" style="display: none;" >									
	<div id="textAreaDados_10064566" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS - Realiza&ccedil;&atilde;o de parto pelo m&eacute;todo natural, que causou sequela grave, com les&atilde;o no plexo braquial do ombro esquerdo, com paralisia obst&eacute;trica (tocotraumatismo) -&ndash;  Laudo pericial que constatou o nexo causal estabelecido entre a realiza&ccedil;&atilde;o do parto e a les&atilde;o ocasionada &ndash;  Responsabilidade objetiva da Cruz Azul &ndash;  Danos materiais n&atilde;o evidenciados, cumprindo a sua exclus&atilde;o &ndash;  Dano moral devido - Fixa&ccedil;&atilde;o da verba reparat&oacute;ria em montante razo&aacute;vel &ndash;  Juros morat&oacute;rios que dever&atilde;o observar os termos do art. 406, do C&oacute;digo Civil, e n&atilde;o nos termos do artigo 1&ordm; - F da Lei 11.960/09, com reda&ccedil;&atilde;o dada pela Lei 11.960/09 &ndash;  Verba honor&aacute;ria de 10% (dez por cento) da condena&ccedil;&atilde;o &ndash;  Senten&ccedil;a reformada em parte &ndash;  Recurso provido em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0120583-11.2007.8.26.0053; Relator (a):&nbsp;Rebou&ccedil;as de Carvalho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central C&iacute;vel -&nbsp;42&ordf; Vara C&iacute;vel; Data do Julgamento: 14/12/2016; Data de Registro: 14/12/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rebouças de Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/12/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/12/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS - Realização de parto pelo método natural, que causou sequela grave, com lesão no plexo braquial do ombro esquerdo, com paralisia obstétrica (tocotraumatismo) -–  Laudo pericial que constatou o nexo causal estabelecido entre a realização do parto e a lesão ocasionada –  Responsabilidade objetiva da Cruz Azul –  Danos materiais não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS - Realização de parto pelo método natural, que causou sequela grave, com lesão no plexo braquial do ombro esquerdo, com paralisia obstétrica (tocotraumatismo) -–  Laudo pericial que constatou o nexo causal estabelecido entre a realização do parto e a lesão ocasionada –  Responsabilidade objetiva da Cruz Azul –  Danos materiais não evidenciados, cumprindo a sua exclusão –  Dano moral devido - Fixação da verba reparatória em montante razoável –  Juros moratórios que deverão observar os termos do art. 406, do Código Civil, e não nos termos do artigo 1º - F da Lei 11.960/09, com redação dada pela Lei 11.960/09 –  Verba honorária de 10% (dez por cento) da condenação –  Sentença reformada em parte –  Recurso provido em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2071&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10065645" cdForo="0" >
										0001437-19.2005.8.26.0126
									</a>
									
									<a class="downloadEmenta" cdAcordao="10065645" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10065645);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10065645" style="display: none;" >									
	<div id="textAreaDados_10065645" class="mensagemSemFormatacao" >
		CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E IMPOSI&Ccedil;&Atilde;O DE PENS&Atilde;O MENSAL VITAL&Iacute;CIA &ndash;  COLIS&Atilde;O TRASEIRA &ndash;  CULPA EXCLUSIVA DO R&Eacute;U CONFIGURADA &ndash;  Autor que requer indeniza&ccedil;&atilde;o por danos materiais e morais e pens&atilde;o vital&iacute;cia decorrentes de acidente de tr&acirc;nsito do qual derivou a amputa&ccedil;&atilde;o de sua perna esquerda &ndash;  Acidente que decorreu de culpa exclusiva do r&eacute;u, que colidiu contra a traseira da motocicleta que transportava o autor &ndash;  Conduta culposa presumida e n&atilde;o elidida &ndash;  Prova oral que afastam as teses defensivas do apelante r&eacute;u &ndash;  Obriga&ccedil;&atilde;o de indenizar &ndash;  Les&otilde;es atestadas por laudo pericial &ndash;  Pens&atilde;o mensal devida &ndash;  Fixa&ccedil;&atilde;o no percentual indicado no laudo e tendo como base de c&aacute;lculo o sal&aacute;rio m&iacute;nimo &ndash;  Intelig&ecirc;ncia da S&uacute;mula 490 do STF &ndash;  Vitaliciedade que decorre do fato do autor ser a pr&oacute;pria v&iacute;tima do acidente de tr&acirc;nsito e quem sofreu as les&otilde;es que o incapacitam para a vida toda &ndash;  Condena&ccedil;&atilde;o que integra a base de c&aacute;lculo da verba honor&aacute;ria &ndash;  Intelig&ecirc;ncia do art. 20, &sect; 5&ordm;, do CPC/73 &ndash;  Constitui&ccedil;&atilde;o de capital &ndash;  Cabimento &ndash;  Intelig&ecirc;ncia do art. 475-Q, do CPC/73 e da S&uacute;mula 313 do STJ &ndash;  Danos morais configurados &ndash;  Montante que comporta redu&ccedil;&atilde;o para R$ 88.000,00, em conson&acirc;ncia com os princ&iacute;pios da razoabilidade e proporcionalidade e conforme os par&acirc;metros adotados por esta C. Corte &ndash;  Lide secund&aacute;ria &ndash;  Responsabilidade da seguradora pelo pagamento dos danos materiais e morais nos limites da ap&oacute;lice contratada &ndash;  Falta de exclus&atilde;o expressa desses &uacute;ltimos na ap&oacute;lice contratada e previs&atilde;o de cobertura por danos corporais &ndash;  Intelig&ecirc;ncia da S&uacute;mula 402 do STJ &ndash;  Condena&ccedil;&atilde;o da Seguradora pelos honor&aacute;rios afastada &ndash;  Recursos do r&eacute;u e da denunciada providos em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001437-19.2005.8.26.0126; Relator (a):&nbsp;Carlos von Adamek; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Caraguatatuba -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 14/12/2016; Data de Registro: 14/12/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(11 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos von Adamek
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Caraguatatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/12/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/12/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E IMPOSIÇÃO DE <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> –  COLISÃO TRASEIRA –  CULPA EXCLUSIVA DO RÉU CONFIGURADA –  Autor que requer indenização por danos materiais e morais e pensão <em>vitalícia</em> decorrentes de <em>acidente de trânsito</em> do qual derivou a amputação de sua perna esquerda –  Acidente que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E IMPOSIÇÃO DE <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> –  COLISÃO TRASEIRA –  CULPA EXCLUSIVA DO RÉU CONFIGURADA –  Autor que requer indenização por danos materiais e morais e pensão <em>vitalícia</em> decorrentes de <em>acidente de trânsito</em> do qual derivou a amputação de sua perna esquerda –  Acidente que decorreu de culpa exclusiva do réu, que colidiu contra a traseira da motocicleta que transportava o autor –  Conduta culposa presumida e não elidida –  Prova oral que afastam as teses defensivas do apelante réu –  Obrigação de indenizar –  Lesões atestadas por laudo pericial –  <em>Pensão mensal</em> devida –  Fixação no percentual indicado no laudo e tendo como base de cálculo o salário mínimo –  Inteligência da Súmula 490 do STF –  Vitaliciedade que decorre do fato do autor ser a própria vítima do <em>acidente de trânsito</em> e quem sofreu as lesões que o incapacitam para a vida toda –  Condenação que integra a base de cálculo da verba honorária –  Inteligência do art. 20, § 5º, do CPC/73 –  Constituição de capital –  Cabimento –  Inteligência do art. 475-Q, do CPC/73 e da Súmula 313 do STJ –  Danos morais configurados –  Montante que comporta redução para R$ 88.000,00, em consonância com os princípios da razoabilidade e proporcionalidade e conforme os parâmetros adotados por esta C. Corte –  Lide secundária –  Responsabilidade da seguradora pelo pagamento dos danos materiais e morais nos limites da apólice contratada –  Falta de exclusão expressa desses últimos na apólice contratada e previsão de cobertura por danos corporais –  Inteligência da Súmula 402 do STJ –  Condenação da Seguradora pelos honorários afastada –  Recursos do réu e da denunciada providos em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2072&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10065721" cdForo="0" >
										0003297-29.2009.8.26.0445
									</a>
									
									<a class="downloadEmenta" cdAcordao="10065721" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10065721);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10065721" style="display: none;" >									
	<div id="textAreaDados_10065721" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais, morais e est&eacute;ticos, cumulados com pedido de pens&atilde;o mensal vital&iacute;cia. Senten&ccedil;a que julgou parcialmente procedente a a&ccedil;&atilde;o. Interposi&ccedil;&atilde;o de apela&ccedil;&atilde;o pelo r&eacute;u. Preliminar de in&eacute;pcia da inicial afastada. Decis&atilde;o saneadora que repeliu a preliminar de in&eacute;pcia da inicial, sem que o r&eacute;u interpusesse o recurso adequado. Quest&atilde;o preliminar que est&aacute; preclusa. Aus&ecirc;ncia de ofensa aos requisitos b&aacute;sicos de admissibilidade. Apelante que colidiu com o ve&iacute;culo em que se encontrava a apelada, interceptando a via na qual ela trafegava. Antes de realizar a convers&atilde;o &agrave; esquerda, o apelante deveria ter se certificado de que esta manobra poderia ser executada sem gerar perigo aos demais usu&aacute;rios da via. Apelante que deveria ter respeitado a prefer&ecirc;ncia de passagem da motocicleta que j&aacute; transitava pela via. Intelig&ecirc;ncia dos artigos 34 e 36 do CTB. Aus&ecirc;ncia de prova de que a motocicleta estivesse trafegando pela contram&atilde;o de sua dire&ccedil;&atilde;o e acima da velocidade permitida para aquela via, &ocirc;nus este que incumbia ao apelante, nos termos do artigo 333, inciso II, do CPC. Configurada a culpa do apelante pelo evento danoso. 
Pens&atilde;o mensal vital&iacute;cia. Embora a apelada tenha recebido indeniza&ccedil;&atilde;o DPVAT por invalidez parcial permanente, n&atilde;o ficou demonstrada a impossibilidade definitiva de trabalhar. Laudo t&eacute;cnico elaborado por perito que nega a incapacidade permanente para o trabalho. Reforma da r. senten&ccedil;a para afastar a condena&ccedil;&atilde;o do apelante ao pagamento de pens&atilde;o mensal vital&iacute;cia.
Danos morais. Configura&ccedil;&atilde;o. Apelada que sofreu fratura exposta da perna direita, tendo sido submetida a tratamento cir&uacute;rgico, necessitando de reabilita&ccedil;&atilde;o fisioter&aacute;pica e afastamento das fun&ccedil;&otilde;es habituais por mais de trinta dias. Evidente o intenso sofrimento e dor experimentada pela apelada.  Valor fixado em vinte sal&aacute;rios m&iacute;nimos vigentes. Valor arbitrado que n&atilde;o se mostra excessivo para o caso em tela. 
Mantidas as verbas sucumbenciais a cargo do apelante. Apelo parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003297-29.2009.8.26.0445; Relator (a):&nbsp;Carlos Dias Motta; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Pindamonhangaba -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 12/12/2016; Data de Registro: 14/12/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Dias Motta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pindamonhangaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/12/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/12/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>Acidente de trânsito</em>. Ação de reparação de danos materiais, morais e estéticos, cumulados com pedido de <em>pensão mensal</em> <em>vitalícia</em>. Sentença que julgou parcialmente procedente a ação. Interposição de apelação pelo réu. Preliminar de inépcia da inicial afastada. Decisão saneadora que repeliu a preliminar de inépcia da inicial, sem que o réu interpusesse o recurso
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>Acidente de trânsito</em>. Ação de reparação de danos materiais, morais e estéticos, cumulados com pedido de <em>pensão mensal</em> <em>vitalícia</em>. Sentença que julgou parcialmente procedente a ação. Interposição de apelação pelo réu. Preliminar de inépcia da inicial afastada. Decisão saneadora que repeliu a preliminar de inépcia da inicial, sem que o réu interpusesse o recurso adequado. Questão preliminar que está preclusa. Ausência de ofensa aos requisitos básicos de admissibilidade. Apelante que colidiu com o veículo em que se encontrava a apelada, interceptando a via na qual ela trafegava. Antes de realizar a conversão à esquerda, o apelante deveria ter se certificado de que esta manobra poderia ser executada sem gerar perigo aos demais usuários da via. Apelante que deveria ter respeitado a preferência de passagem da motocicleta que já transitava pela via. Inteligência dos artigos 34 e 36 do CTB. Ausência de prova de que a motocicleta estivesse trafegando pela contramão de sua direção e acima da velocidade permitida para aquela via, ônus este que incumbia ao apelante, nos termos do artigo 333, inciso II, do CPC. Configurada a culpa do apelante pelo evento danoso. 
<em>Pensão mensal</em> <em>vitalícia</em>. Embora a apelada tenha recebido indenização DPVAT por invalidez parcial permanente, não ficou demonstrada a impossibilidade definitiva de trabalhar. Laudo técnico elaborado por perito que nega a incapacidade permanente para o trabalho. Reforma da r. sentença para afastar a condenação do apelante ao pagamento de <em>pensão mensal</em> <em>vitalícia</em>.
Danos morais. Configuração. Apelada que sofreu fratura exposta da perna direita, tendo sido submetida a tratamento cirúrgico, necessitando de reabilitação fisioterápica e afastamento das funções habituais por mais de trinta dias. Evidente o intenso sofrimento e dor experimentada pela apelada.  Valor fixado em vinte salários mínimos vigentes. Valor arbitrado que não se mostra excessivo para o caso em tela. 
Mantidas as verbas sucumbenciais a cargo do apelante. Apelo parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2073&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10062642" cdForo="0" >
										0014592-23.2004.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="10062642" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10062642);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10062642" style="display: none;" >									
	<div id="textAreaDados_10062642" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. Acidente de tr&acirc;nsito. Senten&ccedil;a que julgou parcialmente procedente o pedido dos autores. Apelo da r&eacute;. Apelante que confessa ter colidido com o ve&iacute;culo conduzido pelo apelado, interceptando a via na qual este trafegava. Induvidoso o fato de que o motorista do &ocirc;nibus de propriedade da apelante invadiu a pista contr&aacute;ria e colidiu com o ve&iacute;culo do apelado. Condu&ccedil;&atilde;o de ve&iacute;culo na contram&atilde;o. Alega&ccedil;&otilde;es da apelante que n&atilde;o possuem qualquer prova, &ocirc;nus este que lhe incumbia, nos termos do artigo 333, inciso II, do C&oacute;digo de Processo Civil. Configurada a culpa exclusiva do motorista da apelante pelo evento danoso e reconhecendo o nexo de causalidade entre o acidente e o preju&iacute;zo suportado pelo apelado, de rigor a manuten&ccedil;&atilde;o da condena&ccedil;&atilde;o da apelante ao pagamento de indeniza&ccedil;&atilde;o pelos danos materiais suportados pelos autores.
Danos Materiais. Valor do conserto do ve&iacute;culo que ultrapassa o valor de mercado do bem na data do acidente. Indeniza&ccedil;&atilde;o que deve corresponder ao montante necess&aacute;rio para o conserto do ve&iacute;culo. Diferen&ccedil;a de R$ 966,70 entre o valor efetivamente gasto pelo apelado com o conserto do ve&iacute;culo e o valor de mercado do bem. Diferen&ccedil;a que n&atilde;o &eacute; expressiva e que justifica a manuten&ccedil;&atilde;o do bem, e n&atilde;o sua substitui&ccedil;&atilde;o. Valor de indeniza&ccedil;&atilde;o por danos materiais que se mant&eacute;m.
Lucros Cessantes. Reconhecimento dos lucros cessantes. Manuten&ccedil;&atilde;o do valor fixado na r. senten&ccedil;a. Erro material quanto ao termo inicial da corre&ccedil;&atilde;o monet&aacute;ria, que se corrige de of&iacute;cio.
Apelo improvido, com observa&ccedil;&atilde;o. 
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0014592-23.2004.8.26.0224; Relator (a):&nbsp;Carlos Dias Motta; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Guarulhos -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 12/12/2016; Data de Registro: 14/12/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Dias Motta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/12/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/12/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>Acidente de trânsito</em>. Sentença que julgou parcialmente procedente o pedido dos autores. Apelo da ré. Apelante que confessa ter colidido com o veículo conduzido pelo apelado, interceptando a via na qual este trafegava. Induvidoso o fato de que o motorista do ônibus de propriedade da apelante invadiu a pista contrária e colidiu com o veículo do apelado. Condução de veículo na
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>Acidente de trânsito</em>. Sentença que julgou parcialmente procedente o pedido dos autores. Apelo da ré. Apelante que confessa ter colidido com o veículo conduzido pelo apelado, interceptando a via na qual este trafegava. Induvidoso o fato de que o motorista do ônibus de propriedade da apelante invadiu a pista contrária e colidiu com o veículo do apelado. Condução de veículo na contramão. Alegações da apelante que não possuem qualquer prova, ônus este que lhe incumbia, nos termos do artigo 333, inciso II, do Código de Processo Civil. Configurada a culpa exclusiva do motorista da apelante pelo evento danoso e reconhecendo o nexo de causalidade entre o acidente e o prejuízo suportado pelo apelado, de rigor a manutenção da condenação da apelante ao pagamento de indenização pelos danos materiais suportados pelos autores.
Danos Materiais. Valor do conserto do veículo que ultrapassa o valor de mercado do bem na data do acidente. Indenização que deve corresponder ao montante necessário para o conserto do veículo. Diferença de R$ 966,70 entre o valor efetivamente gasto pelo apelado com o conserto do veículo e o valor de mercado do bem. Diferença que não é expressiva e que justifica a manutenção do bem, e não sua substituição. Valor de indenização por danos materiais que se mantém.
Lucros Cessantes. Reconhecimento dos lucros cessantes. Manutenção do valor fixado na r. sentença. Erro material quanto ao termo inicial da correção monetária, que se corrige de ofício.
Apelo improvido, com observação. 
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2074&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10061322" cdForo="0" >
										0003714-37.2010.8.26.0286
									</a>
									
									<a class="downloadEmenta" cdAcordao="10061322" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10061322);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10061322" style="display: none;" >									
	<div id="textAreaDados_10061322" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Acidente de tr&acirc;nsito.
1. O juiz &eacute; o destinat&aacute;rio das provas produzidas nos autos, e possui poderes instrut&oacute;rios, podendo determinar a produ&ccedil;&atilde;o das dilig&ecirc;ncias que considerar necess&aacute;rias para a forma&ccedil;&atilde;o da sua convic&ccedil;&atilde;o, nos termos do art. 130, do CPC/73. Inocorr&ecirc;ncia do alegado cerceamento do direito de defesa ante o indeferimento do pedido de depoimento pessoal da requerente. Aus&ecirc;ncia de justificativa h&aacute;bil a ensejar a produ&ccedil;&atilde;o da aludida prova. Oitiva de sete testemunhas que se mostrou absolutamente suficiente para o deslinde da a&ccedil;&atilde;o. Agravo retido n&atilde;o provido.
2. Alega&ccedil;&atilde;o de senten&ccedil;a extra petita. Inocorr&ecirc;ncia. Da leitura da exordial depreende-se facilmente que a autora objetivava, desde o in&iacute;cio, a condena&ccedil;&atilde;o dos requeridos ao pagamento das cirurgias reparadoras das cicatrizes que fixaram em seu bra&ccedil;o, em raz&atilde;o do acidente noticiado. Condena&ccedil;&atilde;o nos exatos termos do quanto postulado na peti&ccedil;&atilde;o inicial. Preliminar rejeitada.
3. A narrativa da din&acirc;mica do acidente contida na peti&ccedil;&atilde;o inicial foi confirmada pelo conjunto probat&oacute;rio existente nos autos. Testemunhas que foram praticamente un&iacute;ssonas em relatar que o acidente foi provocado pelo requerido F&aacute;bio, que por mais de uma vez colidiu contra a traseira da van onde a requerente se encontrava, at&eacute; que o referido ve&iacute;culo tombasse e fosse atingido por outro autom&oacute;vel que trafegava no mesmo sentido.
4. Cabia ao r&eacute;u o &ocirc;nus de comprovar que a din&acirc;mica dos fatos ocorreu de forma diversa daquela narrada na inicial, consoante estabelece o artigo 333, inciso II, do CPC/73, o que n&atilde;o o fez. 
5. Danos morais configurados. A quantia de R$ 31.520,00, fixada pelo ju&iacute;zo a quo, mostra-se adequada e deve ser integralmente mantida, pois &eacute; suficiente para oferecer uma digna compensa&ccedil;&atilde;o &agrave; apelada e, ao mesmo tempo, punir adequadamente os r&eacute;us pela conduta lesiva praticada.
6. Em se tratando de responsabilidade civil extracontratual, os juros de mora dever&atilde;o fluir a partir da data do evento danoso, nos exatos termos fixados pela S&uacute;mula n&ordm; 54 do C. STJ. Precedentes deste E. TJSP nesse sentido.
Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003714-37.2010.8.26.0286; Relator (a):&nbsp;Kenarik Boujikian; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Itu -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 07/12/2016; Data de Registro: 13/12/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kenarik Boujikian
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/12/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/12/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de indenização por danos materiais e morais. <em>Acidente de trânsito</em>.
1. O juiz é o destinatário das provas produzidas nos autos, e possui poderes instrutórios, podendo determinar a produção das diligências que considerar necessárias para a formação da sua convicção, nos termos do art. 130, do CPC/73. Inocorrência do alegado cerceamento do direito de defesa ante o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de indenização por danos materiais e morais. <em>Acidente de trânsito</em>.
1. O juiz é o destinatário das provas produzidas nos autos, e possui poderes instrutórios, podendo determinar a produção das diligências que considerar necessárias para a formação da sua convicção, nos termos do art. 130, do CPC/73. Inocorrência do alegado cerceamento do direito de defesa ante o indeferimento do pedido de depoimento pessoal da requerente. Ausência de justificativa hábil a ensejar a produção da aludida prova. Oitiva de sete testemunhas que se mostrou absolutamente suficiente para o deslinde da ação. Agravo retido não provido.
2. Alegação de sentença extra petita. Inocorrência. Da leitura da exordial depreende-se facilmente que a autora objetivava, desde o início, a condenação dos requeridos ao pagamento das cirurgias reparadoras das cicatrizes que fixaram em seu braço, em razão do acidente noticiado. Condenação nos exatos termos do quanto postulado na petição inicial. Preliminar rejeitada.
3. A narrativa da dinâmica do acidente contida na petição inicial foi confirmada pelo conjunto probatório existente nos autos. Testemunhas que foram praticamente uníssonas em relatar que o acidente foi provocado pelo requerido Fábio, que por mais de uma vez colidiu contra a traseira da van onde a requerente se encontrava, até que o referido veículo tombasse e fosse atingido por outro automóvel que trafegava no mesmo sentido.
4. Cabia ao réu o ônus de comprovar que a dinâmica dos fatos ocorreu de forma diversa daquela narrada na inicial, consoante estabelece o artigo 333, inciso II, do CPC/73, o que não o fez. 
5. Danos morais configurados. A quantia de R$ 31.520,00, fixada pelo juízo a quo, mostra-se adequada e deve ser integralmente mantida, pois é suficiente para oferecer uma digna compensação à apelada e, ao mesmo tempo, punir adequadamente os réus pela conduta lesiva praticada.
6. Em se tratando de responsabilidade civil extracontratual, os juros de mora deverão fluir a partir da data do evento danoso, nos exatos termos fixados pela Súmula nº 54 do C. STJ. Precedentes deste E. TJSP nesse sentido.
Recurso não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2075&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10053722" cdForo="0" >
										0000378-59.2015.8.26.0024
									</a>
									
									<a class="downloadEmenta" cdAcordao="10053722" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10053722);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10053722" style="display: none;" >									
	<div id="textAreaDados_10053722" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANO EM RAZ&Atilde;O DE ACIDENTE DE VE&Iacute;CULO  &ndash;  COMPET&Ecirc;NCIA DA TERCEIRA SE&Ccedil;&Atilde;O DE DIREITO PRIVADO. 

Acidente de tr&acirc;nsito decorrente da colis&atilde;o de motocicleta com animal em faixa de rolamento de trevo que d&aacute; acesso &agrave; rodovia. Mat&eacute;ria que n&atilde;o se enquadra na compet&ecirc;ncia da Se&ccedil;&atilde;o de Direito P&uacute;blico, em raz&atilde;o da determina&ccedil;&atilde;o do art. 5&ordm;, caput e inc. III, item III.15, da Resolu&ccedil;&atilde;o n&ordm; 623/13, do &Oacute;rg&atilde;o Especial desta Corte. 
Declina&ccedil;&atilde;o de compet&ecirc;ncia que se imp&otilde;e. 
Precedentes deste TJ/SP, inclusive das C&acirc;maras de Direito Privado. 

RECURSO N&Atilde;O CONHECIDO, COM DETERMINA&Ccedil;&Atilde;O DE DISTRIBUI&Ccedil;&Atilde;O. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000378-59.2015.8.26.0024; Relator (a):&nbsp;Flora Maria Nesi Tossi Silva; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Andradina -&nbsp;1&ordf; Vara; Data do Julgamento: 07/12/2016; Data de Registro: 09/12/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flora Maria Nesi Tossi Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Andradina
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/12/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/12/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DE REPARAÇÃO DE DANO EM RAZÃO DE ACIDENTE DE VEÍCULO  –  COMPETÊNCIA DA TERCEIRA SEÇÃO DE DIREITO PRIVADO. 

<em>Acidente de trânsito</em> decorrente da colisão de motocicleta com animal em faixa de rolamento de trevo que dá acesso à rodovia. Matéria que não se enquadra na competência da Seção de Direito Público, em razão da determinação do art. 5º, caput e inc. III, item
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DE REPARAÇÃO DE DANO EM RAZÃO DE ACIDENTE DE VEÍCULO  –  COMPETÊNCIA DA TERCEIRA SEÇÃO DE DIREITO PRIVADO. 

<em>Acidente de trânsito</em> decorrente da colisão de motocicleta com animal em faixa de rolamento de trevo que dá acesso à rodovia. Matéria que não se enquadra na competência da Seção de Direito Público, em razão da determinação do art. 5º, caput e inc. III, item III.15, da Resolução nº 623/13, do Órgão Especial desta Corte. 
Declinação de competência que se impõe. 
Precedentes deste TJ/SP, inclusive das Câmaras de Direito Privado. 

RECURSO NÃO CONHECIDO, COM DETERMINAÇÃO DE DISTRIBUIÇÃO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2076&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10047530" cdForo="0" >
										0017466-71.2010.8.26.0223
									</a>
									
									<a class="downloadEmenta" cdAcordao="10047530" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10047530);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10047530" style="display: none;" >									
	<div id="textAreaDados_10047530" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANO MORAL C/C PEDIDO DE TUTELA ANTECIPADA &ndash;  Preliminar acolhida &ndash; Julgamento 'extra petita' &ndash;  Colis&atilde;o entre ve&iacute;culos &ndash;  Culpa suficientemente comprovada &ndash;  Pens&atilde;o mensal limitada at&eacute; a data em que a v&iacute;tima complete 72,9 anos &ndash;  Danos morais &ndash;  Razoabilidade e proporcionalidade &ndash;  Observ&acirc;ncia &ndash;  Seguradora que responde at&eacute; o limite da ap&oacute;lice contratada para danos materiais e corporais, inclusive danos morais &ndash;  A&ccedil;&atilde;o procedente &ndash;  Agravo retido do corr&eacute;u n&atilde;o conhecido e desprovido o da corr&eacute; &ndash;  Apela&ccedil;&otilde;es parcialmente providas.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0017466-71.2010.8.26.0223; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Guaruj&aacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 07/12/2016; Data de Registro: 07/12/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/12/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/12/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANO MORAL C/C PEDIDO DE TUTELA ANTECIPADA –  Preliminar acolhida – Julgamento 'extra petita' –  Colisão entre veículos –  Culpa suficientemente comprovada –  <em>Pensão mensal</em> limitada até a data em que a vítima complete 72,9 anos –  Danos morais –  Razoabilidade e proporcionalidade –  Observância –  Seguradora que responde até o limite da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANO MORAL C/C PEDIDO DE TUTELA ANTECIPADA –  Preliminar acolhida – Julgamento 'extra petita' –  Colisão entre veículos –  Culpa suficientemente comprovada –  <em>Pensão mensal</em> limitada até a data em que a vítima complete 72,9 anos –  Danos morais –  Razoabilidade e proporcionalidade –  Observância –  Seguradora que responde até o limite da apólice contratada para danos materiais e corporais, inclusive danos morais –  Ação procedente –  Agravo retido do corréu não conhecido e desprovido o da corré –  Apelações parcialmente providas.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2077&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10043817" cdForo="0" >
										0081199-21.2012.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="10043817" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10043817);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10043817" style="display: none;" >									
	<div id="textAreaDados_10043817" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o &ndash;  Invas&atilde;o por caminh&atilde;o, em curva acentuada de via estreita, da contram&atilde;o de dire&ccedil;&atilde;o, com intercepta&ccedil;&atilde;o de passagem de motocicleta, causando grav&iacute;ssimos danos ao seu condutor - Responsabilidade solid&aacute;ria dos r&eacute;us nos termos dos artigos 932, inciso III e 933 do C&oacute;digo Civil.
- Devida pens&atilde;o mensal e vital&iacute;cia, em decorr&ecirc;ncia de incapacidade permanente da v&iacute;tima, calculada em dois ter&ccedil;os do que ela percebia &ndash;  Admiss&iacute;vel a inclus&atilde;o de 13&ordm; sal&aacute;rio, n&atilde;o de f&eacute;rias nem de FGTS - Convers&atilde;o da pens&atilde;o em sal&aacute;rios m&iacute;nimos, admitido o c&ocirc;mputo de juros e corre&ccedil;&atilde;o monet&aacute;ria quanto &agrave;s pens&otilde;es vencidas &ndash;  Obriga&ccedil;&atilde;o cumul&aacute;vel com o recebimento de benef&iacute;cio previdenci&aacute;rio, diante de sua natureza jur&iacute;dica distinta.
- Dano moral evidente, compreendido nele o dano est&eacute;tico &ndash;  Indeniza&ccedil;&atilde;o respectiva devida &ndash;  Apelo provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0081199-21.2012.8.26.0100; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;19&ordf; Vara C&iacute;vel; Data do Julgamento: 07/12/2016; Data de Registro: 07/12/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/12/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/12/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> –  Ação de indenização –  Invasão por caminhão, em curva acentuada de via estreita, da contramão de direção, com interceptação de passagem de motocicleta, causando gravíssimos danos ao seu condutor - Responsabilidade solidária dos réus nos termos dos artigos 932, inciso III e 933 do Código Civil.
- Devida <em>pensão mensal</em> e <em>vitalícia</em>, em decorrência
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> –  Ação de indenização –  Invasão por caminhão, em curva acentuada de via estreita, da contramão de direção, com interceptação de passagem de motocicleta, causando gravíssimos danos ao seu condutor - Responsabilidade solidária dos réus nos termos dos artigos 932, inciso III e 933 do Código Civil.
- Devida <em>pensão mensal</em> e <em>vitalícia</em>, em decorrência de incapacidade permanente da vítima, calculada em dois terços do que ela percebia –  Admissível a inclusão de 13º salário, não de férias nem de FGTS - Conversão da pensão em salários mínimos, admitido o cômputo de juros e correção monetária quanto às pensões vencidas –  Obrigação cumulável com o recebimento de benefício previdenciário, diante de sua natureza jurídica distinta.
- Dano moral evidente, compreendido nele o dano estético –  Indenização respectiva devida –  Apelo provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2078&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10047263" cdForo="0" >
										0006277-02.2008.8.26.0471
									</a>
									
									<a class="downloadEmenta" cdAcordao="10047263" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10047263);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10047263" style="display: none;" >									
	<div id="textAreaDados_10047263" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de Repara&ccedil;&atilde;o de Danos havidos em Acidente de Tr&acirc;nsito em Rodovia &ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia, reconhecendo a culpa da co-requerida (pessoa f&iacute;sica) e afastando a responsabilidade objetiva da concession&aacute;ria de servi&ccedil;o p&uacute;blico &ndash;  Apela&ccedil;&atilde;o dos autores e da co-r&eacute; &ndash;  Pai e marido dos requerentes que seguia viagem quando o ve&iacute;culo da requerida, ao efetuar o cruzamento em n&iacute;vel da pista, interceptou abruptamente sua trajet&oacute;ria &ndash;  V&iacute;tima que n&atilde;o suportou os ferimentos e veio a falecer em seguida &ndash;  Responsabilidade Civil Extracontratual de concession&aacute;ria de Servi&ccedil;o P&uacute;blico pautada pela Teoria do Risco Administrativo &ndash;  Muito embora esteja dispensada de provar a culpa estricto sensu, cabe ao interessado demonstrar que no &acirc;mbito de atua&ccedil;&atilde;o da concession&aacute;ria, sofreu danos, e que tais danos guardam nexo de causalidade com sua atividade &ndash;  Conjunto probat&oacute;rio que n&atilde;o deixa d&uacute;vidas de que o local em que ocorreu o acidente n&atilde;o est&aacute; inserido na malha rodovi&aacute;ria concedida &agrave; requerida, pertencendo &agrave; administra&ccedil;&atilde;o do Departamento de Estradas de Rodagem - DER &ndash;  Ilegitimidade passiva da concession&aacute;ria que n&atilde;o se cogita, in casu, posto que, a despeito do acidente n&atilde;o ter ocorrido na via cuja administra&ccedil;&atilde;o lhe foi concedida, a quest&atilde;o que envolve o dever de cuidado, consistente na sinaliza&ccedil;&atilde;o adequada de obras na pista, guarda rela&ccedil;&atilde;o direta com o m&eacute;rito, visto que tal elemento poderia, em tese, integrar a an&aacute;lise do nexo de causalidade &ndash;  Concession&aacute;ria logrou demonstrar s&eacute;ria e concludentemente a sinaliza&ccedil;&atilde;o adequada da pista &ndash;  Improced&ecirc;ncia do pedido de condena&ccedil;&atilde;o da concession&aacute;ria era (&eacute;) mesmo de rigor &ndash;  O cruzamento da pista de rolamento, m&aacute;xime em pista de tr&acirc;nsito r&aacute;pido (rodovia), &eacute; manobra que envolve riscos. Bem por isso, sua realiza&ccedil;&atilde;o exige prud&ecirc;ncia especial (art. 44, CTB), qual seja: o motorista deve se certificar de que disp&otilde;e de espa&ccedil;o e tempo h&aacute;bil para cruzar a avenida sem interromper o trajeto dos ve&iacute;culos quem v&ecirc;m em sentido contr&aacute;rio. Caso contr&aacute;rio, fatalmente haver&aacute; colis&atilde;o, na medida em que a velocidade desenvolvida em avenidas normalmente n&atilde;o permite a frenagem exitosa ou a manobra evasiva. Para tanto, aquele que pretende cruzar a pista deve posicionar-se adequadamente nas adjac&ecirc;ncias da via e bem observar o fluxo de tr&acirc;nsito que se projeta, para se certificar da inexist&ecirc;ncia de ve&iacute;culo onde pretende ingressar ou, como dito alhures, calcular corretamente o tempo/espa&ccedil;o dispon&iacute;vel, considerando, ainda, a velocidade dos ve&iacute;culos em sentido contr&aacute;rio e o torque ou capacidade de arranque de seu ve&iacute;culo &ndash;  Intelig&ecirc;ncia do art. 34, do CBT &ndash;  Culpa da r&eacute; pelo acidente demonstrada, raz&atilde;o pela qual, o seu dever de indenizar &eacute; de rigor, ex vi do que disp&otilde;em os arts. 186 e 927, do C&oacute;digo Civil &ndash;  Pens&atilde;o mensal devida aos filhos e esposa da v&iacute;tima morta no acidente, que trabalhava como t&eacute;cnico de telefonia &ndash;  Pens&atilde;o mensal adequadamente fixada &agrave; raz&atilde;o de 2/3 do sal&aacute;rio l&iacute;quido recebido, por j&aacute; contemplar eventuais gastos pessoais do falecido, razoavelmente presumidos em 1/3 de seus ganhos &ndash;  Pens&atilde;o devida at&eacute; os filhos da v&iacute;tima completarem 25 anos, posto que a maioridade civil n&atilde;o &eacute; sinal inequ&iacute;voco de independ&ecirc;ncia financeira &ndash;  Precedentes do C. STJ &ndash;  Nos termos do art. 948, II, do CC e Precedentes da Superior Inst&acirc;ncia, a pens&atilde;o por morte devida &agrave; vi&uacute;va deve considerar a dura&ccedil;&atilde;o prov&aacute;vel da vida da v&iacute;tima na data do seu falecimento &ndash;  Idade considerada pelo IBGE, como sendo a de expectativa de vida para o brasileiro na data do &oacute;bito (2008) &eacute; de 72,86 anos (72 anos, 10 meses e 10 dias) &ndash;  Por&eacute;m, tendo em vista que os autores apelantes pugnaram pela fixa&ccedil;&atilde;o do termo final na data em que o falecido completaria 69 anos de idade, h&aacute; que ser mantido tal limite temporal em respeito ao princ&iacute;pio da adstri&ccedil;&atilde;o, a fim de se evitar, em sede recursal, julgamento ultra petita &ndash;  Dano moral decorrente da morte de ente querido &ndash;  Dano moral puro, cuja comprova&ccedil;&atilde;o &eacute; dispens&aacute;vel em raz&atilde;o da pr&oacute;pria situa&ccedil;&atilde;o &ndash;  Indeniza&ccedil;&atilde;o majorada em quantia equivalente a 60 sal&aacute;rios m&iacute;nimos, considerada a unidade federal hoje vigente, para cada autor, devido ao abalo emocional e psicol&oacute;gico sentido pela morte do ente querido &ndash;  Recurso dos autores parcialmente provido &ndash;  Recursa da r&eacute; improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006277-02.2008.8.26.0471; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Porto Feliz -&nbsp;1&ordf; Vara; Data do Julgamento: 07/12/2016; Data de Registro: 07/12/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Porto Feliz
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/12/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/12/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de Reparação de Danos havidos em <em>Acidente de Trânsito</em> em Rodovia –  Sentença de parcial procedência, reconhecendo a culpa da co-requerida (pessoa física) e afastando a responsabilidade objetiva da concessionária de serviço público –  Apelação dos autores e da co-ré –  Pai e marido dos requerentes que seguia viagem quando o veículo da requerida, ao efetuar o cruzamento em nível da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de Reparação de Danos havidos em <em>Acidente de Trânsito</em> em Rodovia –  Sentença de parcial procedência, reconhecendo a culpa da co-requerida (pessoa física) e afastando a responsabilidade objetiva da concessionária de serviço público –  Apelação dos autores e da co-ré –  Pai e marido dos requerentes que seguia viagem quando o veículo da requerida, ao efetuar o cruzamento em nível da pista, interceptou abruptamente sua trajetória –  Vítima que não suportou os ferimentos e veio a falecer em seguida –  Responsabilidade Civil Extracontratual de concessionária de Serviço Público pautada pela Teoria do Risco Administrativo –  Muito embora esteja dispensada de provar a culpa estricto sensu, cabe ao interessado demonstrar que no âmbito de atuação da concessionária, sofreu danos, e que tais danos guardam nexo de causalidade com sua atividade –  Conjunto probatório que não deixa dúvidas de que o local em que ocorreu o acidente não está inserido na malha rodoviária concedida à requerida, pertencendo à administração do Departamento de Estradas de Rodagem - DER –  Ilegitimidade passiva da concessionária que não se cogita, in casu, posto que, a despeito do acidente não ter ocorrido na via cuja administração lhe foi concedida, a questão que envolve o dever de cuidado, consistente na sinalização adequada de obras na pista, guarda relação direta com o mérito, visto que tal elemento poderia, em tese, integrar a análise do nexo de causalidade –  Concessionária logrou demonstrar séria e concludentemente a sinalização adequada da pista –  Improcedência do pedido de condenação da concessionária era (é) mesmo de rigor –  O cruzamento da pista de rolamento, máxime em pista de trânsito rápido (rodovia), é manobra que envolve riscos. Bem por isso, sua realização exige prudência especial (art. 44, CTB), qual seja: o motorista deve se certificar de que dispõe de espaço e tempo hábil para cruzar a avenida sem interromper o trajeto dos veículos quem vêm em sentido contrário. Caso contrário, fatalmente haverá colisão, na medida em que a velocidade desenvolvida em avenidas normalmente não permite a frenagem exitosa ou a manobra evasiva. Para tanto, aquele que pretende cruzar a pista deve posicionar-se adequadamente nas adjacências da via e bem observar o fluxo de trânsito que se projeta, para se certificar da inexistência de veículo onde pretende ingressar ou, como dito alhures, calcular corretamente o tempo/espaço disponível, considerando, ainda, a velocidade dos veículos em sentido contrário e o torque ou capacidade de arranque de seu veículo –  Inteligência do art. 34, do CBT –  Culpa da ré pelo acidente demonstrada, razão pela qual, o seu dever de indenizar é de rigor, ex vi do que dispõem os arts. 186 e 927, do Código Civil –  <em>Pensão mensal</em> devida aos filhos e esposa da vítima morta no acidente, que trabalhava como técnico de telefonia –  <em>Pensão mensal</em> adequadamente fixada à razão de 2/3 do salário líquido recebido, por já contemplar eventuais gastos pessoais do falecido, razoavelmente presumidos em 1/3 de seus ganhos –  Pensão devida até os filhos da vítima completarem 25 anos, posto que a maioridade civil não é sinal inequívoco de independência financeira –  Precedentes do C. STJ –  Nos termos do art. 948, II, do CC e Precedentes da Superior Instância, a pensão por morte devida à viúva deve considerar a duração provável da vida da vítima na data do seu falecimento –  Idade considerada pelo IBGE, como sendo a de expectativa de vida para o brasileiro na data do óbito (2008) é de 72,86 anos (72 anos, 10 meses e 10 dias) –  Porém, tendo em vista que os autores apelantes pugnaram pela fixação do termo final na data em que o falecido completaria 69 anos de idade, há que ser mantido tal limite temporal em respeito ao princípio da adstrição, a fim de se evitar, em sede recursal, julgamento ultra petita –  Dano moral decorrente da morte de ente querido –  Dano moral puro, cuja comprovação é dispensável em razão da própria situação –  Indenização majorada em quantia equivalente a 60 salários mínimos, considerada a unidade federal hoje vigente, para cada autor, devido ao abalo emocional e psicológico sentido pela morte do ente querido –  Recurso dos autores parcialmente provido –  Recursa da ré improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2079&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10047776" cdForo="0" >
										0027573-69.2010.8.26.0161
									</a>
									
									<a class="downloadEmenta" cdAcordao="10047776" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10047776);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10047776" style="display: none;" >									
	<div id="textAreaDados_10047776" class="mensagemSemFormatacao" >
		- A&ccedil;&atilde;o indenizat&oacute;ria &ndash;  Atropelamento de crian&ccedil;a que brincava no leito carro&ccedil;&aacute;vel de via localizada em comunidade carente &ndash;  A imprevisibilidade da rea&ccedil;&atilde;o de crian&ccedil;a imp&otilde;e cuidado especial ao motorista (art. 214, III do CTB) &ndash;  Falta de cuidado do motorista do caminh&atilde;o que atropelou a v&iacute;tima &ndash;  Dever de indenizar dos r&eacute;us reconhecido.
- Indevida pens&atilde;o &agrave; autora, porque seu filho era crian&ccedil;a, n&atilde;o estava nem podia estar trabalhando, de modo que n&atilde;o houve o dano material cogitado.
- Indeniza&ccedil;&atilde;o moral devida e o dano a tanto concernente prescinde de prova, ante o evidente sofrimento provocado pela perda de filho em circunst&acirc;ncias tr&aacute;gicas e em tenra idade.
- O arbitramento da indeniza&ccedil;&atilde;o moral h&aacute; de considerar a real finalidade do reparo, a de satisfazer ao lesado, tanto quanto poss&iacute;vel, e a de servir de desest&iacute;mulo, ou de inibi&ccedil;&atilde;o, para que se abstenha o lesante de novas pr&aacute;ticas do g&ecirc;nero. Em contrapartida, a repara&ccedil;&atilde;o n&atilde;o deve gerar o enriquecimento da v&iacute;tima, tendo em vista sua natureza compensat&oacute;ria - Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0027573-69.2010.8.26.0161; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Diadema -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 23/11/2016; Data de Registro: 07/12/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Diadema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/11/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/12/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- Ação indenizatória –  Atropelamento de criança que brincava no leito carroçável de via localizada em comunidade carente –  A imprevisibilidade da reação de criança impõe cuidado especial ao motorista (art. 214, III do CTB) –  Falta de cuidado do motorista do caminhão que atropelou a vítima –  Dever de indenizar dos réus reconhecido.
- Indevida pensão à autora, porque seu filho era criança, não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- Ação indenizatória –  Atropelamento de criança que brincava no leito carroçável de via localizada em comunidade carente –  A imprevisibilidade da reação de criança impõe cuidado especial ao motorista (art. 214, III do CTB) –  Falta de cuidado do motorista do caminhão que atropelou a vítima –  Dever de indenizar dos réus reconhecido.
- Indevida pensão à autora, porque seu filho era criança, não estava nem podia estar trabalhando, de modo que não houve o dano material cogitado.
- Indenização moral devida e o dano a tanto concernente prescinde de prova, ante o evidente sofrimento provocado pela perda de filho em circunstâncias trágicas e em tenra idade.
- O arbitramento da indenização moral há de considerar a real finalidade do reparo, a de satisfazer ao lesado, tanto quanto possível, e a de servir de desestímulo, ou de inibição, para que se abstenha o lesante de novas práticas do gênero. Em contrapartida, a reparação não deve gerar o enriquecimento da vítima, tendo em vista sua natureza compensatória - Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2080&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10044375" cdForo="0" >
										0011007-12.2012.8.26.0408
									</a>
									
									<a class="downloadEmenta" cdAcordao="10044375" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10044375);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10044375" style="display: none;" >									
	<div id="textAreaDados_10044375" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o decorrente de acidente de ve&iacute;culo &ndash;  v&iacute;tima atingida no acostamento da rodovia &ndash;  prova emprestada que n&atilde;o pode sobrepor-se &agrave; testemunha ouvida em ju&iacute;zo sob os princ&iacute;pios do contradit&oacute;rio e da ampla defesa &ndash;  comprovada a culpa da condutora do ve&iacute;culo &ndash;  responsabilidade solid&aacute;ria do propriet&aacute;rio &ndash;  condena&ccedil;&atilde;o em danos materiais e morais -  incapacidade parcial e danos est&eacute;ticos constatados na per&iacute;cia &ndash;  tratamento dent&aacute;rio e facial no autor que n&atilde;o foi impugnado e corresponde &agrave;s les&otilde;es constatadas em per&iacute;cia &ndash;  fato provado em fase de conhecimento da a&ccedil;&atilde;o pode ser remetido para liquida&ccedil;&atilde;o por arbitramento - lucros cessantes n&atilde;o comprovados &ndash;  apela&ccedil;&atilde;o provida em parte.   &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0011007-12.2012.8.26.0408; Relator (a):&nbsp;Eros Piceli; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Ourinhos -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 05/12/2016; Data de Registro: 07/12/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Eros Piceli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ourinhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/12/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/12/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização decorrente de acidente de veículo –  vítima atingida no acostamento da rodovia –  prova emprestada que não pode sobrepor-se à testemunha ouvida em juízo sob os princípios do contraditório e da ampla defesa –  comprovada a culpa da condutora do veículo –  responsabilidade solidária do proprietário –  condenação em danos materiais e morais -  incapacidade parcial e danos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização decorrente de acidente de veículo –  vítima atingida no acostamento da rodovia –  prova emprestada que não pode sobrepor-se à testemunha ouvida em juízo sob os princípios do contraditório e da ampla defesa –  comprovada a culpa da condutora do veículo –  responsabilidade solidária do proprietário –  condenação em danos materiais e morais -  incapacidade parcial e danos estéticos constatados na perícia –  tratamento dentário e facial no autor que não foi impugnado e corresponde às lesões constatadas em perícia –  fato provado em fase de conhecimento da ação pode ser remetido para liquidação por arbitramento - lucros cessantes não comprovados –  apelação provida em parte.   								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2061 a 2080
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A103" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A102" style="padding-left:4px" >
						102
					</a>
				
			
		
			
				
				
					<a name="A103" style="padding-left:4px" >
						103
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						104
					</span>
				
				
			
		
			
				
				
					<a name="A105" style="padding-left:4px" >
						105
					</a>
				
			
		
			
				
				
					<a name="A106" style="padding-left:4px" >
						106
					</a>
				
			
		

		
			<a name="A105" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
