







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4801&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4601902" cdForo="0" >
										9223952-27.2007.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="4601902" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4601902);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4601902" style="display: none;" >									
	<div id="textAreaDados_4601902" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO - CAPOTAMENTO
- CULPA CONCORRENTE DA R&Eacute; DEMONSTRADA -
RECURSO DA R&Eacute; N&Atilde;O PROVIDO. Evidenciada a
culpa in vigilando da r&eacute; na subtra&ccedil;&atilde;o e posterior
capotamento de ve&iacute;culo depositado em suas depend&ecirc;ncias,
no qual restou vitimado o autor, de rigor a sua
responsabiliza&ccedil;&atilde;o pela repara&ccedil;&atilde;o dos danos de ordem
material e imaterial.

ACIDENTE DE VE&Iacute;CULO - CAPOTAMENTO
- DANO MATERIAL COMPROVADO - PENS&Atilde;O
VITAL&Iacute;CIA, DESPESAS CIR&Uacute;RGICAS, M&Eacute;DICAS,
FISIOTERAPICAS, DE PR&Oacute;TESE E DE MATERIAIS
- RECONHECIMENTO - RECURSO N&Atilde;O PROVIDO.
A pens&atilde;o mensal a que faz jus a v&iacute;tima de acidente de
tr&acirc;nsito, a t&iacute;tulo de indeniza&ccedil;&atilde;o por dano material,
consistente na redu&ccedil;&atilde;o de sua capacidade laborativa, &eacute;
vital&iacute;cia, devendo a r&eacute; suportar, inda, as despesas
cir&uacute;rgicas, m&eacute;dicas, fisioter&aacute;picas, de pr&oacute;tese e de
materiais, como cadeira de rodas, guincho, fraldas, etc,
necess&aacute;rias &agrave; minimiza&ccedil;&atilde;o dos males suportados pelo
autor em decorr&ecirc;ncia do acidente.

ACIDENTE DE VE&Iacute;CULO - DANO MORAL -
VALORA&Ccedil;&Atilde;O - ARB&Iacute;TRIO JUDICIAL - RECURSOS
N&Atilde;O PROVIDOS. A valora&ccedil;&atilde;o da compensa&ccedil;&atilde;o pelo
dano moral suportado pela v&iacute;tima &eacute; de atribui&ccedil;&atilde;o do juiz, em seu prudente arb&iacute;trio, devendo ser eleita em quantia que constitua uma repara&ccedil;&atilde;o &agrave; propriedade imaterial ofendida, e sirva de car&aacute;ter educativo e punitivo ao ofensor. Constatando-se que o valor eleito em primeira inst&acirc;ncia &eacute; condizente, impertinente a sua redu&ccedil;&atilde;o ou eleva&ccedil;&atilde;o. ACIDENTE DE VE&Iacute;CULO - BEM DEPOSITADO EM OFICINA - RESPONSABILIDADE SOLID&Aacute;RIA DA PROPRIET&Aacute;RIA - INEXIST&Ecirc;NCIA -RECURSO ADESIVO N&Atilde;O PROVIDO. N&atilde;o evidenciada qualquer parcela de responsabilidade da propriet&aacute;ria do ve&iacute;culo na guarda de seu bem, depositado em oficina para reparos e de onde foi subtra&iacute;do, de rigor o reconhecimento de sua ilegitimidade de parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9223952-27.2007.8.26.0000; Relator (a):&nbsp;Paulo Ayrosa; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Piedade -&nbsp;2&ordf; V.C&Iacute;VEL; Data do Julgamento: 20/07/2010; Data de Registro: 23/07/2010)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Ayrosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piedade
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/07/2010
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1118307800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO - CAPOTAMENTO
- CULPA CONCORRENTE DA RÉ DEMONSTRADA -
RECURSO DA RÉ NÃO PROVIDO. Evidenciada a
culpa in vigilando da ré na subtração e posterior
capotamento de veículo depositado em suas dependências,
no qual restou vitimado o autor, de rigor a sua
responsabilização pela reparação dos danos de ordem
material e imaterial.

ACIDENTE DE VEÍCULO - CAPOTAMENTO
- DANO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO - CAPOTAMENTO
- CULPA CONCORRENTE DA RÉ DEMONSTRADA -
RECURSO DA RÉ NÃO PROVIDO. Evidenciada a
culpa in vigilando da ré na subtração e posterior
capotamento de veículo depositado em suas dependências,
no qual restou vitimado o autor, de rigor a sua
responsabilização pela reparação dos danos de ordem
material e imaterial.

ACIDENTE DE VEÍCULO - CAPOTAMENTO
- DANO MATERIAL COMPROVADO - PENSÃO
<em>VITALÍCIA</em>, DESPESAS CIRÚRGICAS, MÉDICAS,
FISIOTERAPICAS, DE PRÓTESE E DE MATERIAIS
- RECONHECIMENTO - RECURSO NÃO PROVIDO.
A <em>pensão mensal</em> a que faz jus a vítima de <em>acidente de
trânsito</em>, a título de indenização por dano material,
consistente na redução de sua capacidade laborativa, é
<em>vitalícia</em>, devendo a ré suportar, inda, as despesas
cirúrgicas, médicas, fisioterápicas, de prótese e de
materiais, como cadeira de rodas, guincho, fraldas, etc,
necessárias à minimização dos males suportados pelo
autor em decorrência do acidente.

ACIDENTE DE VEÍCULO - DANO MORAL -
VALORAÇÃO - ARBÍTRIO JUDICIAL - RECURSOS
NÃO PROVIDOS. A valoração da compensação pelo
dano moral suportado pela vítima é de atribuição do juiz, em seu prudente arbítrio, devendo ser eleita em quantia que constitua uma reparação à propriedade imaterial ofendida, e sirva de caráter educativo e punitivo ao ofensor. Constatando-se que o valor eleito em primeira instância é condizente, impertinente a sua redução ou elevação. ACIDENTE DE VEÍCULO - BEM DEPOSITADO EM OFICINA - RESPONSABILIDADE SOLIDÁRIA DA PROPRIETÁRIA - INEXISTÊNCIA -RECURSO ADESIVO NÃO PROVIDO. Não evidenciada qualquer parcela de responsabilidade da proprietária do veículo na guarda de seu bem, depositado em oficina para reparos e de onde foi subtraído, de rigor o reconhecimento de sua ilegitimidade de parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4802&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4594165" cdForo="0" >
										0141280-13.2010.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="4594165" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4594165);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4594165" style="display: none;" >									
	<div id="textAreaDados_4594165" class="mensagemSemFormatacao" >
		RECURSO - Agravo retido - Aus&ecirc;ncia de reitera&ccedil;&atilde;o por ocasi&atilde;o das raz&otilde;es de apela&ccedil;&atilde;o - Exegese do artigo 523 do CPC - Agravo retido interposto pela co-r&eacute; Via&ccedil;&atilde;o Itaim Paulista n&atilde;o conhecido. RESPONSABILIDADE CIVIL - Transporte coletivo - Queda de passageira - R&eacute;us negam que o &ocirc;nibus trafegava em alta velocidade, bem como a sobreposi&ccedil;&atilde;o de lombada, afirmando que n&atilde;o houve a queda de muitos passageiros, mas apenas da autora, o que ocorreu porque ela estava sentada no &uacute;ltimo banco sem se segurar - Natureza da les&atilde;o sofrida pela autora que estava sentada no &ocirc;nibus &eacute; incompat&iacute;vel com a tese dos r&eacute;us -Se o &ocirc;nibus n&atilde;o estivesse em alta velocidade e n&atilde;o houvesse um movimento brusco do ve&iacute;culo, a autora n&atilde;o teria sofrido fratura, causada por agente contundente, com a necessidade de cuidados m&eacute;dicos urgentes -Les&otilde;es comprovadas pelos laudos m&eacute;dicos - Recursos dos r&eacute;us n&atilde;o provido neste aspecto. RESPONSABILIDADE CIVIL - Transporte coletivo - Queda de passageira - Responsabilidade da prestadora de servi&ccedil;o p&uacute;blico de transporte coletivo de passageiros &eacute; objetiva - Exegese do artigo 37, &sect; 6o, da CF - Prestadora responde pelos danos causados, com a presta&ccedil;&atilde;o de seu servi&ccedil;o, independente da prova de culpa - Recursos da co-r&eacute; Via&ccedil;&atilde;o Itaim Paulista e da co-r&eacute; Interbrazil Seguradora n&atilde;o providos neste aspecto. RESPONSABILIDADE CIVIL - Transporte coletivo - Queda de passageira - Responsabilidade do preposto - Responsabilidade subjetiva - Motorista dirigia o &ocirc;nibus em velocidade incompat&iacute;vel com o local, passando por cima de lombada, causando a queda de passageiros, motivo pelo qual tamb&eacute;m &eacute; respons&aacute;vel pelos danos causados &agrave; autora - Recurso do co-r&eacute;u Pedro Ant&ocirc;nio de Morais n&atilde;o provido neste aspecto. RESPONSABILIDADE CIVIL - Transportejcoletivo - Queda de passageira - Evidenciada a responsabilidade objetiva da co-r&egrave;^Via&ccedil;&atilde;o Itaim Paulista e a responsabilidade subjetiva do co-r&eacute;u Pedro Ant&ocirc;nio de 
Morais, ambos t&ecirc;m a obriga&ccedil;&atilde;o de indenizar a autora, solidariamente -Recurso do co-r&eacute;u Pedro Ant&ocirc;nio de Morais n&atilde;o provido neste aspecto. RESPONSABILIDADE CIVIL - Transporte coletivo - Queda de passageira - Seguradora reconheceu sua responsabilidade ante o contrato de seguro firmado com a co-r&eacute;, aduzindo, em sua defesa, a inexist&ecirc;ncia de responsabilidade da segurada pelo sinistro - Ao comparecer em Ju&iacute;zo, aceitando a denuncia&ccedil;&atilde;o da lide, e contestando o pedido principal, a seguradora assumiu sua condi&ccedil;&atilde;o de litisconsorte passiva, formal e material, motivo pelo qual pode ser condenada, direta e solidariamente, com os r&eacute;us - Recurso da co-r&eacute; Interbrazil Seguradora n&atilde;o provido neste aspecto. RESPONSABILIDADE CIVIL - Transporte coletivo - Queda de passageira - Autora sofreu les&atilde;o de natureza grave e necessitou de atendimento medico de urg&ecirc;ncia - Tratamentos m&eacute;dicos que se prolongaram por meses em raz&atilde;o da gravidade da les&atilde;o, sendo necess&aacute;ria a coloca&ccedil;&atilde;o de colete - Mesmo diante da gravidade da les&atilde;o e da necessidade de tratamento m&eacute;dico, os r&eacute;us n&atilde;o procuraram minimizar o sofrimento da v&iacute;tima e os danos causados pela queda dentro do &ocirc;nibus - Montante indenizat&oacute;rio fixado em R$ 20.000,00 mantido - Recursos dos r&eacute;us n&atilde;o providos neste aspecto. RESPONSABILIDADE CIVIL - Transporte coletivo - Queda de passageira - Les&atilde;o causada pelo acidente impossibilitou a autora de exercer sua atividade profissional de diarista - Demonstrada nos autos a incapacidade da autora para exercer sua profiss&atilde;o em raz&atilde;o do acidente, correta a condena&ccedil;&atilde;o ao pagamento de pens&atilde;o mensal - Falta de comprova&ccedil;&atilde;o dos vencimentos da v&iacute;tima - Direito &agrave; percep&ccedil;&atilde;o de um sal&aacute;rio m&iacute;nimo - Recursos dos r&eacute;us parcialmente providos neste aspecto. RESPONSABILIDADE CIVIL - Transporte coletivo - Queda de passageira - Pens&atilde;o mensal - Pens&atilde;o devida &agrave; autora n&atilde;o pode ser limitada at&eacute; os 65 anos de idade - Indica&ccedil;&atilde;o de termo final da pens&atilde;o s&oacute; &eacute; cab&iacute;vel quando se pretende pens&atilde;o por morte, pois, neste caso, deve se presumir que a v&iacute;tima, se n&atilde;o fosse o ato il&iacute;cito, viveria tempo equivalente &agrave; expectativa m&eacute;dia de vida do brasileiro - Autora tem direito &agrave; pens&atilde;o mensal de um sal&aacute;rio m&iacute;nimo, desde o evento danoso at&eacute; o fim de sua vida -Recurso da co-r&eacute; Via&ccedil;&atilde;o Itaim Paulista n&atilde;o provido neste aspecto. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0141280-13.2010.8.26.0000; Relator (a):&nbsp;Tersio Negrato; &Oacute;rg&atilde;o Julgador: 17&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 23/06/2010; Data de Registro: 16/07/2010)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Tersio Negrato
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									17ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/06/2010
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									990101412802
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO - Agravo retido - Ausência de reiteração por ocasião das razões de apelação - Exegese do artigo 523 do CPC - Agravo retido interposto pela co-ré Viação Itaim Paulista não conhecido. RESPONSABILIDADE CIVIL - Transporte coletivo - Queda de passageira - Réus negam que o ônibus trafegava em alta velocidade, bem como a sobreposição de lombada, afirmando que não houve a queda de muitos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO - Agravo retido - Ausência de reiteração por ocasião das razões de apelação - Exegese do artigo 523 do CPC - Agravo retido interposto pela co-ré Viação Itaim Paulista não conhecido. RESPONSABILIDADE CIVIL - Transporte coletivo - Queda de passageira - Réus negam que o ônibus trafegava em alta velocidade, bem como a sobreposição de lombada, afirmando que não houve a queda de muitos passageiros, mas apenas da autora, o que ocorreu porque ela estava sentada no último banco sem se segurar - Natureza da lesão sofrida pela autora que estava sentada no ônibus é incompatível com a tese dos réus -Se o ônibus não estivesse em alta velocidade e não houvesse um movimento brusco do veículo, a autora não teria sofrido fratura, causada por agente contundente, com a necessidade de cuidados médicos urgentes -Lesões comprovadas pelos laudos médicos - Recursos dos réus não provido neste aspecto. RESPONSABILIDADE CIVIL - Transporte coletivo - Queda de passageira - Responsabilidade da prestadora de serviço público de transporte coletivo de passageiros é objetiva - Exegese do artigo 37, § 6o, da CF - Prestadora responde pelos danos causados, com a prestação de seu serviço, independente da prova de culpa - Recursos da co-ré Viação Itaim Paulista e da co-ré Interbrazil Seguradora não providos neste aspecto. RESPONSABILIDADE CIVIL - Transporte coletivo - Queda de passageira - Responsabilidade do preposto - Responsabilidade subjetiva - Motorista dirigia o ônibus em velocidade incompatível com o local, passando por cima de lombada, causando a queda de passageiros, motivo pelo qual também é responsável pelos danos causados à autora - Recurso do co-réu Pedro Antônio de Morais não provido neste aspecto. RESPONSABILIDADE CIVIL - Transportejcoletivo - Queda de passageira - Evidenciada a responsabilidade objetiva da co-rè^Viação Itaim Paulista e a responsabilidade subjetiva do co-réu Pedro Antônio de 
Morais, ambos têm a obrigação de indenizar a autora, solidariamente -Recurso do co-réu Pedro Antônio de Morais não provido neste aspecto. RESPONSABILIDADE CIVIL - Transporte coletivo - Queda de passageira - Seguradora reconheceu sua responsabilidade ante o contrato de seguro firmado com a co-ré, aduzindo, em sua defesa, a inexistência de responsabilidade da segurada pelo sinistro - Ao comparecer em Juízo, aceitando a denunciação da lide, e contestando o pedido principal, a seguradora assumiu sua condição de litisconsorte passiva, formal e material, motivo pelo qual pode ser condenada, direta e solidariamente, com os réus - Recurso da co-ré Interbrazil Seguradora não provido neste aspecto. RESPONSABILIDADE CIVIL - Transporte coletivo - Queda de passageira - Autora sofreu lesão de natureza grave e necessitou de atendimento medico de urgência - Tratamentos médicos que se prolongaram por meses em razão da gravidade da lesão, sendo necessária a colocação de colete - Mesmo diante da gravidade da lesão e da necessidade de tratamento médico, os réus não procuraram minimizar o sofrimento da vítima e os danos causados pela queda dentro do ônibus - Montante indenizatório fixado em R$ 20.000,00 mantido - Recursos dos réus não providos neste aspecto. RESPONSABILIDADE CIVIL - Transporte coletivo - Queda de passageira - Lesão causada pelo acidente impossibilitou a autora de exercer sua atividade profissional de diarista - Demonstrada nos autos a incapacidade da autora para exercer sua profissão em razão do acidente, correta a condenação ao pagamento de <em>pensão mensal</em> - Falta de comprovação dos vencimentos da vítima - Direito à percepção de um salário mínimo - Recursos dos réus parcialmente providos neste aspecto. RESPONSABILIDADE CIVIL - Transporte coletivo - Queda de passageira - <em>Pensão mensal</em> - Pensão devida à autora não pode ser limitada até os 65 anos de idade - Indicação de termo final da pensão só é cabível quando se pretende pensão por morte, pois, neste caso, deve se presumir que a vítima, se não fosse o ato ilícito, viveria tempo equivalente à expectativa média de vida do brasileiro - Autora tem direito à <em>pensão mensal</em> de um salário mínimo, desde o evento danoso até o fim de sua vida -Recurso da co-ré Viação Itaim Paulista não provido neste aspecto. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4803&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4604045" cdForo="0" >
										9294733-40.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="4604045" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4604045);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4604045" style="display: none;" >									
	<div id="textAreaDados_4604045" class="mensagemSemFormatacao" >
		&laquo;INDENIZA&Ccedil;&Atilde;O - acidente - transporte coletivo - afastada pretens&atilde;o da seguradora de denuncia&ccedil;&atilde;o da lide ao IRB Brasil Resseguros S/A - aplica&ccedil;&atilde;o da LC 126/2007 - inocorr&ecirc;ncia de cerceamento de defesa - falta de audi&ecirc;ncia de concilia&ccedil;&atilde;o n&atilde;o importa em nulidade do processo observ&acirc;ncia dos requisitos do art. 458 do CPC - caracterizada responsabilidade objetiva da empresa de &ocirc;nibus - condutor do ve&iacute;culo estacionou distante da cal&ccedil;ada e em local obstru&iacute;do e inapropriado para o desembarque e, em seguida, atropelou a passageira - idosa sofreu amputa&ccedil;&atilde;o de membro inferior e perda da capacidade laborativa em virtude da les&atilde;o - fixa&ccedil;&atilde;o de pens&atilde;o vital&iacute;cia - danos n&atilde;o patrimoniais (morais e est&eacute;ticos) caracterizados - manuten&ccedil;&atilde;o do wquantum&quot; ressarcit&oacute;rio - atualiza&ccedil;&atilde;o monet&aacute;ria do valor indenizat&oacute;rio a partir da data do arbitramento (S&uacute;m. 362 do STJ) indeniza&ccedil;&atilde;o securit&aacute;ria de acordo com valor constante na ap&oacute;lice, atualizada desde a data da contrata&ccedil;&atilde;o at&eacute; o efetivo pagamento - provimento parcial do recurso da r&eacute; - improvido o da litisdenunciada.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9294733-40.2008.8.26.0000; Relator (a):&nbsp;Jovino de Sylos; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 20/04/2010; Data de Registro: 26/07/2010)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jovino de Sylos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/04/2010
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7318402200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>«INDENIZAÇÃO - acidente - transporte coletivo - afastada pretensão da seguradora de denunciação da lide ao IRB Brasil Resseguros S/A - aplicação da LC 126/2007 - inocorrência de cerceamento de defesa - falta de audiência de conciliação não importa em nulidade do processo observância dos requisitos do art. 458 do CPC - caracterizada responsabilidade objetiva da empresa de ônibus - condutor do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>«INDENIZAÇÃO - acidente - transporte coletivo - afastada pretensão da seguradora de denunciação da lide ao IRB Brasil Resseguros S/A - aplicação da LC 126/2007 - inocorrência de cerceamento de defesa - falta de audiência de conciliação não importa em nulidade do processo observância dos requisitos do art. 458 do CPC - caracterizada responsabilidade objetiva da empresa de ônibus - condutor do veículo estacionou distante da calçada e em local obstruído e inapropriado para o desembarque e, em seguida, atropelou a passageira - idosa sofreu amputação de membro inferior e perda da capacidade laborativa em virtude da lesão - fixação de pensão <em>vitalícia</em> - danos não patrimoniais (morais e estéticos) caracterizados - manutenção do wquantum" ressarcitório - atualização monetária do valor indenizatório a partir da data do arbitramento (Súm. 362 do STJ) indenização securitária de acordo com valor constante na apólice, atualizada desde a data da contratação até o efetivo pagamento - provimento parcial do recurso da ré - improvido o da litisdenunciada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4804&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4565049" cdForo="0" >
										9235907-26.2005.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="4565049" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4565049);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4565049" style="display: none;" >									
	<div id="textAreaDados_4565049" class="mensagemSemFormatacao" >
		Responsabilidade civil. Indeniza&ccedil;&atilde;o. Acidente
de tr&acirc;nsito. Atropelamento de ciclista por motorista
de empresa. Responsabilidade civil objetiva da
empregadora. Condu&ccedil;&atilde;o de bicicleta na contram&atilde;o de
dire&ccedil;&atilde;o que, na hip&oacute;tese destes autos, caracteriza
mera infra&ccedil;&atilde;o administrativa, mas n&atilde;o induz culpa
na esfera civil. Aus&ecirc;ncia de culpa concorrente ou
exclusiva da v&iacute;tima. Repara&ccedil;&atilde;o devida. Dano est&eacute;tico
afastado porque subsumido ao conceito de abalo
moral. Dano moral majorado tendo em vista a
aferi&ccedil;&atilde;o, atrav&eacute;s de laudo pericial, do sofrimento
impingido &agrave; v&iacute;tima. Recursos principal e adesivo
parcialmente providos.

Responsabilidade civil. Indeniza&ccedil;&atilde;o. Acidente
de tr&acirc;nsito. A&ccedil;&atilde;o julgada parcialmente procedente.
Condena&ccedil;&atilde;o ao pagamento de indeniza&ccedil;&atilde;o por dano
moral. Proced&ecirc;ncia da lide secund&aacute;ria. Reembolso &agrave;
segurada do valor da condena&ccedil;&atilde;o. O contrato de
seguro por danos pessoais compreende o dano moral.
Dano moral est&aacute; abrangido pelo g&ecirc;nero dos danos
pessoais que, &agrave; evid&ecirc;ncia, equivalem-se aos
chamados danos corporais. Precedente
jurisprudencial e intelig&ecirc;ncia do disposto em cl&aacute;usula
contratual. Responsabilidade da seguradora restrita
aos limites da ap&oacute;lice. Senten&ccedil;a mantida quanto ao
que fora decidido na lide secund&aacute;ria.

Honor&aacute;rios de advogados. Sucumb&ecirc;ncia. Lide
secund&aacute;ria procedente. Seguradora que aceita a
denuncia&ccedil;&atilde;o da lide, mas apresenta resist&ecirc;ncia &agrave;
pretens&atilde;o da segurada. Vencida a litisdenunciada
responde ela pelo pagamento da verba de
sucumb&ecirc;ncia.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9235907-26.2005.8.26.0000; Relator (a):&nbsp;J&uacute;lio Vidal; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;7&ordf;. Vara C&iacute;vel; Data do Julgamento: 22/06/2010; Data de Registro: 05/07/2010)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Júlio Vidal
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2010
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									986670500
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Indenização. <em>Acidente
de trânsito</em>. Atropelamento de ciclista por motorista
de empresa. Responsabilidade civil objetiva da
empregadora. Condução de bicicleta na contramão de
direção que, na hipótese destes autos, caracteriza
mera infração administrativa, mas não induz culpa
na esfera civil. Ausência de culpa concorrente ou
exclusiva da vítima. Reparação
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Indenização. <em>Acidente
de trânsito</em>. Atropelamento de ciclista por motorista
de empresa. Responsabilidade civil objetiva da
empregadora. Condução de bicicleta na contramão de
direção que, na hipótese destes autos, caracteriza
mera infração administrativa, mas não induz culpa
na esfera civil. Ausência de culpa concorrente ou
exclusiva da vítima. Reparação devida. Dano estético
afastado porque subsumido ao conceito de abalo
moral. Dano moral majorado tendo em vista a
aferição, através de laudo pericial, do sofrimento
impingido à vítima. Recursos principal e adesivo
parcialmente providos.

Responsabilidade civil. Indenização. <em>Acidente
de trânsito</em>. Ação julgada parcialmente procedente.
Condenação ao pagamento de indenização por dano
moral. Procedência da lide secundária. Reembolso à
segurada do valor da condenação. O contrato de
seguro por danos pessoais compreende o dano moral.
Dano moral está abrangido pelo gênero dos danos
pessoais que, à evidência, equivalem-se aos
chamados danos corporais. Precedente
jurisprudencial e inteligência do disposto em cláusula
contratual. Responsabilidade da seguradora restrita
aos limites da apólice. Sentença mantida quanto ao
que fora decidido na lide secundária.

Honorários de advogados. Sucumbência. Lide
secundária procedente. Seguradora que aceita a
denunciação da lide, mas apresenta resistência à
pretensão da segurada. Vencida a litisdenunciada
responde ela pelo pagamento da verba de
sucumbência.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4805&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4573182" cdForo="0" >
										0001338-15.2005.8.26.0396
									</a>
									
									<a class="downloadEmenta" cdAcordao="4573182" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4573182);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4573182" style="display: none;" >									
	<div id="textAreaDados_4573182" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o
por danos materiais e morais. Parcial
proced&ecirc;ncia na origem. Apelo de coautoras e
dos r&eacute;us. Motorista de transportadora a servi&ccedil;o
de distribuidora que d&aacute; causa &agrave; colis&atilde;o por
invadir a pista contr&aacute;ria. Morte de uma pessoa e
les&otilde;es em outras. Responsabilidade solid&aacute;ria
dele e das empresas. Culpa concorrente da
v&iacute;tima falecida n&atilde;o caracterizada. Pens&atilde;o
mensal destinada &agrave; mulher e filho do falecido,
at&eacute; a idade de 25 anos completos com o direito
de acrescer da vi&uacute;va. 2/3 do sal&aacute;rio do falecido
at&eacute; a data em que viesse a completar 65 anos.
Dano moral configurado. Indeniza&ccedil;&atilde;o total de
500 sal&aacute;rios m&iacute;nimos destinada aos pais,
esposa e filho. Danos morais e est&eacute;ticos a
quatro dos autores. Lucros cessantes de um
deles. Despesas com funeral. Indeniza&ccedil;&otilde;es
devidas. Seguro obrigat&oacute;rio n&atilde;o dedut&iacute;vel.
Juros de mora de 1% ao m&ecirc;s. Constitui&ccedil;&atilde;o de
capital. Necessidade. Apelo dos corr&eacute;us
improvido. Apelo das coautoras provido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001338-15.2005.8.26.0396; Relator (a):&nbsp;Dyrceu Cintra; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Novo Horizonte -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 01/07/2010; Data de Registro: 08/07/2010)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dyrceu Cintra
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Novo Horizonte
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/07/2010
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									990100428640
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação de indenização
por danos materiais e morais. Parcial
procedência na origem. Apelo de coautoras e
dos réus. Motorista de transportadora a serviço
de distribuidora que dá causa à colisão por
invadir a pista contrária. Morte de uma pessoa e
lesões em outras. Responsabilidade solidária
dele e das empresas. Culpa concorrente da
vítima falecida não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação de indenização
por danos materiais e morais. Parcial
procedência na origem. Apelo de coautoras e
dos réus. Motorista de transportadora a serviço
de distribuidora que dá causa à colisão por
invadir a pista contrária. Morte de uma pessoa e
lesões em outras. Responsabilidade solidária
dele e das empresas. Culpa concorrente da
vítima falecida não caracterizada. <em>Pensão
mensal</em> destinada à mulher e filho do falecido,
até a idade de 25 anos completos com o direito
de acrescer da viúva. 2/3 do salário do falecido
até a data em que viesse a completar 65 anos.
Dano moral configurado. Indenização total de
500 salários mínimos destinada aos pais,
esposa e filho. Danos morais e estéticos a
quatro dos autores. Lucros cessantes de um
deles. Despesas com funeral. Indenizações
devidas. Seguro obrigatório não dedutível.
Juros de mora de 1% ao mês. Constituição de
capital. Necessidade. Apelo dos corréus
improvido. Apelo das coautoras provido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4806&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4747485" cdForo="0" >
										0019456-24.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="4747485" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4747485);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4747485" style="display: none;" >									
	<div id="textAreaDados_4747485" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Danos morais -
Acidente com passageiro de &ocirc;nibus - Responsabilidade
objetiva mediante a qual a transportadora &eacute; obrigada
a transportar o passageiro s&atilde;o e salvo at&eacute; seu destino -
Indeniza&ccedil;&atilde;o devida
O dano moral &eacute; mensurado independentemente de
provas r&iacute;gidas e cabais, visto que se refere &agrave; dor
interior, ps&iacute;quica, aliada, no caso em testilha, ao
sofrimento de ordem f&iacute;sica suportado pela v&iacute;tima, em
face de grave les&atilde;o corporal por ela suportada -
Recurso parcialmente provido

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0019456-24.2009.8.26.0000; Relator (a):&nbsp;Pedro Ablas; &Oacute;rg&atilde;o Julgador: 14&ordf; C&acirc;mara de Direito Privado; Foro de Embu das Artes -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 15/09/2010; Data de Registro: 14/10/2010)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro Ablas
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Embu das Artes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									14ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/09/2010
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7378694800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Danos morais -
Acidente com passageiro de ônibus - Responsabilidade
objetiva mediante a qual a transportadora é obrigada
a transportar o passageiro são e salvo até seu destino -
Indenização devida
O dano moral é mensurado independentemente de
provas rígidas e cabais, visto que se refere à dor
interior, psíquica, aliada, no caso em testilha, ao
sofrimento de ordem
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Danos morais -
Acidente com passageiro de ônibus - Responsabilidade
objetiva mediante a qual a transportadora é obrigada
a transportar o passageiro são e salvo até seu destino -
Indenização devida
O dano moral é mensurado independentemente de
provas rígidas e cabais, visto que se refere à dor
interior, psíquica, aliada, no caso em testilha, ao
sofrimento de ordem física suportado pela vítima, em
face de grave lesão corporal por ela suportada -
Recurso parcialmente provido

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4807&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4738556" cdForo="0" >
										9216131-40.2005.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="4738556" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4738556);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4738556" style="display: none;" >									
	<div id="textAreaDados_4738556" class="mensagemSemFormatacao" >
		PROCESSUAL - EMBARGOS DE
DECLARA&Ccedil;&Atilde;O - RESPONSABILIDADE CIVIL
- DANOS MATERIAIS E MORAIS - ACIDENTE
DE VE&Iacute;CULO - DANOS MATERIAIS
COMPROVADOS - PENS&Atilde;O VITAL&Iacute;CIA PARA
VI&Uacute;VA, DESDE QUE N&Atilde;O CONTRAIA NOVAS
N&Uacute;PCIAS - OMISS&Atilde;O DO V. AC&Oacute;RD&Atilde;O
RECONHECIDA - CAR&Aacute;TER
EXCEPCIONALMENTE INFRINGENTE.

EMBARGOS OPOSTOS PELA AUTORA
PARCIALMENTE ACOLHIDOS, COM A
CONSEQ&Uuml;ENTE INTEGRA&Ccedil;&Atilde;O DO V.
AC&Oacute;RD&Atilde;O. EMBARGOS DAS CO-R&Eacute;S
REJEITADOS.

&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 9216131-40.2005.8.26.0000; Relator (a):&nbsp;Regina Capistrano; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central C&iacute;vel -&nbsp;36.VARA CIVEL; Data do Julgamento: 28/09/2010; Data de Registro: 03/11/2010)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / DIREITO ADMINISTRATIVO E OUTRAS MATÉRIAS DE DIREITO PÚBLICO											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Regina Capistrano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/09/2010
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									99405103994350000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PROCESSUAL - EMBARGOS DE
DECLARAÇÃO - RESPONSABILIDADE CIVIL
- DANOS MATERIAIS E MORAIS - ACIDENTE
DE VEÍCULO - DANOS MATERIAIS
COMPROVADOS - PENSÃO <em>VITALÍCIA</em> PARA
VIÚVA, DESDE QUE NÃO CONTRAIA NOVAS
NÚPCIAS - OMISSÃO DO V. ACÓRDÃO
RECONHECIDA - CARÁTER
EXCEPCIONALMENTE INFRINGENTE.

EMBARGOS OPOSTOS PELA AUTORA
PARCIALMENTE ACOLHIDOS, COM A
CONSEQÜENTE INTEGRAÇÃO DO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PROCESSUAL - EMBARGOS DE
DECLARAÇÃO - RESPONSABILIDADE CIVIL
- DANOS MATERIAIS E MORAIS - ACIDENTE
DE VEÍCULO - DANOS MATERIAIS
COMPROVADOS - PENSÃO <em>VITALÍCIA</em> PARA
VIÚVA, DESDE QUE NÃO CONTRAIA NOVAS
NÚPCIAS - OMISSÃO DO V. ACÓRDÃO
RECONHECIDA - CARÁTER
EXCEPCIONALMENTE INFRINGENTE.

EMBARGOS OPOSTOS PELA AUTORA
PARCIALMENTE ACOLHIDOS, COM A
CONSEQÜENTE INTEGRAÇÃO DO V.
ACÓRDÃO. EMBARGOS DAS CO-RÉS
REJEITADOS.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4808&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4724895" cdForo="0" >
										9270816-89.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="4724895" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4724895);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4724895" style="display: none;" >									
	<div id="textAreaDados_4724895" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO - Colis&atilde;o frontal, ap&oacute;s ter o ve&iacute;culo
do r&eacute;u invadido a m&atilde;o de dire&ccedil;&atilde;o contr&aacute;ria - Culpa exclusiva
do r&eacute;u caracterizada - Indeniza&ccedil;&atilde;o de dano moral devida e
fixada adequadamente em 40 sal&aacute;rios m&iacute;nimos, n&atilde;o
comportando altera&ccedil;&atilde;o - Pens&atilde;o mensal devida - Perda
funcional comprovada - Indeniza&ccedil;&atilde;o calculada com base no
sal&aacute;rio da autora &agrave; &eacute;poca do acidente - Reconhecida a
presen&ccedil;a de liame entre as despesas, cujo reembolso de
seus valores a autora pretende, e o acidente narrado na
inicial - Valores pleiteados a este t&iacute;tulo devidos - A&ccedil;&atilde;o
parcialmente procedente - Recurso n&atilde;o provido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9270816-89.2008.8.26.0000; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;2&ordf; V.C&Iacute;VEL; Data do Julgamento: 27/09/2010; Data de Registro: 30/09/2010)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/09/2010
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1191388100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> - Colisão frontal, após ter o veículo
do réu invadido a mão de direção contrária - Culpa exclusiva
do réu caracterizada - Indenização de dano moral devida e
fixada adequadamente em 40 salários mínimos, não
comportando alteração - <em>Pensão mensal</em> devida - Perda
funcional comprovada - Indenização calculada com base no
salário da autora à época do acidente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> - Colisão frontal, após ter o veículo
do réu invadido a mão de direção contrária - Culpa exclusiva
do réu caracterizada - Indenização de dano moral devida e
fixada adequadamente em 40 salários mínimos, não
comportando alteração - <em>Pensão mensal</em> devida - Perda
funcional comprovada - Indenização calculada com base no
salário da autora à época do acidente - Reconhecida a
presença de liame entre as despesas, cujo reembolso de
seus valores a autora pretende, e o acidente narrado na
inicial - Valores pleiteados a este título devidos - Ação
parcialmente procedente - Recurso não provido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4809&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4725009" cdForo="0" >
										0134606-92.2005.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="4725009" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4725009);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4725009" style="display: none;" >									
	<div id="textAreaDados_4725009" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O POR ATO IL&Iacute;CITO
- responsabilidade civil da R&eacute; - inexist&ecirc;ncia - culpa exclusiva da
v&iacute;tima que afasta a aplica&ccedil;&atilde;o da teoria da responsabilidade objetiva.
RECURSO DO AUTOR N&Atilde;O PROVIDO.

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0134606-92.2005.8.26.0000; Relator (a):&nbsp;Berenice Marcondes Cesar; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;8&ordf;. Vara C&iacute;vel; Data do Julgamento: 14/09/2010; Data de Registro: 30/09/2010)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Berenice Marcondes Cesar
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/09/2010
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									901421500
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa4725009" align="justify">
												<strong>
													Ementa:
												</strong>
												INDENIZAÇÃO POR ATO ILÍCITO
- responsabilidade civil da Ré - inexistência - culpa exclusiva da
vítima que afasta a aplicação da teoria da responsabilidade objetiva.
RECURSO DO AUTOR NÃO PROVIDO.

 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4810&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4722303" cdForo="0" >
										0153937-84.2010.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="4722303" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4722303);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4722303" style="display: none;" >									
	<div id="textAreaDados_4722303" class="mensagemSemFormatacao" >
		Em se tratando de litiscons&oacute;rcio simples, o
recolhimento do preparo efetuado por um dos
recorrentes, n&atilde;o aproveita aos demais
litisconsorr.es.

 &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0153937-84.2010.8.26.0000; Relator (a):&nbsp;S. Oscar Feltrin; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 22/09/2010; Data de Registro: 29/09/2010)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> S. Oscar Feltrin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/09/2010
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									990101539373
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa4722303" align="justify">
												<strong>
													Ementa:
												</strong>
												Em se tratando de litisconsórcio simples, o
recolhimento do preparo efetuado por um dos
recorrentes, não aproveita aos demais
litisconsorr.es.

 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4811&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4656222" cdForo="0" >
										9047480-11.2006.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="4656222" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4656222);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4656222" style="display: none;" >									
	<div id="textAreaDados_4656222" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TRANSITO.
INDENIZA&Ccedil;&Atilde;O. CERCEAMENTO DE DEFESA.
INOCORR&Ecirc;NCIA. LEGITIMIDADE PASSIVA DO CO-
R&Eacute;U DECORRENTE DE SUA CONDI&Ccedil;&Atilde;O DE
PROPRIET&Aacute;RIO DO VE&Iacute;CULO CAUSADOR DO
DANO. VE&Iacute;CULO CONDUZIDO POR EMPREGADO
DE PESSOA JUR&Iacute;DICA. CULPA DO PREPOSTO
DEMONSTRADA. PRESUN&Ccedil;&Atilde;O DE CULPA DO
EMPREGADOR. RECONHECIMENTO. DANO
MORAL E EST&Eacute;TICO. FIXA&Ccedil;&Atilde;O EM VALORES
COMPAT&Iacute;VEIS COM O ESTADO E CONDI&Ccedil;&Atilde;O DA
V&Iacute;TIMA. SENTEN&Ccedil;A JUGALNDO O PEDIDO
PARCIALMENTE PROCEDENTE. RECURSOS
IMPROVIDOS.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9047480-11.2006.8.26.0000; Relator (a):&nbsp;Nestor Duarte; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Ara&ccedil;atuba -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 16/08/2010; Data de Registro: 27/08/2010)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nestor Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/08/2010
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1023198900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRANSITO</em>.
INDENIZAÇÃO. CERCEAMENTO DE DEFESA.
INOCORRÊNCIA. LEGITIMIDADE PASSIVA DO CO-
RÉU DECORRENTE DE SUA CONDIÇÃO DE
PROPRIETÁRIO DO VEÍCULO CAUSADOR DO
DANO. VEÍCULO CONDUZIDO POR EMPREGADO
DE PESSOA JURÍDICA. CULPA DO PREPOSTO
DEMONSTRADA. PRESUNÇÃO DE CULPA DO
EMPREGADOR. RECONHECIMENTO. DANO
MORAL E ESTÉTICO. FIXAÇÃO EM VALORES
COMPATÍVEIS COM O ESTADO E
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRANSITO</em>.
INDENIZAÇÃO. CERCEAMENTO DE DEFESA.
INOCORRÊNCIA. LEGITIMIDADE PASSIVA DO CO-
RÉU DECORRENTE DE SUA CONDIÇÃO DE
PROPRIETÁRIO DO VEÍCULO CAUSADOR DO
DANO. VEÍCULO CONDUZIDO POR EMPREGADO
DE PESSOA JURÍDICA. CULPA DO PREPOSTO
DEMONSTRADA. PRESUNÇÃO DE CULPA DO
EMPREGADOR. RECONHECIMENTO. DANO
MORAL E ESTÉTICO. FIXAÇÃO EM VALORES
COMPATÍVEIS COM O ESTADO E CONDIÇÃO DA
VÍTIMA. SENTENÇA JUGALNDO O PEDIDO
PARCIALMENTE PROCEDENTE. RECURSOS
IMPROVIDOS.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4812&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4637405" cdForo="0" >
										9137168-81.2006.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="4637405" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4637405);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4637405" style="display: none;" >									
	<div id="textAreaDados_4637405" class="mensagemSemFormatacao" >
		Responsabilidade civil do Estado - Dano moral e material -Paraplegia causada por disparo de arma de fogo de policial militar em servi&ccedil;o - A&ccedil;&atilde;o julgada procedente - Tr&acirc;nsito em julgado - Liquida&ccedil;&atilde;o de senten&ccedil;a ? Senten&ccedil;a que adotou como crit&eacute;rio para o arbitramento da pens&atilde;o mensal o sal&aacute;rio m&eacute;dio auferido por ajudante de funilaria - Recurso volunt&aacute;rio da Fazenda - Discuss&atilde;o acerca do valor arbitrado a t&iacute;tulo de indeniza&ccedil;&atilde;o por danos morais ? Descabimento ? Valor fixado expressamente em senten&ccedil;a transitada em julgado, sendo inadmiss&iacute;vel a sua rediscuss&atilde;o em sede de liquida&ccedil;&atilde;o de senten&ccedil;a - Pens&atilde;o mensal ? Cabimento - A falta de documento comprobat&oacute;rio da renda anterior ao incidente n&atilde;o faz presumir que a v&iacute;tima n&atilde;o obtinha sustento, principalmente diante da not&oacute;ria informalidade do ramo de trabalho da v&iacute;tima ? R. senten&ccedil;a mantida - Recurso desprovid&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9137168-81.2006.8.26.0000; Relator (a):&nbsp;Sidney Romano dos Reis; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Piracicaba -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 09/08/2010; Data de Registro: 18/08/2010)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sidney Romano dos Reis
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracicaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/08/2010
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									5759025400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil do Estado - Dano moral e material -Paraplegia causada por disparo de arma de fogo de policial militar em serviço - Ação julgada procedente - Trânsito em julgado - Liquidação de sentença ? Sentença que adotou como critério para o arbitramento da <em>pensão mensal</em> o salário médio auferido por ajudante de funilaria - Recurso voluntário da Fazenda - Discussão acerca do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil do Estado - Dano moral e material -Paraplegia causada por disparo de arma de fogo de policial militar em serviço - Ação julgada procedente - Trânsito em julgado - Liquidação de sentença ? Sentença que adotou como critério para o arbitramento da <em>pensão mensal</em> o salário médio auferido por ajudante de funilaria - Recurso voluntário da Fazenda - Discussão acerca do valor arbitrado a título de indenização por danos morais ? Descabimento ? Valor fixado expressamente em sentença transitada em julgado, sendo inadmissível a sua rediscussão em sede de liquidação de sentença - <em>Pensão mensal</em> ? Cabimento - A falta de documento comprobatório da renda anterior ao incidente não faz presumir que a vítima não obtinha sustento, principalmente diante da notória informalidade do ramo de trabalho da vítima ? R. sentença mantida - Recurso desprovid								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4813&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4671198" cdForo="0" >
										9258448-53.2005.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="4671198" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4671198);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4671198" style="display: none;" >									
	<div id="textAreaDados_4671198" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO - COLIS&Atilde;O DE VE&Iacute;CULO NA TRASEIRA DE &Ocirc;NIBUS ACIDENTADO, PARADO NA PISTA - FATO OCORRIDO ANTES DA CONSTITUI&Ccedil;&Atilde;O FEDERAL DE 1988 - ART. 37, &sect; 6o, DA CARTA, N&Atilde;O INCIDENTE NA ESP&Eacute;CIE - DOUTRINA E JURISPRUD&Ecirc;NCIA QUE, TODAVIA, J&Aacute; RECONHECIAM A RESPONSABILIDADE OBJETIVA DE CONCESSION&Aacute;RIAS MESMO ANTES DA CARTA DE 1988 - AC&Oacute;RD&Atilde;O PIONEIRO DO TRIBUNAL DE JUSTI&Ccedil;A DE S&Atilde;O PAULO, NESSE SENTIDO, PROFERIDO EM 1969 -PROVA DOS AUTOS QUE APONTA COMO FATOR DETERMINANTE PARA A OCORR&Ecirc;NCIA DO ACIDENTE A SINALIZA&Ccedil;&Atilde;O INADEQUADA DO LOCAL EM QUE O &Ocirc;NIBUS SE ENCONTRAVA PARADO NA PISTA - RESPONSABILIDADE CIVIL DA R&Eacute; - AUS&Ecirc;NCIA DE PROVA DE DESPESAS A SEREM RESSARCIDAS - ARBITRAMENTO DE PENS&Atilde;O MENSAL VITAL&Iacute;CIA A T&Iacute;TULO DE INDENIZA&Ccedil;&Atilde;O POR LUCROS CESSANTES -PROVA DA INCAPACIDADE LABORATIVA PARCIAL E PERMANENTE - DANO MORAL PRESUMIDO PELAS LES&Otilde;ES CORPORAIS CAUSADAS - CRIT&Eacute;RIOS PARA FIXA&Ccedil;&Atilde;O DO VALOR DO DANO MORAL - A&Ccedil;&Otilde;ES PARCIALMENTE PROCEDENTES - DECAIMENTO DA R&Eacute; EM MAIOR PARTE. - Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9258448-53.2005.8.26.0000; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;5&ordf; V.C&Iacute;VEL; Data do Julgamento: 25/08/2010; Data de Registro: 08/09/2010)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/08/2010
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1017076500
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> - COLISÃO DE VEÍCULO NA TRASEIRA DE ÔNIBUS ACIDENTADO, PARADO NA PISTA - FATO OCORRIDO ANTES DA CONSTITUIÇÃO FEDERAL DE 1988 - ART. 37, § 6o, DA CARTA, NÃO INCIDENTE NA ESPÉCIE - DOUTRINA E JURISPRUDÊNCIA QUE, TODAVIA, JÁ RECONHECIAM A RESPONSABILIDADE OBJETIVA DE CONCESSIONÁRIAS MESMO ANTES DA CARTA DE 1988 - ACÓRDÃO PIONEIRO DO TRIBUNAL DE JUSTIÇA DE SÃO PAULO,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> - COLISÃO DE VEÍCULO NA TRASEIRA DE ÔNIBUS ACIDENTADO, PARADO NA PISTA - FATO OCORRIDO ANTES DA CONSTITUIÇÃO FEDERAL DE 1988 - ART. 37, § 6o, DA CARTA, NÃO INCIDENTE NA ESPÉCIE - DOUTRINA E JURISPRUDÊNCIA QUE, TODAVIA, JÁ RECONHECIAM A RESPONSABILIDADE OBJETIVA DE CONCESSIONÁRIAS MESMO ANTES DA CARTA DE 1988 - ACÓRDÃO PIONEIRO DO TRIBUNAL DE JUSTIÇA DE SÃO PAULO, NESSE SENTIDO, PROFERIDO EM 1969 -PROVA DOS AUTOS QUE APONTA COMO FATOR DETERMINANTE PARA A OCORRÊNCIA DO ACIDENTE A SINALIZAÇÃO INADEQUADA DO LOCAL EM QUE O ÔNIBUS SE ENCONTRAVA PARADO NA PISTA - RESPONSABILIDADE CIVIL DA RÉ - AUSÊNCIA DE PROVA DE DESPESAS A SEREM RESSARCIDAS - ARBITRAMENTO DE <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> A TÍTULO DE INDENIZAÇÃO POR LUCROS CESSANTES -PROVA DA INCAPACIDADE LABORATIVA PARCIAL E PERMANENTE - DANO MORAL PRESUMIDO PELAS LESÕES CORPORAIS CAUSADAS - CRITÉRIOS PARA FIXAÇÃO DO VALOR DO DANO MORAL - AÇÕES PARCIALMENTE PROCEDENTES - DECAIMENTO DA RÉ EM MAIOR PARTE. - Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4814&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4653799" cdForo="0" >
										0149393-15.2008.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="4653799" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4653799);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4653799" style="display: none;" >									
	<div id="textAreaDados_4653799" class="mensagemSemFormatacao" >
		*A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o - Acidente de tr&acirc;nsito -
Atropelamento - Filha menor de 12 anos veio a falecer
- Prescri&ccedil;&atilde;o vinten&aacute;ria n&atilde;o configurada -
Responsabilidade civil - Obriga&ccedil;&atilde;o de indenizar &mdash;
Presentes os danos morais - Mantidos em R$ 20.000,00
levando-se em considera&ccedil;&atilde;o o lapso temporal entre o
evento danoso e o ajuizamento da a&ccedil;&atilde;o - Pens&atilde;o como
fixada na r. senten&ccedil;a de primeiro grau - Incid&ecirc;ncia dos
juros a partir do fato danoso (S&uacute;mula 54 do STJ) &mdash;
Recurso adesivo - Sucumb&ecirc;ncia bem fixada, haja vista o
parcial acolhimento - Honor&aacute;rios advocat&iacute;cios
mantidos em 10% do valor da condena&ccedil;&atilde;o, sem maiores
complexidades no caso n&atilde;o deve haver a majora&ccedil;&atilde;o &mdash;
Senten&ccedil;a mantida - Recursos improvidos. *

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0149393-15.2008.8.26.0100; Relator (a):&nbsp;Beretta da Silveira; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;39&ordf; Vara C&iacute;vel; Data do Julgamento: 17/08/2010; Data de Registro: 24/08/2010)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Liquidação / Cumprimento / Execução											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Beretta da Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/08/2010
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									990102494411
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*Ação de indenização - <em>Acidente de trânsito</em> -
Atropelamento - Filha menor de 12 anos veio a falecer
- Prescrição vintenária não configurada -
Responsabilidade civil - Obrigação de indenizar —
Presentes os danos morais - Mantidos em R$ 20.000,00
levando-se em consideração o lapso temporal entre o
evento danoso e o ajuizamento da ação - Pensão como
fixada na r. sentença de primeiro
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*Ação de indenização - <em>Acidente de trânsito</em> -
Atropelamento - Filha menor de 12 anos veio a falecer
- Prescrição vintenária não configurada -
Responsabilidade civil - Obrigação de indenizar —
Presentes os danos morais - Mantidos em R$ 20.000,00
levando-se em consideração o lapso temporal entre o
evento danoso e o ajuizamento da ação - Pensão como
fixada na r. sentença de primeiro grau - Incidência dos
juros a partir do fato danoso (Súmula 54 do STJ) —
Recurso adesivo - Sucumbência bem fixada, haja vista o
parcial acolhimento - Honorários advocatícios
mantidos em 10% do valor da condenação, sem maiores
complexidades no caso não deve haver a majoração —
Sentença mantida - Recursos improvidos. *

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4815&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4773239" cdForo="0" >
										9121924-44.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="4773239" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4773239);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4773239" style="display: none;" >									
	<div id="textAreaDados_4773239" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO - Indeniza&ccedil;&atilde;o - Ve&iacute;culo pertencente ao co-r&eacute;u, disponibilizado &agrave; empresa co-requerida - Acidente ocorrido no momento em que o ve&iacute;culo estava carregado de mercadorias e sendo conduzido por irm&atilde;o da s&oacute;cia, posteriormente contratado formalmente como motorista -Circunst&acirc;ncias que permitem concluir pela responsabilidade dos r&eacute;us - Alega&ccedil;&atilde;o de que o motorista teria sofrido mal s&uacute;bito (crise de hipertens&atilde;o) - Circunst&acirc;ncia que n&atilde;o restou comprovada e que, ainda que demonstrada, indicaria culpa na entrega de ve&iacute;culo a pessoa portadora de doen&ccedil;a de f&aacute;cil diagn&oacute;stico e tratamento - Lucros cessantes comprovados - Verbas indenizat&oacute;rias bem fixadas - Verba honor&aacute;ria majorada, para incidir tamb&eacute;m sobre o montante necess&aacute;rio para constitui&ccedil;&atilde;o do capital, nos termos do artigo 20, par&aacute;grafo 5o, do C&oacute;digo de Processo Civil -Improced&ecirc;ncia da lide secund&aacute;ria mantida - Recurso dos r&eacute;us improvidos - Recurso do autor parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9121924-44.2008.8.26.0000; Relator (a):&nbsp;Jos&eacute; Augusto Genofre Martins; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado E; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;3&ordf; V.C&Iacute;VEL; Data do Julgamento: 22/10/2010; Data de Registro: 04/11/2010)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Augusto Genofre Martins
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado E
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/10/2010
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1171020400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> - Indenização - Veículo pertencente ao co-réu, disponibilizado à empresa co-requerida - Acidente ocorrido no momento em que o veículo estava carregado de mercadorias e sendo conduzido por irmão da sócia, posteriormente contratado formalmente como motorista -Circunstâncias que permitem concluir pela responsabilidade dos réus - Alegação de que o motorista teria sofrido
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> - Indenização - Veículo pertencente ao co-réu, disponibilizado à empresa co-requerida - Acidente ocorrido no momento em que o veículo estava carregado de mercadorias e sendo conduzido por irmão da sócia, posteriormente contratado formalmente como motorista -Circunstâncias que permitem concluir pela responsabilidade dos réus - Alegação de que o motorista teria sofrido mal súbito (crise de hipertensão) - Circunstância que não restou comprovada e que, ainda que demonstrada, indicaria culpa na entrega de veículo a pessoa portadora de doença de fácil diagnóstico e tratamento - Lucros cessantes comprovados - Verbas indenizatórias bem fixadas - Verba honorária majorada, para incidir também sobre o montante necessário para constituição do capital, nos termos do artigo 20, parágrafo 5o, do Código de Processo Civil -Improcedência da lide secundária mantida - Recurso dos réus improvidos - Recurso do autor parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4816&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4762517" cdForo="0" >
										9101942-15.2006.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="4762517" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4762517);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4762517" style="display: none;" >									
	<div id="textAreaDados_4762517" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO -
INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E
LUCROS CESSANTES - EVIDENTE E INCONTROVERSO O
NEXO DE CAUSALIDADE ENTRE O EVENTO E OS DANOS
SUPORTADOS PELOS AUTORES - DEVIDA PRESTA&Ccedil;&Atilde;O
MENSAL VITAL&Iacute;CIA EM RAZ&Atilde;O DA REDU&Ccedil;&Atilde;O DA
CAPACIDADE LABORATIVA DOS DEMANDANTES - DANO
DE ORDEM MORAL QUE COMPORTA REDU&Ccedil;&Atilde;O - RECURSO
PARCIALMENTE PROVIDO.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9101942-15.2006.8.26.0000; Relator (a):&nbsp;Francisco Casconi; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 19/10/2010; Data de Registro: 21/10/2010)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Casconi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2010
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1041004000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> -
INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E
LUCROS CESSANTES - EVIDENTE E INCONTROVERSO O
NEXO DE CAUSALIDADE ENTRE O EVENTO E OS DANOS
SUPORTADOS PELOS AUTORES - DEVIDA PRESTAÇÃO
MENSAL <em>VITALÍCIA</em> EM RAZÃO DA REDUÇÃO DA
CAPACIDADE LABORATIVA DOS DEMANDANTES - DANO
DE ORDEM MORAL QUE COMPORTA REDUÇÃO - RECURSO
PARCIALMENTE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> -
INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E
LUCROS CESSANTES - EVIDENTE E INCONTROVERSO O
NEXO DE CAUSALIDADE ENTRE O EVENTO E OS DANOS
SUPORTADOS PELOS AUTORES - DEVIDA PRESTAÇÃO
MENSAL <em>VITALÍCIA</em> EM RAZÃO DA REDUÇÃO DA
CAPACIDADE LABORATIVA DOS DEMANDANTES - DANO
DE ORDEM MORAL QUE COMPORTA REDUÇÃO - RECURSO
PARCIALMENTE PROVIDO.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4817&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4763534" cdForo="0" >
										9055443-65.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="4763534" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4763534);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4763534" style="display: none;" >									
	<div id="textAreaDados_4763534" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito -
Responsabilidade objetiva da transportadora &mdash; Aus&ecirc;ncia de
demonstra&ccedil;&atilde;o de culpa exclusiva da v&iacute;tima &mdash; Validade do acordo
realizado entre a autora e a r&eacute; litisdenunciante, mesmo sem anu&ecirc;ncia
da litisdenunciada - Precedente do C. STJe Enunciado n&quot; 373 do CEJ
- Recursos da autora e da transportadora r&eacute; n&atilde;o conhecidos - Recurso
da litisdenunciada parcialmente provido
RESPONSABILIDADE CIVIL - Pens&atilde;o mensal vital&iacute;cia - Pretens&atilde;o &agrave;
imposi&ccedil;&atilde;o de termo final - Inadmissibilidade - Comprova&ccedil;&atilde;o atrav&eacute;s
de laudo pericial de redu&ccedil;&atilde;o da capacidade laborativa de forma
definitiva - Aus&ecirc;ncia de comprova&ccedil;&atilde;o do valor percebido pela autora -
Pens&atilde;o mensal calculada com base em um sal&aacute;rio m&iacute;nimo, que se tem
como o limite m&iacute;nimo de renda de qualquer pessoa, conforme
determina a jurisprud&ecirc;ncia, sendo devida desde o evento, com
atualiza&ccedil;&atilde;o peri&oacute;dica de acordo com o valor do sal&aacute;rio m&iacute;nimo vigente
&agrave; &eacute;poca do pagamento - Inviabilidade do abatimento do quanto
recebido a t&iacute;tulo de seguro obrigat&oacute;rio da indeniza&ccedil;&atilde;o por
responsabilidade civil, por derivarem as indeniza&ccedil;&otilde;es de fundamentos
diversos - Recursos da autora e da transportadora r&eacute; n&atilde;o conhecidos -
Recurso parcialmente provido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9055443-65.2009.8.26.0000; Relator (a):&nbsp;Manoel Mattos; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Pires -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 19/10/2010; Data de Registro: 25/10/2010)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Manoel Mattos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Pires
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2010
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7344791700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> -
Responsabilidade objetiva da transportadora — Ausência de
demonstração de culpa exclusiva da vítima — Validade do acordo
realizado entre a autora e a ré litisdenunciante, mesmo sem anuência
da litisdenunciada - Precedente do C. STJe Enunciado n" 373 do CEJ
- Recursos da autora e da transportadora ré não conhecidos - Recurso
da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> -
Responsabilidade objetiva da transportadora — Ausência de
demonstração de culpa exclusiva da vítima — Validade do acordo
realizado entre a autora e a ré litisdenunciante, mesmo sem anuência
da litisdenunciada - Precedente do C. STJe Enunciado n" 373 do CEJ
- Recursos da autora e da transportadora ré não conhecidos - Recurso
da litisdenunciada parcialmente provido
RESPONSABILIDADE CIVIL - <em>Pensão mensal</em> <em>vitalícia</em> - Pretensão à
imposição de termo final - Inadmissibilidade - Comprovação através
de laudo pericial de redução da capacidade laborativa de forma
definitiva - Ausência de comprovação do valor percebido pela autora -
<em>Pensão mensal</em> calculada com base em um salário mínimo, que se tem
como o limite mínimo de renda de qualquer pessoa, conforme
determina a jurisprudência, sendo devida desde o evento, com
atualização periódica de acordo com o valor do salário mínimo vigente
à época do pagamento - Inviabilidade do abatimento do quanto
recebido a título de seguro obrigatório da indenização por
responsabilidade civil, por derivarem as indenizações de fundamentos
diversos - Recursos da autora e da transportadora ré não conhecidos -
Recurso parcialmente provido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4818&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4764968" cdForo="0" >
										9161829-90.2007.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="4764968" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4764968);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4764968" style="display: none;" >									
	<div id="textAreaDados_4764968" class="mensagemSemFormatacao" >
		N&atilde;o tendo o autor se desincumbido do &ocirc;nus
de comprovar que o acidente de tr&acirc;nsito
decorreu de culpa do preposto da r&eacute;, era de
rigor a improced&ecirc;ncia da a&ccedil;&atilde;o indenizat&oacute;ria.
Exegese do art. 333, I, do CPC. Prejudicadas
as lides secund&aacute;rias.

Recursos providos.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9161829-90.2007.8.26.0000; Relator (a):&nbsp;Gomes Varj&atilde;o; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Carlos -&nbsp;3&ordf; V.C&Iacute;VEL; Data do Julgamento: 18/10/2010; Data de Registro: 28/10/2010)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gomes Varjão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Carlos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/10/2010
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1111569900
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa4764968" align="justify">
												<strong>
													Ementa:
												</strong>
												Não tendo o autor se desincumbido do ônus
de comprovar que o <em>acidente de trânsito</em>
decorreu de culpa do preposto da ré, era de
rigor a improcedência da ação indenizatória.
Exegese do art. 333, I, do CPC. Prejudicadas
as lides secundárias.

Recursos providos.

					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4819&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4739488" cdForo="0" >
										0139560-11.2010.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="4739488" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4739488);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4739488" style="display: none;" >									
	<div id="textAreaDados_4739488" class="mensagemSemFormatacao" >
		TUTELA ANTECIPADA. Acidente de Ve&iacute;culos.
Deferimento do provimento antecipado para a r&eacute;
pagar pens&atilde;o mensal em prol do autor. N&atilde;o fixa&ccedil;&atilde;o
do valor cuja simult&acirc;nea senten&ccedil;a, decompondo o
pretendido tratamento m&eacute;dico como provimento
antecipado, definiu uma presta&ccedil;&atilde;o pecuni&aacute;ria
continuada, a t&iacute;tulo de indeniza&ccedil;&atilde;o por incapacidade
parcial e permanente do agravado, correspondente &agrave;
pens&atilde;o mensal vital&iacute;cia de um sal&aacute;rio m&iacute;nimo, falta
de t&eacute;cnica cotejada entre o provimento antecipado e a
senten&ccedil;a que n&atilde;o se confunde com incorre&ccedil;&atilde;o
material, e que de acordo com a aplica&ccedil;&atilde;o do
princ&iacute;pio da unirrecorribilidade, descabe solucionar
tal quest&atilde;o por interm&eacute;dio do presente agravo, pois o
montante da pens&atilde;o mensal vital&iacute;cia por
incapacidade, e a destacada solidariedade da
seguradora denunciada (observado o limite do capital
segurado), est&atilde;o inseridos em dispositivo espec&iacute;fico
da senten&ccedil;a. Recurso desprovido. Efeito suspensivo
cassado

&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0139560-11.2010.8.26.0000; Relator (a):&nbsp;J&uacute;lio Vidal; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;27&ordf; Vara C&iacute;vel; Data do Julgamento: 05/10/2010; Data de Registro: 08/10/2010)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Júlio Vidal
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/10/2010
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									990101395606
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>TUTELA ANTECIPADA. Acidente de Veículos.
Deferimento do provimento antecipado para a ré
pagar <em>pensão mensal</em> em prol do autor. Não fixação
do valor cuja simultânea sentença, decompondo o
pretendido tratamento médico como provimento
antecipado, definiu uma prestação pecuniária
continuada, a título de indenização por incapacidade
parcial e permanente do agravado, correspondente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>TUTELA ANTECIPADA. Acidente de Veículos.
Deferimento do provimento antecipado para a ré
pagar <em>pensão mensal</em> em prol do autor. Não fixação
do valor cuja simultânea sentença, decompondo o
pretendido tratamento médico como provimento
antecipado, definiu uma prestação pecuniária
continuada, a título de indenização por incapacidade
parcial e permanente do agravado, correspondente à
<em>pensão mensal</em> <em>vitalícia</em> de um salário mínimo, falta
de técnica cotejada entre o provimento antecipado e a
sentença que não se confunde com incorreção
material, e que de acordo com a aplicação do
princípio da unirrecorribilidade, descabe solucionar
tal questão por intermédio do presente agravo, pois o
montante da <em>pensão mensal</em> <em>vitalícia</em> por
incapacidade, e a destacada solidariedade da
seguradora denunciada (observado o limite do capital
segurado), estão inseridos em dispositivo específico
da sentença. Recurso desprovido. Efeito suspensivo
cassado

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4820&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4706411" cdForo="0" >
										9196744-97.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="4706411" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4706411);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4706411" style="display: none;" >									
	<div id="textAreaDados_4706411" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culos - Colis&atilde;o de &ocirc;nibus e motocicleta
em cruzamento - Indeniza&ccedil;&atilde;o por danos materiais e morais -
Morte de motociclista com 18 anos, filho dos autores. Senten&ccedil;a
de proced&ecirc;ncia. Recurso da r&eacute; desprovido. Recurso dos autores
parcialmente provido.

1. Os autos mostram provas inequ&iacute;vocas da culpa exclusiva do
preposto da r&eacute; pelo ato il&iacute;cito, na medida em que ingressou
em via preferencial em momento inadequado, vindo a causar a
colis&atilde;o e morte da v&iacute;tima.
2. Os danos morais decorrentes da morte do filho dos autores
devem ser majorados de 100 sal&aacute;rios m&iacute;nimos para o
correspondente a 250 sal&aacute;rios m&iacute;nimos, dada a gravidade da
culpa e do fato.
3. Danos materiais: a pens&atilde;o mensal correspondente a 2/3 do
&uacute;ltimo sal&aacute;rio bruto do falecido &eacute; devida desde o sinistro at&eacute; a
data em que completaria 25 anos de idade, em um &uacute;nico
pagamento.
4. N&atilde;o sendo os pais da v&iacute;tima dela dependentes, nada justifica
se estenda o pensionamento devido aos genitores para
per&iacute;odo posterior &agrave; idade em que a v&iacute;tima completaria 25
anos, especialmente nestes tempos em que os ascendentes
n&atilde;o s&atilde;o mantidos, mas mant&ecirc;m, filhos, muitos at&eacute; depois de
casados.


1 - A r. senten&ccedil;a de fls. 173/185 julgou procedente a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais, fundada em acidente de tr&acirc;nsito, e condenou a r&eacute; a pagar aos autores, pais do motociclista falecido em raz&atilde;o do sinistro, de uma s&oacute; vez, o valor total apurado em liquida&ccedil;&atilde;o e composto pelas seguintes verbas: 
a) indeniza&ccedil;&atilde;o por danos morais de cem sal&aacute;rios m&iacute;nimos nacionais e b) pens&atilde;o pela morte do filho, equivalente a 79 meses mais a fra&ccedil;&atilde;o correspondente a 21 dias trabalhados, na propor&ccedil;&atilde;o de Vi (meio) sal&aacute;rio percebido &agrave; &eacute;poca pelo falecido, atualizado m&ecirc;s a m&ecirc;s desde a data do infort&uacute;nio mais juros morat&oacute;rios a partir da &uacute;ltima data, nos termos das S&uacute;mulas 43 e 54 do STJ. Ainda, a r. senten&ccedil;a condenou a r&eacute; ao pagamento de custas e honor&aacute;rios advocat&iacute;cios de 10% sobre o valor total da condena&ccedil;&atilde;o, com determina&ccedil;&atilde;o de constitui&ccedil;&atilde;o de capital, consoante disposto no art. 475-Q do CPC. Embargos de declara&ccedil;&atilde;o da r&eacute; foram rejeitados pela decis&atilde;o de fl. 234. Apelam ambas as partes. Os autores postulam a reforma por dois fundamentos, assim sumariados: a) a pens&atilde;o mensal, devida como indeniza&ccedil;&atilde;o por danos materiais, &eacute; devida integralmente at&eacute; os 25 anos de idade e deve se estender, reduzida pela metade, at&eacute; o limite da data em que o filho dos autores completaria 65 anos de idade, pois o falecido auxiliava os pais na manuten&ccedil;&atilde;o da fam&iacute;lia e b) o valor equivalente a 100 (cem) sal&aacute;rios m&iacute;nimos a t&iacute;tulo de indeniza&ccedil;&atilde;o por danos morais &eacute; insuficiente e insatisfat&oacute;rio como compensa&ccedil;&atilde;o pelo sofrimento e abalo experimentado pelos autores, al&eacute;m da gravidade dos fatos que causaram a morte do filho e do poder econ&ocirc;mico da r&eacute;, e, para ser compat&iacute;vel com esses crit&eacute;rios, deve ser arbitrada no equivalente a 2000 (dois mil) sal&aacute;rios m&iacute;nimos. A r&eacute; objetiva a improced&ecirc;ncia da a&ccedil;&atilde;o ou redu&ccedil;&atilde;o da condena&ccedil;&atilde;o, pelos seguintes fundamentos:
a) o &ocirc;nibus j&aacute; finalizava a sua travessia, com cautela e prud&ecirc;ncia, no momento em que a v&iacute;tima colidiu com a parte dianteira do coletivo, entre a roda dianteira e o bagageiro; b) as testemunhas das partes s&atilde;o un&acirc;nimes no sentido de que o &ocirc;nibus j&aacute; havia ultrapassado, por inteiro, mais da metade da Rua Rio Branco no momento do acidente, impossibilitando ao motorista evitar a colis&atilde;o porque a motocicleta trafegava no lado direito da rua preferencial; c) a motocicleta de 500 cilindradas vinha em alta velocidade pelo lado direito da referida rua e seu condutor era inexperiente para condu&ccedil;&atilde;o daquela forma, o que contribuiu diretamente para o acidente; d) a r. senten&ccedil;a reconhece que os autores possuem com&eacute;rcio conhecido na cidade (duas padarias), o que exclui a necessidade do pagamento de pens&atilde;o mensal; al&eacute;m disso, a determina&ccedil;&atilde;o de pagamento em uma &uacute;nica vez contraria expressamente a natureza jur&iacute;dica do pensionamento, que se traduz em uma reposi&ccedil;&atilde;o mensal como se vivo fosse o falecido; e) base de c&aacute;lculo considerada n&atilde;o foi sobre o sal&aacute;rio-base percebido mensalmente, e sim sobre valores vari&aacute;veis acrescidos - horas extras - as quais, quando n&atilde;o realizadas, reduziriam a remunera&ccedil;&atilde;o e f) n&atilde;o h&aacute; direito &agrave; indeniza&ccedil;&atilde;o por danos morais porque o acidente foi causado pela condu&ccedil;&atilde;o perigosa do falecido, al&eacute;m de n&atilde;o serem tais danos extensivos aos familiares, ante o seu car&aacute;ter personal&iacute;ssimo. Recurso dos autores isento e da r&eacute; preparado, ambos processados e com contrarraz&otilde;es. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9196744-97.2009.8.26.0000; Relator (a):&nbsp;Reinaldo Caldas; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Salto -&nbsp;2&ordf; V.C&Iacute;VEL; Data do Julgamento: 15/09/2010; Data de Registro: 22/09/2010)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Reinaldo Caldas
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Salto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/09/2010
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1284754500
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículos - Colisão de ônibus e motocicleta
em cruzamento - Indenização por danos materiais e morais -
Morte de motociclista com 18 anos, filho dos autores. Sentença
de procedência. Recurso da ré desprovido. Recurso dos autores
parcialmente provido.

1. Os autos mostram provas inequívocas da culpa exclusiva do
preposto da ré pelo ato ilícito, na medida em que ingressou
em via
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículos - Colisão de ônibus e motocicleta
em cruzamento - Indenização por danos materiais e morais -
Morte de motociclista com 18 anos, filho dos autores. Sentença
de procedência. Recurso da ré desprovido. Recurso dos autores
parcialmente provido.

1. Os autos mostram provas inequívocas da culpa exclusiva do
preposto da ré pelo ato ilícito, na medida em que ingressou
em via preferencial em momento inadequado, vindo a causar a
colisão e morte da vítima.
2. Os danos morais decorrentes da morte do filho dos autores
devem ser majorados de 100 salários mínimos para o
correspondente a 250 salários mínimos, dada a gravidade da
culpa e do fato.
3. Danos materiais: a <em>pensão mensal</em> correspondente a 2/3 do
último salário bruto do falecido é devida desde o sinistro até a
data em que completaria 25 anos de idade, em um único
pagamento.
4. Não sendo os pais da vítima dela dependentes, nada justifica
se estenda o pensionamento devido aos genitores para
período posterior à idade em que a vítima completaria 25
anos, especialmente nestes tempos em que os ascendentes
não são mantidos, mas mantêm, filhos, muitos até depois de
casados.


1 - A r. sentença de fls. 173/185 julgou procedente ação de indenização por danos materiais e morais, fundada em <em>acidente de trânsito</em>, e condenou a ré a pagar aos autores, pais do motociclista falecido em razão do sinistro, de uma só vez, o valor total apurado em liquidação e composto pelas seguintes verbas: 
a) indenização por danos morais de cem salários mínimos nacionais e b) pensão pela morte do filho, equivalente a 79 meses mais a fração correspondente a 21 dias trabalhados, na proporção de Vi (meio) salário percebido à época pelo falecido, atualizado mês a mês desde a data do infortúnio mais juros moratórios a partir da última data, nos termos das Súmulas 43 e 54 do STJ. Ainda, a r. sentença condenou a ré ao pagamento de custas e honorários advocatícios de 10% sobre o valor total da condenação, com determinação de constituição de capital, consoante disposto no art. 475-Q do CPC. Embargos de declaração da ré foram rejeitados pela decisão de fl. 234. Apelam ambas as partes. Os autores postulam a reforma por dois fundamentos, assim sumariados: a) a <em>pensão mensal</em>, devida como indenização por danos materiais, é devida integralmente até os 25 anos de idade e deve se estender, reduzida pela metade, até o limite da data em que o filho dos autores completaria 65 anos de idade, pois o falecido auxiliava os pais na manutenção da família e b) o valor equivalente a 100 (cem) salários mínimos a título de indenização por danos morais é insuficiente e insatisfatório como compensação pelo sofrimento e abalo experimentado pelos autores, além da gravidade dos fatos que causaram a morte do filho e do poder econômico da ré, e, para ser compatível com esses critérios, deve ser arbitrada no equivalente a 2000 (dois mil) salários mínimos. A ré objetiva a improcedência da ação ou redução da condenação, pelos seguintes fundamentos:
a) o ônibus já finalizava a sua travessia, com cautela e prudência, no momento em que a vítima colidiu com a parte dianteira do coletivo, entre a roda dianteira e o bagageiro; b) as testemunhas das partes são unânimes no sentido de que o ônibus já havia ultrapassado, por inteiro, mais da metade da Rua Rio Branco no momento do acidente, impossibilitando ao motorista evitar a colisão porque a motocicleta trafegava no lado direito da rua preferencial; c) a motocicleta de 500 cilindradas vinha em alta velocidade pelo lado direito da referida rua e seu condutor era inexperiente para condução daquela forma, o que contribuiu diretamente para o acidente; d) a r. sentença reconhece que os autores possuem comércio conhecido na cidade (duas padarias), o que exclui a necessidade do pagamento de <em>pensão mensal</em>; além disso, a determinação de pagamento em uma única vez contraria expressamente a natureza jurídica do pensionamento, que se traduz em uma reposição mensal como se vivo fosse o falecido; e) base de cálculo considerada não foi sobre o salário-base percebido mensalmente, e sim sobre valores variáveis acrescidos - horas extras - as quais, quando não realizadas, reduziriam a remuneração e f) não há direito à indenização por danos morais porque o acidente foi causado pela condução perigosa do falecido, além de não serem tais danos extensivos aos familiares, ante o seu caráter personalíssimo. Recurso dos autores isento e da ré preparado, ambos processados e com contrarrazões. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				4801 a 4820
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A240" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A239" style="padding-left:4px" >
						239
					</a>
				
			
		
			
				
				
					<a name="A240" style="padding-left:4px" >
						240
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						241
					</span>
				
				
			
		
			
				
				
					<a name="A242" style="padding-left:4px" >
						242
					</a>
				
			
		
			
				
				
					<a name="A243" style="padding-left:4px" >
						243
					</a>
				
			
		

		
			<a name="A242" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
