







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2721&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8546005" cdForo="0" >
										0002387-27.2010.8.26.0005
									</a>
									
									<a class="downloadEmenta" cdAcordao="8546005" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8546005);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8546005" style="display: none;" >									
	<div id="textAreaDados_8546005" class="mensagemSemFormatacao" >
		Civil. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais decorrentes de acidente de tr&acirc;nsito com v&iacute;tima fatal. Senten&ccedil;a de proced&ecirc;ncia. Pretens&atilde;o &agrave; reforma manifestada pela corr&eacute; (empresa propriet&aacute;ria do &ocirc;nibus causador do acidente) e pela seguradora denunciada da lide. Viabilidade, em parte, de ambos os recursos.
Culpa exclusiva da v&iacute;tima. Alega&ccedil;&atilde;o afastada.  Atropelamento ocorrido no meio fio, entre a cal&ccedil;ada e a rua que a v&iacute;tima pretendia atravessar. Culpa evidenciada do motorista do &ocirc;nibus. Infring&ecirc;ncia do artigo 29, II, do CTB (dever de manter dist&acirc;ncia segura do bordo da pista). Ainda que se possa cogitar neglig&ecirc;ncia dos genitores ao deixar que a v&iacute;tima (crian&ccedil;a de oito anos de idade) atravessasse sozinha rua movimentada, o evento danoso ainda se completou com uma segunda conduta do motorista do &ocirc;nibus, a qual evidencia sua culpa cabal pelo acidente. A crian&ccedil;a havia ca&iacute;do pr&oacute;ximo da roda do &ocirc;nibus e, quando pessoas gritaram e bateram na lataria do ve&iacute;culo, o motorista imprimiu marcha, passando por cima do corpo da v&iacute;tima. Entendimento de que uma conduta cautelosa por parte do motorista do &ocirc;nibus exigia que verificasse o ocorrido antes de imprimir marcha, cuidado que n&atilde;o tomou.
Danos materiais. Pens&atilde;o mensal devida. Entendimento de que, em fam&iacute;lias de baixa renda, os filhos contribuem para o sustento da casa. Pensionamento devido desde a data em que a v&iacute;tima viria a completar 14 (quatorze) anos de idade (a partir de quando a Constitui&ccedil;&atilde;o Federal admite o contrato de trabalho, ainda que na condi&ccedil;&atilde;o de aprendiz), na raz&atilde;o de 2/3 do sal&aacute;rio m&iacute;nimo, at&eacute; a data em que viria a completar 25 anos de idade e, a partir da&iacute;, na base de 1/3 do sal&aacute;rio m&iacute;nimo, at&eacute; a data em que a v&iacute;tima viria a completar 65 anos de idade. Limites estabelecidos pela jurisprud&ecirc;ncia do C. STJ e deste E. Tribunal. Pens&atilde;o, portanto, devida, mas n&atilde;o desde a data do evento danoso.
Danos morais. A morte de filho em acidente de tr&acirc;nsito gera dano moral in re ipsa. Quantum indenizat&oacute;rio razoavelmente arbitrado e que se coaduna com a pot&ecirc;ncia econ&ocirc;mica das partes e com a jurisprud&ecirc;ncia hodierna do C. Superior Tribunal de Justi&ccedil;a. 
RECURSOS PARCIALMENTE PROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002387-27.2010.8.26.0005; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 16/06/2015; Data de Registro: 17/06/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/06/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/06/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil. <em>Acidente de trânsito</em>. Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em> com vítima fatal. Sentença de procedência. Pretensão à reforma manifestada pela corré (empresa proprietária do ônibus causador do acidente) e pela seguradora denunciada da lide. Viabilidade, em parte, de ambos os recursos.
Culpa exclusiva da vítima. Alegação
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil. <em>Acidente de trânsito</em>. Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em> com vítima fatal. Sentença de procedência. Pretensão à reforma manifestada pela corré (empresa proprietária do ônibus causador do acidente) e pela seguradora denunciada da lide. Viabilidade, em parte, de ambos os recursos.
Culpa exclusiva da vítima. Alegação afastada.  Atropelamento ocorrido no meio fio, entre a calçada e a rua que a vítima pretendia atravessar. Culpa evidenciada do motorista do ônibus. Infringência do artigo 29, II, do CTB (dever de manter distância segura do bordo da pista). Ainda que se possa cogitar negligência dos genitores ao deixar que a vítima (criança de oito anos de idade) atravessasse sozinha rua movimentada, o evento danoso ainda se completou com uma segunda conduta do motorista do ônibus, a qual evidencia sua culpa cabal pelo acidente. A criança havia caído próximo da roda do ônibus e, quando pessoas gritaram e bateram na lataria do veículo, o motorista imprimiu marcha, passando por cima do corpo da vítima. Entendimento de que uma conduta cautelosa por parte do motorista do ônibus exigia que verificasse o ocorrido antes de imprimir marcha, cuidado que não tomou.
Danos materiais. <em>Pensão mensal</em> devida. Entendimento de que, em famílias de baixa renda, os filhos contribuem para o sustento da casa. Pensionamento devido desde a data em que a vítima viria a completar 14 (quatorze) anos de idade (a partir de quando a Constituição Federal admite o contrato de trabalho, ainda que na condição de aprendiz), na razão de 2/3 do salário mínimo, até a data em que viria a completar 25 anos de idade e, a partir daí, na base de 1/3 do salário mínimo, até a data em que a vítima viria a completar 65 anos de idade. Limites estabelecidos pela jurisprudência do C. STJ e deste E. Tribunal. Pensão, portanto, devida, mas não desde a data do evento danoso.
Danos morais. A morte de filho em <em>acidente de trânsito</em> gera dano moral in re ipsa. Quantum indenizatório razoavelmente arbitrado e que se coaduna com a potência econômica das partes e com a jurisprudência hodierna do C. Superior Tribunal de Justiça. 
RECURSOS PARCIALMENTE PROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2722&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8545934" cdForo="0" >
										0014114-33.2010.8.26.0344
									</a>
									
									<a class="downloadEmenta" cdAcordao="8545934" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8545934);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8545934" style="display: none;" >									
	<div id="textAreaDados_8545934" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais decorrentes de acidente de tr&acirc;nsito, com denuncia&ccedil;&atilde;o &agrave; lide da seguradora. A&ccedil;&atilde;o julgada procedente em parte e denuncia&ccedil;&atilde;o julgada procedente. Pretens&atilde;o &agrave; reforma manifestada pelas autoras e pela r&eacute;. 
&Eacute; objetiva a responsabilidade da empresa concession&aacute;ria de transporte municipal de passageiros (artigo 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal), inclusive quanto a n&atilde;o usu&aacute;rios. Tese de culpa exclusiva das v&iacute;timas que n&atilde;o restou comprovada.
Exclus&atilde;o da indeniza&ccedil;&atilde;o por danos est&eacute;ticos que se imp&otilde;e, porque n&atilde;o formulado pedido espec&iacute;fico. 
Quantum indenizat&oacute;rio dos danos morais que deve ser majorado, levando em conta as consequ&ecirc;ncias derivadas do evento danoso e a dupla fun&ccedil;&atilde;o da indeniza&ccedil;&atilde;o (punitiva e compensat&oacute;ria), com juros de mora contados a partir do evento danoso.  
Danos materiais suficientemente comprovados (pedido l&iacute;quido), sem preju&iacute;zo da liquida&ccedil;&atilde;o do pedido gen&eacute;rico acolhido no particular. 
Verba honor&aacute;ria de sucumb&ecirc;ncia que comporta aumento, em aten&ccedil;&atilde;o aos crit&eacute;rios do artigo 20, &sect; 3&ordm;, do C&oacute;digo de Processo Civil.
RECURSOS PROVIDOS EM PARTE. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0014114-33.2010.8.26.0344; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Mar&iacute;lia -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 16/06/2015; Data de Registro: 17/06/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Marília
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/06/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/06/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em>, com denunciação à lide da seguradora. Ação julgada procedente em parte e denunciação julgada procedente. Pretensão à reforma manifestada pelas autoras e pela ré. 
É objetiva a responsabilidade da empresa concessionária de transporte municipal de passageiros (artigo 37, § 6º, da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em>, com denunciação à lide da seguradora. Ação julgada procedente em parte e denunciação julgada procedente. Pretensão à reforma manifestada pelas autoras e pela ré. 
É objetiva a responsabilidade da empresa concessionária de transporte municipal de passageiros (artigo 37, § 6º, da Constituição Federal), inclusive quanto a não usuários. Tese de culpa exclusiva das vítimas que não restou comprovada.
Exclusão da indenização por danos estéticos que se impõe, porque não formulado pedido específico. 
Quantum indenizatório dos danos morais que deve ser majorado, levando em conta as consequências derivadas do evento danoso e a dupla função da indenização (punitiva e compensatória), com juros de mora contados a partir do evento danoso.  
Danos materiais suficientemente comprovados (pedido líquido), sem prejuízo da liquidação do pedido genérico acolhido no particular. 
Verba honorária de sucumbência que comporta aumento, em atenção aos critérios do artigo 20, § 3º, do Código de Processo Civil.
RECURSOS PROVIDOS EM PARTE. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2723&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8545703" cdForo="0" >
										0015187-87.2009.8.26.0566
									</a>
									
									<a class="downloadEmenta" cdAcordao="8545703" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8545703);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8545703" style="display: none;" >									
	<div id="textAreaDados_8545703" class="mensagemSemFormatacao" >
		Civil. A&ccedil;&atilde;o indenizat&oacute;ria decorrente de acidente de tr&acirc;nsito. Senten&ccedil;a de parcial proced&ecirc;ncia da demanda principal e proced&ecirc;ncia da lide secund&aacute;ria. Pretens&atilde;o &agrave; reforma manifestada por todas as partes. 
A responsabilidade da concession&aacute;ria de servi&ccedil;o p&uacute;blico &eacute; objetiva, nos termos do artigo 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal, n&atilde;o tendo sido demonstrada, neste caso concreto, culpa exclusiva da v&iacute;tima ou de terceiro, mas, sim, culpa do motorista do &ocirc;nibus.
Acidente que deu azo &agrave; amputa&ccedil;&atilde;o de membro inferior do autor. Danos materiais, morais e est&eacute;ticos caracterizados. Quantum indenizat&oacute;rio a t&iacute;tulo de dano moral razoavelmente arbitrado &agrave; luz dos elementos do caso concreto. Indeniza&ccedil;&atilde;o por danos est&eacute;ticos ora arbitrada em R$ 100.000,00 (cem mil reais). 
Peculiaridades do caso concreto que autorizam a apura&ccedil;&atilde;o dos lucros cessantes e grau de incapacidade em liquida&ccedil;&atilde;o a ser realizada, levando-se em considera&ccedil;&atilde;o a data do fim da convalescen&ccedil;a. Intelig&ecirc;ncia dos artigos 949 e 950, do C&oacute;digo Civil. 
Seguradora que, revel em primeiro grau, oferece resist&ecirc;ncia em sede recursal, negando cobertura, mediante alega&ccedil;&atilde;o de agravamento do risco. Inocorr&ecirc;ncia. Verbas sucumbenciais devidas pela litisdenunciada, relativamente &agrave; lide secund&aacute;ria.
RECURSO DO AUTOR PROVIDO, DA R&Eacute; RMC PROVIDO EM PARTE E DEMAIS DESPROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0015187-87.2009.8.26.0566; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Carlos -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 16/06/2015; Data de Registro: 17/06/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Carlos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/06/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/06/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil. Ação indenizatória decorrente de <em>acidente de trânsito</em>. Sentença de parcial procedência da demanda principal e procedência da lide secundária. Pretensão à reforma manifestada por todas as partes. 
A responsabilidade da concessionária de serviço público é objetiva, nos termos do artigo 37, § 6º, da Constituição Federal, não tendo sido demonstrada, neste caso concreto, culpa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil. Ação indenizatória decorrente de <em>acidente de trânsito</em>. Sentença de parcial procedência da demanda principal e procedência da lide secundária. Pretensão à reforma manifestada por todas as partes. 
A responsabilidade da concessionária de serviço público é objetiva, nos termos do artigo 37, § 6º, da Constituição Federal, não tendo sido demonstrada, neste caso concreto, culpa exclusiva da vítima ou de terceiro, mas, sim, culpa do motorista do ônibus.
Acidente que deu azo à amputação de membro inferior do autor. Danos materiais, morais e estéticos caracterizados. Quantum indenizatório a título de dano moral razoavelmente arbitrado à luz dos elementos do caso concreto. Indenização por danos estéticos ora arbitrada em R$ 100.000,00 (cem mil reais). 
Peculiaridades do caso concreto que autorizam a apuração dos lucros cessantes e grau de incapacidade em liquidação a ser realizada, levando-se em consideração a data do fim da convalescença. Inteligência dos artigos 949 e 950, do Código Civil. 
Seguradora que, revel em primeiro grau, oferece resistência em sede recursal, negando cobertura, mediante alegação de agravamento do risco. Inocorrência. Verbas sucumbenciais devidas pela litisdenunciada, relativamente à lide secundária.
RECURSO DO AUTOR PROVIDO, DA RÉ RMC PROVIDO EM PARTE E DEMAIS DESPROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2724&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8540264" cdForo="0" >
										0019838-65.2009.8.26.0566
									</a>
									
									<a class="downloadEmenta" cdAcordao="8540264" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8540264);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8540264" style="display: none;" >									
	<div id="textAreaDados_8540264" class="mensagemSemFormatacao" >
			ACIDENTE DE VE&Iacute;CULO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS -A&Ccedil;&Atilde;O PARCIALMENTE PROCEDENTE &ndash;  CULPA DO R&Eacute;U - DANO MORAL MATERIAL E EST&Eacute;TICO CONFIGURADO &ndash;  INDENIZA&Ccedil;&Atilde;O DEVIDA &ndash;  SENTEN&Ccedil;A MANTIDA- APELA&Ccedil;&Atilde;O N&Atilde;O PROVIDA					 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0019838-65.2009.8.26.0566; Relator (a):&nbsp;Luiz Eurico; &Oacute;rg&atilde;o Julgador: 18&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de S&atilde;o Carlos -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 15/06/2015; Data de Registro: 16/06/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Eurico
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Carlos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									18ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/06/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/06/2015
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa8540264" align="justify">
												<strong>
													Ementa:
												</strong>
													ACIDENTE DE VEÍCULO –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS -AÇÃO PARCIALMENTE PROCEDENTE –  CULPA DO RÉU - DANO MORAL MATERIAL E ESTÉTICO CONFIGURADO –  INDENIZAÇÃO DEVIDA –  SENTENÇA MANTIDA- APELAÇÃO NÃO PROVIDA					 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2725&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8540072" cdForo="0" >
										0000337-29.2004.8.26.0299
									</a>
									
									<a class="downloadEmenta" cdAcordao="8540072" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8540072);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8540072" style="display: none;" >									
	<div id="textAreaDados_8540072" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O &ndash;  DANOS MATERIAIS E MORAIS &ndash;  ATROPELAMENTO OCORRIDO NA VIA F&Eacute;RREA &ndash;  CULPA CONCORRENTE DEMONSTRADA &ndash;  As empresas que exploram atividade de transporte ferrovi&aacute;rio possuem o dever legal de tomar as cautelas necess&aacute;rias e indispens&aacute;veis a evitar a ocorr&ecirc;ncia de acidentes &ndash;  V&iacute;tima que age de forma imprudente, atravessando a linha f&eacute;rrea em local inapropriado &ndash;  Repercuss&atilde;o Geral sobre o tema reconhecida no REsp 1.210.064 &ndash;  Aplica&ccedil;&atilde;o do artigo 945 do C&oacute;digo Civil &ndash;  RESPONSABILIDADE DA CONCESSION&Aacute;RIA &ndash;  INDENIZA&Ccedil;&Atilde;O DEVIDA &ndash;  A concorr&ecirc;ncia de culpas n&atilde;o &eacute; excludente de responsabilidade, devendo a prestadora de servi&ccedil;o p&uacute;blico responder pelos danos causados &ndash;  Indeniza&ccedil;&atilde;o fixada, tendo-se em conta a gravidade da culpa da v&iacute;tima em confronto com a do autor do dano &ndash;  Reparti&ccedil;&atilde;o da responsabilidade &ndash;  Indeniza&ccedil;&atilde;o devida pela metade.

APELA&Ccedil;&Atilde;O &ndash;  DANOS MATERIAIS &ndash;  PENS&Atilde;O MENSAL DEVIDA AO FILHO MENOR &ndash;  POSSIBILIDADE &ndash;  Senten&ccedil;a que condena a r&eacute; ao pagamento de pens&atilde;o mensal equivalente a meio salario m&iacute;nimo mensal, desde a data dos fatos at&eacute; quando o menor atingir a sua maioridade. REDU&Ccedil;&Atilde;O. VIABILIDADE. Deve-se deduzir da base de c&aacute;lculo a parte correspondente a 1/3 (um ter&ccedil;o), relativa aos gastos aproximados &agrave; sobreviv&ecirc;ncia do finado, anotando-se, ainda, a redu&ccedil;&atilde;o da metade (50%) pelo reconhecimento da culpa rec&iacute;proca.   RECURSO PROVIDO NESTE PARTICULAR.

DANOS MORAIS &ndash;  DEMONSTRA&Ccedil;&Atilde;O &ndash;  SOFRIMENTO INDENIZ&Aacute;VEL &ndash;  DIMINUI&Ccedil;&Atilde;O DO VALOR ARBITRADO DESCABIDO &ndash;  PRINC&Iacute;PIOS DA RAZOABILIDADE E PROPORCIONALIDADE ATENDIDOS &ndash;  Fixa&ccedil;&atilde;o de valor que levou em conta o desconforto, a dor e ang&uacute;stia da v&iacute;tima e, ainda, a natureza pedag&oacute;gica e coibidor de futuras repeti&ccedil;&otilde;es &ndash;  Valor da indeniza&ccedil;&atilde;o que n&atilde;o se mostra excessivo.

JUROS DE MORA &ndash;  TERMO INICIAL &ndash;  Incidente desde a data do evento danoso &ndash;  Aplica&ccedil;&atilde;o da S&uacute;mula 54 do Superior Tribunal de Justi&ccedil;a. SENTEN&Ccedil;A MANTIDA &ndash;  RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000337-29.2004.8.26.0299; Relator (a):&nbsp;Luis Fernando Nishi; &Oacute;rg&atilde;o Julgador: 17&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Jandira -&nbsp;1&ordf; Vara Judicial; Data do Julgamento: 16/06/2015; Data de Registro: 16/06/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luis Fernando Nishi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barueri
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									17ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/06/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/06/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO –  DANOS MATERIAIS E MORAIS –  ATROPELAMENTO OCORRIDO NA VIA FÉRREA –  CULPA CONCORRENTE DEMONSTRADA –  As empresas que exploram atividade de transporte ferroviário possuem o dever legal de tomar as cautelas necessárias e indispensáveis a evitar a ocorrência de acidentes –  Vítima que age de forma imprudente, atravessando a linha férrea em local inapropriado –  Repercussão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO –  DANOS MATERIAIS E MORAIS –  ATROPELAMENTO OCORRIDO NA VIA FÉRREA –  CULPA CONCORRENTE DEMONSTRADA –  As empresas que exploram atividade de transporte ferroviário possuem o dever legal de tomar as cautelas necessárias e indispensáveis a evitar a ocorrência de acidentes –  Vítima que age de forma imprudente, atravessando a linha férrea em local inapropriado –  Repercussão Geral sobre o tema reconhecida no REsp 1.210.064 –  Aplicação do artigo 945 do Código Civil –  RESPONSABILIDADE DA CONCESSIONÁRIA –  INDENIZAÇÃO DEVIDA –  A concorrência de culpas não é excludente de responsabilidade, devendo a prestadora de serviço público responder pelos danos causados –  Indenização fixada, tendo-se em conta a gravidade da culpa da vítima em confronto com a do autor do dano –  Repartição da responsabilidade –  Indenização devida pela metade.

APELAÇÃO –  DANOS MATERIAIS –  <em>PENSÃO MENSAL</em> DEVIDA AO FILHO MENOR –  POSSIBILIDADE –  Sentença que condena a ré ao pagamento de <em>pensão mensal</em> equivalente a meio salario mínimo mensal, desde a data dos fatos até quando o menor atingir a sua maioridade. REDUÇÃO. VIABILIDADE. Deve-se deduzir da base de cálculo a parte correspondente a 1/3 (um terço), relativa aos gastos aproximados à sobrevivência do finado, anotando-se, ainda, a redução da metade (50%) pelo reconhecimento da culpa recíproca.   RECURSO PROVIDO NESTE PARTICULAR.

DANOS MORAIS –  DEMONSTRAÇÃO –  SOFRIMENTO INDENIZÁVEL –  DIMINUIÇÃO DO VALOR ARBITRADO DESCABIDO –  PRINCÍPIOS DA RAZOABILIDADE E PROPORCIONALIDADE ATENDIDOS –  Fixação de valor que levou em conta o desconforto, a dor e angústia da vítima e, ainda, a natureza pedagógica e coibidor de futuras repetições –  Valor da indenização que não se mostra excessivo.

JUROS DE MORA –  TERMO INICIAL –  Incidente desde a data do evento danoso –  Aplicação da Súmula 54 do Superior Tribunal de Justiça. SENTENÇA MANTIDA –  RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2726&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8535228" cdForo="0" >
										0119158-46.2007.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="8535228" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8535228);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8535228" style="display: none;" >									
	<div id="textAreaDados_8535228" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  REPARA&Ccedil;&Atilde;O DE DANOS.
1. Acidente de tr&acirc;nsito &ndash;  Atropelamento de ciclista em ciclovia por viatura policial &ndash;  Pedido de repara&ccedil;&atilde;o de danos materiais, extrapatrimoniais e est&eacute;ticos - Compet&ecirc;ncia preferencial do extinto Segundo Tribunal de Al&ccedil;ada Civil que foi transferida para as 25&ordf; a 36&ordf; C&acirc;maras de Direito Privado - Dic&ccedil;&atilde;o da superveni&ecirc;ncia da Resolu&ccedil;&atilde;o n&ordm;. 605, de 19/06/2013, que modificou a reda&ccedil;&atilde;o da al&iacute;nea 'c' do inciso III do artigo 2&ordm; da Resolu&ccedil;&atilde;o n&ordm;. 194/04 &ndash;  Declina&ccedil;&atilde;o de compet&ecirc;ncia pela E. 27&ordf; C&acirc;mara de Direito Privado.
2. Suscita&ccedil;&atilde;o de conflito de compet&ecirc;ncia perante o &Oacute;rg&atilde;o Especial deste C. Tribunal de Justi&ccedil;a.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0119158-46.2007.8.26.0053; Relator (a):&nbsp;Osvaldo de Oliveira; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;7&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 10/06/2015; Data de Registro: 15/06/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Osvaldo de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/06/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/06/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  REPARAÇÃO DE DANOS.
1. <em>Acidente de trânsito</em> –  Atropelamento de ciclista em ciclovia por viatura policial –  Pedido de reparação de danos materiais, extrapatrimoniais e estéticos - Competência preferencial do extinto Segundo Tribunal de Alçada Civil que foi transferida para as 25ª a 36ª Câmaras de Direito Privado - Dicção da superveniência da Resolução nº. 605, de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  REPARAÇÃO DE DANOS.
1. <em>Acidente de trânsito</em> –  Atropelamento de ciclista em ciclovia por viatura policial –  Pedido de reparação de danos materiais, extrapatrimoniais e estéticos - Competência preferencial do extinto Segundo Tribunal de Alçada Civil que foi transferida para as 25ª a 36ª Câmaras de Direito Privado - Dicção da superveniência da Resolução nº. 605, de 19/06/2013, que modificou a redação da alínea 'c' do inciso III do artigo 2º da Resolução nº. 194/04 –  Declinação de competência pela E. 27ª Câmara de Direito Privado.
2. Suscitação de conflito de competência perante o Órgão Especial deste C. Tribunal de Justiça.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2727&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8534192" cdForo="0" >
										2077463-62.2015.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="8534192" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8534192);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8534192" style="display: none;" >									
	<div id="textAreaDados_8534192" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO &ndash; Penhora de valores encontrados em conta poupan&ccedil;a - Possibilidade &ndash;  Cr&eacute;dito executado que tamb&eacute;m compreende presta&ccedil;&atilde;o aliment&iacute;cia decorrente de ato il&iacute;cito &ndash;  Amplia&ccedil;&atilde;o da exce&ccedil;&atilde;o do artigo 649, &sect; 2&deg;, do C&oacute;digo de Processo Civil &ndash;  Possibilidade &ndash;  Precedente desta Corte &ndash;  Limite, no entanto, estabelecido no percentual de 30%. 
	
- Recurso provido em parte. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2077463-62.2015.8.26.0000; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional IX - Vila Prudente -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 11/06/2015; Data de Registro: 13/06/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/06/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/06/2015
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa8534192" align="justify">
												<strong>
													Ementa:
												</strong>
												AGRAVO DE INSTRUMENTO – Penhora de valores encontrados em conta poupança - Possibilidade –  Crédito executado que também compreende prestação alimentícia decorrente de ato ilícito –  Ampliação da exceção do artigo 649, § 2°, do Código de Processo Civil –  Possibilidade –  Precedente desta Corte –  Limite, no entanto, estabelecido no percentual de 30%. 
	
- Recurso provido em parte. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2728&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8533391" cdForo="0" >
										0106531-08.2008.8.26.0010
									</a>
									
									<a class="downloadEmenta" cdAcordao="8533391" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8533391);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8533391" style="display: none;" >									
	<div id="textAreaDados_8533391" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  ACIDENTE AUTOMOBIL&Iacute;STICO &ndash;  PREFER&Ecirc;NCIA DA BICICLETA &ndash;  CONDUTA CULPOSA &ndash;  DIST&Acirc;NCIA M&Iacute;NIMA &ndash;  RESPONSABILIDADE PREPOSTO &ndash;  DANOS MATERIAIS E MORAIS &ndash;  PENS&Atilde;O VITAL&Iacute;CIA.
- Prefer&ecirc;ncia da bicicleta em detrimento dos ve&iacute;culos automotores (art. 58, do C&oacute;digo de Tr&acirc;nsito Brasileiro) &ndash;  incontroverso o tr&acirc;nsito no bordo da pista n&atilde;o evitado pelo preposto da r&eacute;, que n&atilde;o teria causado o sinistro se mantivesse a dist&acirc;ncia regulamentar de 1,5m (artigo 201, do CTB) &ndash;  responsabilidade do preposto que sequer viu a v&iacute;tima;
- A morte de genitor e companheiro autoriza a indeniza&ccedil;&atilde;o por lucros. Valor calculado em 2/3 do sal&aacute;rio (anualmente corrigido), at&eacute; a data em que o falecido completaria 65 anos (adstri&ccedil;&atilde;o ao pedido) ou o &oacute;bito da coautora &ndash;  reparti&ccedil;&atilde;o da verba de forma equ&acirc;nime entre os autores at&eacute; a data de anivers&aacute;rio de 25 anos do coautor;
- O &oacute;bito de genitor e companheiro constitui dano moral inequ&iacute;voco, desnecess&aacute;ria a prova do sofrimento ou da dor, presum&iacute;veis, aferi&ccedil;&atilde;o simples dos fatos &ndash;  quantum arbitrado conforme precedente jurisprudencial &ndash;  R$103.750,00;
RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0106531-08.2008.8.26.0010; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Regional X - Ipiranga -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 10/06/2015; Data de Registro: 13/06/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/06/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/06/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  ACIDENTE AUTOMOBILÍSTICO –  PREFERÊNCIA DA BICICLETA –  CONDUTA CULPOSA –  DISTÂNCIA MÍNIMA –  RESPONSABILIDADE PREPOSTO –  DANOS MATERIAIS E MORAIS –  PENSÃO <em>VITALÍCIA</em>.
- Preferência da bicicleta em detrimento dos veículos automotores (art. 58, do Código de Trânsito Brasileiro) –  incontroverso o trânsito no bordo da pista não evitado pelo preposto da ré, que não teria
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  ACIDENTE AUTOMOBILÍSTICO –  PREFERÊNCIA DA BICICLETA –  CONDUTA CULPOSA –  DISTÂNCIA MÍNIMA –  RESPONSABILIDADE PREPOSTO –  DANOS MATERIAIS E MORAIS –  PENSÃO <em>VITALÍCIA</em>.
- Preferência da bicicleta em detrimento dos veículos automotores (art. 58, do Código de Trânsito Brasileiro) –  incontroverso o trânsito no bordo da pista não evitado pelo preposto da ré, que não teria causado o sinistro se mantivesse a distância regulamentar de 1,5m (artigo 201, do CTB) –  responsabilidade do preposto que sequer viu a vítima;
- A morte de genitor e companheiro autoriza a indenização por lucros. Valor calculado em 2/3 do salário (anualmente corrigido), até a data em que o falecido completaria 65 anos (adstrição ao pedido) ou o óbito da coautora –  repartição da verba de forma equânime entre os autores até a data de aniversário de 25 anos do coautor;
- O óbito de genitor e companheiro constitui dano moral inequívoco, desnecessária a prova do sofrimento ou da dor, presumíveis, aferição simples dos fatos –  quantum arbitrado conforme precedente jurisprudencial –  R$103.750,00;
RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2729&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8528159" cdForo="0" >
										0008618-91.2009.8.26.0268
									</a>
									
									<a class="downloadEmenta" cdAcordao="8528159" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8528159);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8528159" style="display: none;" >									
	<div id="textAreaDados_8528159" class="mensagemSemFormatacao" >
		EMBARGOS INFRINGENTES &ndash;  APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash;  Acidente de tr&acirc;nsito &ndash;  Atropelamento de pedestre &ndash;  Senten&ccedil;a de extin&ccedil;&atilde;o sem julgamento do m&eacute;rito por ilegitimidade passiva &ndash;  Entendimento vencedor que reconheceu a legitimidade passiva da empresa r&eacute; e julgou parcialmente procedente o pedido &ndash;  Atropelamento de ciclista que trafegava pelo acostamento &ndash;  Demonstrada a culpa do condutor do caminh&atilde;o, elemento fundamental &agrave; configura&ccedil;&atilde;o da responsabilidade extracontratual por acidente de tr&acirc;nsito &ndash;  Manuten&ccedil;&atilde;o do reconhecimento da solidariedade da r&eacute;, propriet&aacute;ria do autom&oacute;vel, &agrave; luz da teoria da &quot;responsabilidade pelo fato da coisa&quot;, ao encontro do posicionamento da d. maioria &ndash;  DANOS MATERIAIS &ndash;  PENS&Atilde;O MENSAL &ndash;  Em que pese a falta de par&acirc;metros exatos para a estipula&ccedil;&atilde;o da renda auferida pela v&iacute;tima &agrave; &eacute;poca do acidente, o valor de meio sal&aacute;rio m&iacute;nimo mensal, a ser pago at&eacute; o &oacute;bito dos benefici&aacute;rios ou a data em que a v&iacute;tima viria a completar 65 anos, mostra-se m&oacute;dico e razo&aacute;vel diante das circunst&acirc;ncias do caso e da presun&ccedil;&atilde;o erigida no sentido de que o filho de fam&iacute;lia de baixa renda contribui desde cedo para o or&ccedil;amento do lar &ndash;  Precedentes do STJ &ndash;  DANOS MORAIS &ndash;  Irresigna&ccedil;&atilde;o quanto ao montante da indeniza&ccedil;&atilde;o &ndash;  Evidentes os reflexos gerados pelo acidente na vida da autora &ndash;  &quot;QUANTUM&quot; INDENIZAT&Oacute;RIO  &ndash;  Valor, entretanto, que comporta redu&ccedil;&atilde;o em aten&ccedil;&atilde;o &agrave;s particularidades do caso concreto &ndash;  Montante fixado de forma adequada, prestando-se a compensar os danos sofridos pelos demandantes sem ensejar seu enriquecimento il&iacute;cito &ndash;  Embargos acolhidos parcialmente.&nbsp;<br><br>(TJSP; &nbsp;Embargos Infringentes 0008618-91.2009.8.26.0268; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Itapecerica da Serra -&nbsp;4&ordf;. Vara Judicial; Data do Julgamento: 11/06/2015; Data de Registro: 11/06/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos Infringentes / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapecerica da Serra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/06/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/06/2015
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									8618912009826026850001
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS INFRINGENTES –  APELAÇÃO –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  <em>Acidente de trânsito</em> –  Atropelamento de pedestre –  Sentença de extinção sem julgamento do mérito por ilegitimidade passiva –  Entendimento vencedor que reconheceu a legitimidade passiva da empresa ré e julgou parcialmente procedente o pedido –  Atropelamento de ciclista que trafegava pelo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS INFRINGENTES –  APELAÇÃO –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  <em>Acidente de trânsito</em> –  Atropelamento de pedestre –  Sentença de extinção sem julgamento do mérito por ilegitimidade passiva –  Entendimento vencedor que reconheceu a legitimidade passiva da empresa ré e julgou parcialmente procedente o pedido –  Atropelamento de ciclista que trafegava pelo acostamento –  Demonstrada a culpa do condutor do caminhão, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em> –  Manutenção do reconhecimento da solidariedade da ré, proprietária do automóvel, à luz da teoria da "responsabilidade pelo fato da coisa", ao encontro do posicionamento da d. maioria –  DANOS MATERIAIS –  <em>PENSÃO MENSAL</em> –  Em que pese a falta de parâmetros exatos para a estipulação da renda auferida pela vítima à época do acidente, o valor de meio salário mínimo mensal, a ser pago até o óbito dos beneficiários ou a data em que a vítima viria a completar 65 anos, mostra-se módico e razoável diante das circunstâncias do caso e da presunção erigida no sentido de que o filho de família de baixa renda contribui desde cedo para o orçamento do lar –  Precedentes do STJ –  DANOS MORAIS –  Irresignação quanto ao montante da indenização –  Evidentes os reflexos gerados pelo acidente na vida da autora –  "QUANTUM" INDENIZATÓRIO  –  Valor, entretanto, que comporta redução em atenção às particularidades do caso concreto –  Montante fixado de forma adequada, prestando-se a compensar os danos sofridos pelos demandantes sem ensejar seu enriquecimento ilícito –  Embargos acolhidos parcialmente.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2730&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8524573" cdForo="0" >
										0031971-67.2005.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="8524573" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8524573);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8524573" style="display: none;" >									
	<div id="textAreaDados_8524573" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos causados em acidente de tr&acirc;nsito. Senten&ccedil;a de improced&ecirc;ncia. Pretens&atilde;o &agrave; reforma. Impossibilidade. Se o conjunto probat&oacute;rio n&atilde;o demonstra que o acidente de tr&acirc;nsito foi causado por culpa do r&eacute;u, imp&otilde;e-se a improced&ecirc;ncia da demanda, por for&ccedil;a do que disp&otilde;e o artigo 333, inciso I, do C&oacute;digo de Processo Civil. 
RECURSO DESPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0031971-67.2005.8.26.0506; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;9&ordf;. Vara C&iacute;vel; Data do Julgamento: 02/06/2015; Data de Registro: 11/06/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/06/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/06/2015
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa8524573" align="justify">
												<strong>
													Ementa:
												</strong>
												Civil e processual. Ação de reparação de danos causados em <em>acidente de trânsito</em>. Sentença de improcedência. Pretensão à reforma. Impossibilidade. Se o conjunto probatório não demonstra que o <em>acidente de trânsito</em> foi causado por culpa do réu, impõe-se a improcedência da demanda, por força do que dispõe o artigo 333, inciso I, do Código de Processo Civil. 
RECURSO DESPROVIDO. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2731&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8524337" cdForo="0" >
										0104215-19.2003.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="8524337" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8524337);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8524337" style="display: none;" >									
	<div id="textAreaDados_8524337" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos causados em acidente de tr&acirc;nsito. Senten&ccedil;a de improced&ecirc;ncia. Pretens&atilde;o &agrave; reforma. Impossibilidade. Se o conjunto probat&oacute;rio n&atilde;o demonstra que o acidente de tr&acirc;nsito foi causado por culpa dos r&eacute;us, imp&otilde;e-se a improced&ecirc;ncia da demanda, por for&ccedil;a do que disp&otilde;e o artigo 333, inciso I, do C&oacute;digo de Processo Civil. RECURSO DESPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0104215-19.2003.8.26.0100; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;16&ordf; Vara C&iacute;vel; Data do Julgamento: 09/06/2015; Data de Registro: 11/06/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/06/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/06/2015
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa8524337" align="justify">
												<strong>
													Ementa:
												</strong>
												Civil e processual. Ação de reparação de danos causados em <em>acidente de trânsito</em>. Sentença de improcedência. Pretensão à reforma. Impossibilidade. Se o conjunto probatório não demonstra que o <em>acidente de trânsito</em> foi causado por culpa dos réus, impõe-se a improcedência da demanda, por força do que dispõe o artigo 333, inciso I, do Código de Processo Civil. RECURSO DESPROVIDO. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2732&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8524278" cdForo="0" >
										0016916-69.2011.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="8524278" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8524278);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8524278" style="display: none;" >									
	<div id="textAreaDados_8524278" class="mensagemSemFormatacao" >
		Civil. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por acidente de tr&acirc;nsito. Senten&ccedil;a de proced&ecirc;ncia parcial. Pretens&atilde;o &agrave; reforma manifestada pelos r&eacute;us. Impossibilidade. Evidenciada a culpa dos r&eacute;us pelo conjunto probat&oacute;rio, emerge clara a obriga&ccedil;&atilde;o de indenizar. Alega&ccedil;&otilde;es e documentos carreados pelos autores que em nenhum passo foram impugnados. Manuten&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o por danos morais, arbitrado em R$ 60.000,00 (sessenta mil reais), com modicidade, em se tratando da perda de um filho de apenas dezoito anos de idade. Pens&atilde;o mensal igualmente bem arbitrada, segundo crit&eacute;rio razo&aacute;vel, em um sal&aacute;rio m&iacute;nimo. Redu&ccedil;&atilde;o incab&iacute;vel. 
RECURSO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0016916-69.2011.8.26.0602; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 09/06/2015; Data de Registro: 11/06/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/06/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/06/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil. Ação de indenização por <em>acidente de trânsito</em>. Sentença de procedência parcial. Pretensão à reforma manifestada pelos réus. Impossibilidade. Evidenciada a culpa dos réus pelo conjunto probatório, emerge clara a obrigação de indenizar. Alegações e documentos carreados pelos autores que em nenhum passo foram impugnados. Manutenção do valor da indenização por danos morais, arbitrado
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil. Ação de indenização por <em>acidente de trânsito</em>. Sentença de procedência parcial. Pretensão à reforma manifestada pelos réus. Impossibilidade. Evidenciada a culpa dos réus pelo conjunto probatório, emerge clara a obrigação de indenizar. Alegações e documentos carreados pelos autores que em nenhum passo foram impugnados. Manutenção do valor da indenização por danos morais, arbitrado em R$ 60.000,00 (sessenta mil reais), com modicidade, em se tratando da perda de um filho de apenas dezoito anos de idade. <em>Pensão mensal</em> igualmente bem arbitrada, segundo critério razoável, em um salário mínimo. Redução incabível. 
RECURSO DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2733&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8518479" cdForo="0" >
										0000406-46.2011.8.26.0257
									</a>
									
									<a class="downloadEmenta" cdAcordao="8518479" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8518479);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8518479" style="display: none;" >									
	<div id="textAreaDados_8518479" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. &Eacute; necess&aacute;ria a convers&atilde;o do julgamento em dilig&ecirc;ncia para que o perito esclare&ccedil;a se h&aacute; alguma sequela definitiva no membro inferior esquerdo em decorr&ecirc;ncia da fratura no f&ecirc;mur, bem como para que indique as exatas limita&ccedil;&otilde;es causadas ao autor. Julgamento convertido em dilig&ecirc;ncia.   &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000406-46.2011.8.26.0257; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Ipu&atilde; -&nbsp;Vara &Uacute;nica; Data do Julgamento: 01/06/2015; Data de Registro: 08/06/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ipuã
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/06/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/06/2015
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa8518479" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. É necessária a conversão do julgamento em diligência para que o perito esclareça se há alguma sequela definitiva no membro inferior esquerdo em decorrência da fratura no fêmur, bem como para que indique as exatas limitações causadas ao autor. Julgamento convertido em diligência.   					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2734&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8517762" cdForo="0" >
										0261531-88.2009.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="8517762" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8517762);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8517762" style="display: none;" >									
	<div id="textAreaDados_8517762" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito.   A&ccedil;&atilde;o indenizat&oacute;ria por danos est&eacute;ticos e materiais (pens&atilde;o).   Alegado atropelamento do autor (nascido em 1992), em avenida, por &ocirc;nibus da empresa r&eacute;.   R. senten&ccedil;a de parcial proced&ecirc;ncia, vislumbrada a culpa concorrente, com apelo s&oacute; da acionada.  Responsabilidade objetiva.   Conjunto probat&oacute;rio desfavor&aacute;vel &agrave; demandada.   V&iacute;tima que sofrera les&otilde;es na perna esquerda e perda de &oacute;rg&atilde;o (ba&ccedil;o).  Danos est&eacute;ticos configurados e arbitrados com razoabilidade.  Perda laborativa parcial e permanente.  Pens&atilde;o mensal vital&iacute;cia devida.    Negou-se provimento ao recurso da via&ccedil;&atilde;o acionada.
Os embargos de declara&ccedil;&atilde;o devem ser encarados como instrumento de aperfei&ccedil;oamento da presta&ccedil;&atilde;o jurisdicional, n&atilde;o como meio h&aacute;bil ao reexame da causa, nem como suped&acirc;neo ao exclusivo prequestionamento de dispositivos legais.   Embargos de declara&ccedil;&atilde;o da requerida conhecidos, por&eacute;m rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0261531-88.2009.8.26.0002; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 02/06/2015; Data de Registro: 08/06/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/06/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/06/2015
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									261531882009826000250000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>.   Ação indenizatória por danos estéticos e materiais (pensão).   Alegado atropelamento do autor (nascido em 1992), em avenida, por ônibus da empresa ré.   R. sentença de parcial procedência, vislumbrada a culpa concorrente, com apelo só da acionada.  Responsabilidade objetiva.   Conjunto probatório desfavorável à demandada.   Vítima que sofrera lesões na perna
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>.   Ação indenizatória por danos estéticos e materiais (pensão).   Alegado atropelamento do autor (nascido em 1992), em avenida, por ônibus da empresa ré.   R. sentença de parcial procedência, vislumbrada a culpa concorrente, com apelo só da acionada.  Responsabilidade objetiva.   Conjunto probatório desfavorável à demandada.   Vítima que sofrera lesões na perna esquerda e perda de órgão (baço).  Danos estéticos configurados e arbitrados com razoabilidade.  Perda laborativa parcial e permanente.  <em>Pensão mensal</em> <em>vitalícia</em> devida.    Negou-se provimento ao recurso da viação acionada.
Os embargos de declaração devem ser encarados como instrumento de aperfeiçoamento da prestação jurisdicional, não como meio hábil ao reexame da causa, nem como supedâneo ao exclusivo prequestionamento de dispositivos legais.   Embargos de declaração da requerida conhecidos, porém rejeitados. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2735&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8512280" cdForo="0" >
										0004172-18.2007.8.26.0526
									</a>
									
									<a class="downloadEmenta" cdAcordao="8512280" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8512280);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8512280" style="display: none;" >									
	<div id="textAreaDados_8512280" class="mensagemSemFormatacao" >
		

ACIDENTE DE VE&Iacute;CULO &ndash;  INDENIZA&Ccedil;&Atilde;O &ndash;  COLIS&Atilde;O DE VE&Iacute;CULOS &ndash;  PREPOSTO DA R&Eacute; QUE TRANSITA NA CONTRAM&Atilde;O DE DIRE&Ccedil;&Atilde;O &ndash;  CULPA DO PREPOSTO BEM RECONHECIDA &ndash;  RESPONSABILIDADE OBJETIVA DA EMPRESA &ndash;  ARTS. 186, 932, III, E 933 DO CC &ndash;  AUS&Ecirc;NCIA DE DANO MATERIAL CORPORAL INDENIZ&Aacute;VEL &ndash;  CARACTERIZA&Ccedil;&Atilde;O DE DANO IMATERIAL E EST&Eacute;TICO &ndash;  COMPENSA&Ccedil;&Atilde;O DEVIDA &ndash;  ARBITRAMENTO &ndash;  PRINC&Iacute;PIOS DA PROPORCIONALIDADE E RAZOABILIDADE &ndash;  REDU&Ccedil;&Atilde;O DA QUANTIA ELEITA &ndash;  PERTIN&Ecirc;NCIA &ndash;  FIXA&Ccedil;&Atilde;O EM R$ 50.000,00 &ndash;  RECURSO DO AUTOR N&Atilde;O PROVIDO E PROVIDO EM PARTE O DA R&Eacute;.
I- Comprovada a culpa do preposto da r&eacute; na colis&atilde;o de ve&iacute;culo da empresa com aquele que dirigia o autor, pertinente a imputa&ccedil;&atilde;o de responsabilidade objetiva &agrave;quela;
II- Ausente prova da ocorr&ecirc;ncia de dano material corporal indeniz&aacute;vel, visto que as les&otilde;es suportadas pelo autor n&atilde;o determinaram sequela incapacitante, improcedente a indeniza&ccedil;&atilde;o a este t&iacute;tulo;
III- Comprovada a caracteriza&ccedil;&atilde;o de dano imaterial, tanto moral como est&eacute;tico, pertinente a condena&ccedil;&atilde;o da r&eacute; ao pagamento de compensa&ccedil;&atilde;o;
IV- Atento aos princ&iacute;pios da razoabilidade e proporcionalidade, a compensa&ccedil;&atilde;o pelos danos imateriais merece ser eleita em R$ 50.000,00.


ACIDENTE DE VE&Iacute;CULO &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  DENUNCIA&Ccedil;&Atilde;O DA LIDE &ndash;  SEGURADORA &ndash;  COBERTURA LIMITADA A UMA AP&Oacute;LICE &ndash;  CL&Aacute;USULA ESPECIAL DE COBERTURA DA OUTRA N&Atilde;O VERIFICADA &ndash;  RECURSO DA LITISDENUNCIANTE NESTA PARTE N&Atilde;O PROVIDO. A responsabilidade da seguradora est&aacute; adstrita aos termos do contrato, raz&atilde;o pela qual impertinente a pretens&atilde;o da recorrente a que seja considerada outra ap&oacute;lice cuja cobertura n&atilde;o abrange a hip&oacute;tese dos autos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004172-18.2007.8.26.0526; Relator (a):&nbsp;Paulo Ayrosa; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Salto -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 02/06/2015; Data de Registro: 03/06/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Ayrosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Salto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/06/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/06/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>

ACIDENTE DE VEÍCULO –  INDENIZAÇÃO –  COLISÃO DE VEÍCULOS –  PREPOSTO DA RÉ QUE TRANSITA NA CONTRAMÃO DE DIREÇÃO –  CULPA DO PREPOSTO BEM RECONHECIDA –  RESPONSABILIDADE OBJETIVA DA EMPRESA –  ARTS. 186, 932, III, E 933 DO CC –  AUSÊNCIA DE DANO MATERIAL CORPORAL INDENIZÁVEL –  CARACTERIZAÇÃO DE DANO IMATERIAL E ESTÉTICO –  COMPENSAÇÃO DEVIDA –  ARBITRAMENTO –  PRINCÍPIOS DA PROPORCIONALIDADE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>

ACIDENTE DE VEÍCULO –  INDENIZAÇÃO –  COLISÃO DE VEÍCULOS –  PREPOSTO DA RÉ QUE TRANSITA NA CONTRAMÃO DE DIREÇÃO –  CULPA DO PREPOSTO BEM RECONHECIDA –  RESPONSABILIDADE OBJETIVA DA EMPRESA –  ARTS. 186, 932, III, E 933 DO CC –  AUSÊNCIA DE DANO MATERIAL CORPORAL INDENIZÁVEL –  CARACTERIZAÇÃO DE DANO IMATERIAL E ESTÉTICO –  COMPENSAÇÃO DEVIDA –  ARBITRAMENTO –  PRINCÍPIOS DA PROPORCIONALIDADE E RAZOABILIDADE –  REDUÇÃO DA QUANTIA ELEITA –  PERTINÊNCIA –  FIXAÇÃO EM R$ 50.000,00 –  RECURSO DO AUTOR NÃO PROVIDO E PROVIDO EM PARTE O DA RÉ.
I- Comprovada a culpa do preposto da ré na colisão de veículo da empresa com aquele que dirigia o autor, pertinente a imputação de responsabilidade objetiva àquela;
II- Ausente prova da ocorrência de dano material corporal indenizável, visto que as lesões suportadas pelo autor não determinaram sequela incapacitante, improcedente a indenização a este título;
III- Comprovada a caracterização de dano imaterial, tanto moral como estético, pertinente a condenação da ré ao pagamento de compensação;
IV- Atento aos princípios da razoabilidade e proporcionalidade, a compensação pelos danos imateriais merece ser eleita em R$ 50.000,00.


ACIDENTE DE VEÍCULO –  AÇÃO INDENIZATÓRIA –  DENUNCIAÇÃO DA LIDE –  SEGURADORA –  COBERTURA LIMITADA A UMA APÓLICE –  CLÁUSULA ESPECIAL DE COBERTURA DA OUTRA NÃO VERIFICADA –  RECURSO DA LITISDENUNCIANTE NESTA PARTE NÃO PROVIDO. A responsabilidade da seguradora está adstrita aos termos do contrato, razão pela qual impertinente a pretensão da recorrente a que seja considerada outra apólice cuja cobertura não abrange a hipótese dos autos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2736&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8505597" cdForo="0" >
										1003056-06.2013.8.26.0281
									</a>
									
									<a class="downloadEmenta" cdAcordao="8505597" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8505597);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8505597" style="display: none;" >									
	<div id="textAreaDados_8505597" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  MORTE DE COMPANHEIRO &ndash;  DANOS MORAIS E MATERIAIS &ndash;  Responsabilidade objetiva da concession&aacute;ria &ndash;  Falha na presta&ccedil;&atilde;o do servi&ccedil;o &ndash;  Danos caracterizados &ndash;  SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA, para condenar ao pagamento de indeniza&ccedil;&atilde;o por danos materiais (valor de R$ 2.418,20) e de indeniza&ccedil;&atilde;o por danos morais (valor de R$ 500.000,00) &ndash;  Valor da indeniza&ccedil;&atilde;o por danos morais deve punir de forma adequada o ofensor, sem resultar no enriquecimento indevido da v&iacute;tima &ndash;  RECURSO DA REQUERIDA PARCIALMENTE PROVIDO E RECURSO ADESIVO DA AUTORA IMPROVIDO, PARA FIXAR O VALOR DA INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS EM R$ 160.000,00&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003056-06.2013.8.26.0281; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Itatiba -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 01/06/2015; Data de Registro: 01/06/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itatiba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/06/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/06/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  MORTE DE COMPANHEIRO –  DANOS MORAIS E MATERIAIS –  Responsabilidade objetiva da concessionária –  Falha na prestação do serviço –  Danos caracterizados –  SENTENÇA DE PARCIAL PROCEDÊNCIA, para condenar ao pagamento de indenização por danos materiais (valor de R$ 2.418,20) e de indenização por danos morais (valor de R$ 500.000,00) – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  MORTE DE COMPANHEIRO –  DANOS MORAIS E MATERIAIS –  Responsabilidade objetiva da concessionária –  Falha na prestação do serviço –  Danos caracterizados –  SENTENÇA DE PARCIAL PROCEDÊNCIA, para condenar ao pagamento de indenização por danos materiais (valor de R$ 2.418,20) e de indenização por danos morais (valor de R$ 500.000,00) –  Valor da indenização por danos morais deve punir de forma adequada o ofensor, sem resultar no enriquecimento indevido da vítima –  RECURSO DA REQUERIDA PARCIALMENTE PROVIDO E RECURSO ADESIVO DA AUTORA IMPROVIDO, PARA FIXAR O VALOR DA INDENIZAÇÃO POR DANOS MORAIS EM R$ 160.000,00								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2737&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8503839" cdForo="0" >
										9190112-55.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="8503839" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8503839);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8503839" style="display: none;" >									
	<div id="textAreaDados_8503839" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O POR DANOS MATERIAL, MORAL E EST&Eacute;TICO - TRANSPORTE DE PASSAGEIROS &ndash;  ACIDENTE QUE CULMINOU EM DEFORMIDADE PERMANENTE E REDU&Ccedil;&Atilde;O DA CAPACIDADE LABORAL &ndash;  ALEGA&Ccedil;&Atilde;O DE QUE OCORREU A PRESCRI&Ccedil;&Atilde;O QUINQUENAL PREVISTA NO C&Oacute;DIGO DE DEFESA DO CONSUMIDOR &ndash;  INOCORR&Ecirc;NCIA &ndash;  Nas hip&oacute;teses em que o acidente de coletivo n&atilde;o tenha resultado de falha na presta&ccedil;&atilde;o do servi&ccedil;o, a prescri&ccedil;&atilde;o obedece ao prazo da legisla&ccedil;&atilde;o civil, que no caso &eacute; vinten&aacute;ria (CC/1916, art. 177). Recurso da r&eacute; desprovido, nessa parte.

A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O POR DANOS MATERIAL, MORAL E EST&Eacute;TICO - TRANSPORTE DE PASSAGEIROS &ndash;  ACIDENTE QUE CULMINOU EM DEFORMIDADE PERMANENTE E REDU&Ccedil;&Atilde;O DA CAPACIDADE LABORAL &ndash;  A pens&atilde;o vital&iacute;cia decorrente da diminui&ccedil;&atilde;o da capacidade laboral deve ser proporcional &agrave; deprecia&ccedil;&atilde;o sofrida &ndash;  Pens&atilde;o vital&iacute;cia reduzida para 50% do valor do sal&aacute;rio m&iacute;nimo &ndash;  Valor do dano moral &eacute; convertido para moeda corrente no montante de R$ 23.250,00, que se mostra suficiente para ressarcir a v&iacute;tima pelos dissabores experimentados com o acidente &ndash;  Dano est&eacute;tico caracterizado pela deformidade permanente da v&iacute;tima, cujo valor deve ser moderado em raz&atilde;o da exist&ecirc;ncia de distinta deformidade f&iacute;sica anterior, e fixada em R$ 10.000,00 &ndash;  Dedu&ccedil;&atilde;o do valor global das indeniza&ccedil;&otilde;es dos valores eventualmente recebidos do seguro DPVAT &ndash;  Decaimento do autor na menor parte do pedido que acarreta o dever da r&eacute; suportar com a integralidade dos &ocirc;nus da sucumb&ecirc;ncia (CPC, art. 20, &sect; 3&ordm; e art. 21) &ndash;  Multa de 1% sobre o valor da causa aplicada ao autor por litig&acirc;ncia de m&aacute;-f&eacute;, em raz&atilde;o de ter alterado a verdade dos fatos. Recursos do autor e da r&eacute; parcialmente providos, nessa parte.

A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O POR DANOS MATERIAL, MORAL E EST&Eacute;TICO - TRANSPORTE DE PASSAGEIROS &ndash;  ACIDENTE QUE CULMINOU EM DEFORMIDADE PERMANENTE E REDU&Ccedil;&Atilde;O DA CAPACIDADE LABORAL &ndash;  ISEN&Ccedil;&Atilde;O DE RESPONSABILIDADE CONTRATUAL DA SEGURADORA DENUNCIADA &Agrave; LIDE &ndash;  INTANGIBILIDADE &ndash;  A ap&oacute;lice de seguro contratada pela r&eacute; cobria apenas morte, invalidez permanente e despesas m&eacute;dico-hospitalares, que n&atilde;o ocorreram na hip&oacute;tese dos autos, resultando no afastamento da responsabiliza&ccedil;&atilde;o da seguradora litisdenunciada. Recurso da r&eacute; desprovido, nessa parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9190112-55.2009.8.26.0000; Relator (a):&nbsp;Walter Fonseca; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 28/05/2015; Data de Registro: 30/05/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Walter Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/05/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/05/2015
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7392626200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE REPARAÇÃO POR DANOS MATERIAL, MORAL E ESTÉTICO - TRANSPORTE DE PASSAGEIROS –  ACIDENTE QUE CULMINOU EM DEFORMIDADE PERMANENTE E REDUÇÃO DA CAPACIDADE LABORAL –  ALEGAÇÃO DE QUE OCORREU A PRESCRIÇÃO QUINQUENAL PREVISTA NO CÓDIGO DE DEFESA DO CONSUMIDOR –  INOCORRÊNCIA –  Nas hipóteses em que o acidente de coletivo não tenha resultado de falha na prestação do serviço, a prescrição obedece
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE REPARAÇÃO POR DANOS MATERIAL, MORAL E ESTÉTICO - TRANSPORTE DE PASSAGEIROS –  ACIDENTE QUE CULMINOU EM DEFORMIDADE PERMANENTE E REDUÇÃO DA CAPACIDADE LABORAL –  ALEGAÇÃO DE QUE OCORREU A PRESCRIÇÃO QUINQUENAL PREVISTA NO CÓDIGO DE DEFESA DO CONSUMIDOR –  INOCORRÊNCIA –  Nas hipóteses em que o acidente de coletivo não tenha resultado de falha na prestação do serviço, a prescrição obedece ao prazo da legislação civil, que no caso é vintenária (CC/1916, art. 177). Recurso da ré desprovido, nessa parte.

AÇÃO DE REPARAÇÃO POR DANOS MATERIAL, MORAL E ESTÉTICO - TRANSPORTE DE PASSAGEIROS –  ACIDENTE QUE CULMINOU EM DEFORMIDADE PERMANENTE E REDUÇÃO DA CAPACIDADE LABORAL –  A pensão <em>vitalícia</em> decorrente da diminuição da capacidade laboral deve ser proporcional à depreciação sofrida –  Pensão <em>vitalícia</em> reduzida para 50% do valor do salário mínimo –  Valor do dano moral é convertido para moeda corrente no montante de R$ 23.250,00, que se mostra suficiente para ressarcir a vítima pelos dissabores experimentados com o acidente –  Dano estético caracterizado pela deformidade permanente da vítima, cujo valor deve ser moderado em razão da existência de distinta deformidade física anterior, e fixada em R$ 10.000,00 –  Dedução do valor global das indenizações dos valores eventualmente recebidos do seguro DPVAT –  Decaimento do autor na menor parte do pedido que acarreta o dever da ré suportar com a integralidade dos ônus da sucumbência (CPC, art. 20, § 3º e art. 21) –  Multa de 1% sobre o valor da causa aplicada ao autor por litigância de má-fé, em razão de ter alterado a verdade dos fatos. Recursos do autor e da ré parcialmente providos, nessa parte.

AÇÃO DE REPARAÇÃO POR DANOS MATERIAL, MORAL E ESTÉTICO - TRANSPORTE DE PASSAGEIROS –  ACIDENTE QUE CULMINOU EM DEFORMIDADE PERMANENTE E REDUÇÃO DA CAPACIDADE LABORAL –  ISENÇÃO DE RESPONSABILIDADE CONTRATUAL DA SEGURADORA DENUNCIADA À LIDE –  INTANGIBILIDADE –  A apólice de seguro contratada pela ré cobria apenas morte, invalidez permanente e despesas médico-hospitalares, que não ocorreram na hipótese dos autos, resultando no afastamento da responsabilização da seguradora litisdenunciada. Recurso da ré desprovido, nessa parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2738&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8502297" cdForo="0" >
										0019267-94.2010.8.26.0005
									</a>
									
									<a class="downloadEmenta" cdAcordao="8502297" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8502297);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8502297" style="display: none;" >									
	<div id="textAreaDados_8502297" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. Indeniza&ccedil;&atilde;o. Morte do marido e pai das autoras. Ve&iacute;culo do r&eacute;u que efetuou manobra proibida &agrave; esquerda ocasi&atilde;o que atingiu a motocicleta da vitima levando-a a &oacute;bito. Denunciada a seguradora do r&eacute;u. Senten&ccedil;a que julgou parcialmente procedentes os pedidos e procedente a denuncia&ccedil;&atilde;o. 
Apela&ccedil;&atilde;o da corr&eacute; Indiana. Inexist&ecirc;ncia de incid&ecirc;ncia de juros de mora sobre o valor do contrato. Cabimento. Desconto do recebimento do DPVAT. Sumula 246 do STJ. Pedido de minora&ccedil;&atilde;o do valor a t&iacute;tulo de pens&atilde;o mensal vital&iacute;cia. Alega&ccedil;&atilde;o de que a esposa da v&iacute;tima trabalhava. N&atilde;o acolhimento. Valor que deve corresponder exatamente a 2/3 do que recebia a v&iacute;tima. Acidente que se deu por culpa do r&eacute;u que n&atilde;o tomou a devida cautela ao efetuar manobra a esquerda. Senten&ccedil;a parcialmente reformada. Recurso parcialmente provido. 
Apela&ccedil;&atilde;o do condutor &Aacute;ureo. Culpa exclusiva da v&iacute;tima: inocorr&ecirc;ncia. Motorista que trafegava em &aacute;rea desconhecida e efetuou manobra proibida &agrave; esquerda. Pedido de minora&ccedil;&atilde;o dos danos morais. Descabimento. Princ&iacute;pios da Razoabilidade e da Proporcionalidade. Danos materiais comprovados.  Pens&atilde;o mensal. Cobertura da seguradora pelos danos morais, vez que contratada a cobertura pelos danos corporais e materiais. Descabimento. Contrato que exclui expressamente os danos morais. Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0019267-94.2010.8.26.0005; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 28/05/2015; Data de Registro: 29/05/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/05/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/05/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo. Indenização. Morte do marido e pai das autoras. Veículo do réu que efetuou manobra proibida à esquerda ocasião que atingiu a motocicleta da vitima levando-a a óbito. Denunciada a seguradora do réu. Sentença que julgou parcialmente procedentes os pedidos e procedente a denunciação. 
Apelação da corré Indiana. Inexistência de incidência de juros de mora sobre o valor do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo. Indenização. Morte do marido e pai das autoras. Veículo do réu que efetuou manobra proibida à esquerda ocasião que atingiu a motocicleta da vitima levando-a a óbito. Denunciada a seguradora do réu. Sentença que julgou parcialmente procedentes os pedidos e procedente a denunciação. 
Apelação da corré Indiana. Inexistência de incidência de juros de mora sobre o valor do contrato. Cabimento. Desconto do recebimento do DPVAT. Sumula 246 do STJ. Pedido de minoração do valor a título de <em>pensão mensal</em> <em>vitalícia</em>. Alegação de que a esposa da vítima trabalhava. Não acolhimento. Valor que deve corresponder exatamente a 2/3 do que recebia a vítima. Acidente que se deu por culpa do réu que não tomou a devida cautela ao efetuar manobra a esquerda. Sentença parcialmente reformada. Recurso parcialmente provido. 
Apelação do condutor Áureo. Culpa exclusiva da vítima: inocorrência. Motorista que trafegava em área desconhecida e efetuou manobra proibida à esquerda. Pedido de minoração dos danos morais. Descabimento. Princípios da Razoabilidade e da Proporcionalidade. Danos materiais comprovados.  <em>Pensão mensal</em>. Cobertura da seguradora pelos danos morais, vez que contratada a cobertura pelos danos corporais e materiais. Descabimento. Contrato que exclui expressamente os danos morais. Recurso improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2739&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8501405" cdForo="0" >
										0282632-47.2005.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="8501405" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8501405);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8501405" style="display: none;" >									
	<div id="textAreaDados_8501405" class="mensagemSemFormatacao" >
		
V O T O                N&ordm;              24.851

EMENTA:    
A&ccedil;&atilde;o indenizat&oacute;ria por danos morais e materiais.   Acidente de tr&acirc;nsito, envolvendo Ford Ecoesport, conduzido pelo fatalmente vitimado (pai/filho dos autores), e o Fiat Strada, de propriedade do requerido.   Alcoolemia.   R. senten&ccedil;a de proced&ecirc;ncia, com apelo s&oacute; do requerido.   Conjunto probat&oacute;rio desfavor&aacute;vel ao demandado.  Culpa desse motorista evidenciada.  Dever de indenizar.   Danos morais configurados.
Quantum reduzido.  Cab&iacute;vel a pleiteada pens&atilde;o mensal, mas n&atilde;o nos moldes fixados em primeira inst&acirc;ncia, eis que devida em menor valor, cessando para o primeiro autor na data em que este completar 25 anos de idade, e para a segunda, m&atilde;e do falecido, de forma vital&iacute;cia.  Plena aplica&ccedil;&atilde;o da S&uacute;mula 246 do C. STJ.    D&aacute;-se parcial provimento ao apelo do acionado, acompanhando-se o Parquet, no essencial.   
	&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0282632-47.2005.8.26.0577; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 26/05/2015; Data de Registro: 29/05/2015)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/05/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/05/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
V O T O                Nº              24.851

EMENTA:    
Ação indenizatória por danos morais e materiais.   <em>Acidente de trânsito</em>, envolvendo Ford Ecoesport, conduzido pelo fatalmente vitimado (pai/filho dos autores), e o Fiat Strada, de propriedade do requerido.   Alcoolemia.   R. sentença de procedência, com apelo só do requerido.   Conjunto probatório desfavorável ao demandado. 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
V O T O                Nº              24.851

EMENTA:    
Ação indenizatória por danos morais e materiais.   <em>Acidente de trânsito</em>, envolvendo Ford Ecoesport, conduzido pelo fatalmente vitimado (pai/filho dos autores), e o Fiat Strada, de propriedade do requerido.   Alcoolemia.   R. sentença de procedência, com apelo só do requerido.   Conjunto probatório desfavorável ao demandado.  Culpa desse motorista evidenciada.  Dever de indenizar.   Danos morais configurados.
Quantum reduzido.  Cabível a pleiteada <em>pensão mensal</em>, mas não nos moldes fixados em primeira instância, eis que devida em menor valor, cessando para o primeiro autor na data em que este completar 25 anos de idade, e para a segunda, mãe do falecido, de forma <em>vitalícia</em>.  Plena aplicação da Súmula 246 do C. STJ.    Dá-se parcial provimento ao apelo do acionado, acompanhando-se o Parquet, no essencial.   
									
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2740&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8496762" cdForo="0" >
										0019913-90.2011.8.26.0451
									</a>
									
									<a class="downloadEmenta" cdAcordao="8496762" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8496762);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8496762" style="display: none;" >									
	<div id="textAreaDados_8496762" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais e morais decorrentes de acidente de tr&acirc;nsito. Senten&ccedil;a de proced&ecirc;ncia parcial. Pretens&atilde;o &agrave; reforma manifestada pela r&eacute;. Cabimento em parte. Caracterizada culpa exclusiva da r&eacute;, a obriga&ccedil;&atilde;o de indenizar &eacute; corol&aacute;rio l&oacute;gico. Laudo pericial conclusivo quanto &agrave; incapacidade parcial e permanente do membro superior direito do autor em raz&atilde;o do acidente. Dano moral. Quantum indenizat&oacute;rio bem arbitrado, &agrave; luz das graves sequelas deixadas no autor, definitivamente. Pens&atilde;o mensal igualmente arbitrada, segundo crit&eacute;rio razo&aacute;vel, em um sal&aacute;rio m&iacute;nimo. Redu&ccedil;&atilde;o incab&iacute;vel. Observ&acirc;ncia do grau de incapacidade. 
RECURSO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0019913-90.2011.8.26.0451; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Piracicaba -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 26/05/2015; Data de Registro: 28/05/2015)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracicaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/05/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/05/2015
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil e processual. Ação de reparação de danos materiais e morais decorrentes de <em>acidente de trânsito</em>. Sentença de procedência parcial. Pretensão à reforma manifestada pela ré. Cabimento em parte. Caracterizada culpa exclusiva da ré, a obrigação de indenizar é corolário lógico. Laudo pericial conclusivo quanto à incapacidade parcial e permanente do membro superior direito do autor em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil e processual. Ação de reparação de danos materiais e morais decorrentes de <em>acidente de trânsito</em>. Sentença de procedência parcial. Pretensão à reforma manifestada pela ré. Cabimento em parte. Caracterizada culpa exclusiva da ré, a obrigação de indenizar é corolário lógico. Laudo pericial conclusivo quanto à incapacidade parcial e permanente do membro superior direito do autor em razão do acidente. Dano moral. Quantum indenizatório bem arbitrado, à luz das graves sequelas deixadas no autor, definitivamente. <em>Pensão mensal</em> igualmente arbitrada, segundo critério razoável, em um salário mínimo. Redução incabível. Observância do grau de incapacidade. 
RECURSO DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2721 a 2740
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A136" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A135" style="padding-left:4px" >
						135
					</a>
				
			
		
			
				
				
					<a name="A136" style="padding-left:4px" >
						136
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						137
					</span>
				
				
			
		
			
				
				
					<a name="A138" style="padding-left:4px" >
						138
					</a>
				
			
		
			
				
				
					<a name="A139" style="padding-left:4px" >
						139
					</a>
				
			
		

		
			<a name="A138" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
