







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4001&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="293933" cdForo="0" >
										9040090-68.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="293933" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(293933);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_293933" style="display: none;" >									
	<div id="textAreaDados_293933" class="mensagemSemFormatacao" >
		iam. IISP0ISABILIE1EI CIVIL - acidente de tramito - ColieSo m ttaeein -
Preun&ccedil;io de C&iacute;lpa nlo elidida - leuiSo imal vital&iacute;cia de 2/3 de S
Mlfiioi iliiioa at&iacute; a data que a falecida cotpletiria 15 UOB e a
pirLir deita data redn&ccedil;lo ei Ktade - Danos &laquo;raia findos
rsioaTelm&iacute;t! ei 300 sal&aacute;rios iMios - Bonorlrioi ad&iacute;ocaticioi
arbitrados ei 10% consoante r*jr* da artigo 26, | 3*, do CPC -
Secarsos nio proridos.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9040090-68.1998.8.26.0000; Relator (a):&nbsp;Paulo Hatanaka; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de F&eacute;rias Julho; N/A -&nbsp;N/A; Data do Julgamento: N/A; Data de Registro: 27/11/1998)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Hatanaka
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Férias Julho
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									796446100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>iam. IISP0ISABILIE1EI CIVIL - acidente de tramito - ColieSo m ttaeein -
Preunçio de Cílpa nlo elidida - leuiSo imal <em>vitalícia</em> de 2/3 de S
Mlfiioi iliiioa atí a data que a falecida cotpletiria 15 UOB e a
pirLir deita data rednçlo ei Ktade - Danos «raia findos
rsioaTelmít! ei 300 salários iMios - Bonorlrioi adíocaticioi
arbitrados ei 10% consoante r*jr* da artigo 26, | 3*, do CPC
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>iam. IISP0ISABILIE1EI CIVIL - acidente de tramito - ColieSo m ttaeein -
Preunçio de Cílpa nlo elidida - leuiSo imal <em>vitalícia</em> de 2/3 de S
Mlfiioi iliiioa atí a data que a falecida cotpletiria 15 UOB e a
pirLir deita data rednçlo ei Ktade - Danos «raia findos
rsioaTelmít! ei 300 salários iMios - Bonorlrioi adíocaticioi
arbitrados ei 10% consoante r*jr* da artigo 26, | 3*, do CPC -
Secarsos nio proridos.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4002&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="321672" cdForo="0" >
										9160229-44.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="321672" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(321672);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_321672" style="display: none;" >									
	<div id="textAreaDados_321672" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de Tr&acirc;nsito - V&iacute;tima Fatal -
Inocorr&egrave;nc&iacute;a de cerceamento de defesa - Exist&ecirc;ncia de confiss&atilde;o ficta quanto
&agrave; culpa - Concess&atilde;o dos benef&iacute;cios da assist&ecirc;ncia judici&aacute;ria gratuita.
RESPONSABILIDADE CIVIL - Acidente de Tr&acirc;nsito - Pens&atilde;o - Redu&ccedil;&atilde;o para
2/3, descontados os gastos pessoais - Fixa&ccedil;&atilde;o da pens&atilde;o mensal em 3,68
sal&aacute;rios - Transforma&ccedil;&atilde;o da pens&atilde;o vital&iacute;cia para pens&atilde;o a ser paga por mais
cinco anos.
DANO MORAL - Responsabilidade Civil - Acidente de Tr&acirc;nsito - Cumuta&ccedil;&atilde;o
com danos materiais - Fixa&ccedil;&atilde;o em 200 sal&aacute;rios m&iacute;nimos, que se acrescer&aacute; &agrave;
concedida por dano material.
RESPONSABILIDADE CIVIL - Acidente de Tr&acirc;nsito - Seguro Obrigat&oacute;rio -
Necessidade de redu&ccedil;&atilde;o - Recurso parcialmente provido para esse fim.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 1.049.878-7 (SUM&Aacute;RIO), da Comarca de GU AR AR AP ES, sendo apelante
NALDENIR LUIZ LORENZETTO (JUSTI&Ccedil;A GRATUITA) e apelada MARLENE
P&Aacute;DUA SALVAJOLLI (JUSTI&Ccedil;A GRATUITA).
ACORDAM, em Quinta C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento parcial ao recurso do r&eacute;u e
negar ao da autora.
Cuida-se de a&ccedil;&atilde;o indenizat&oacute;ria decorrente de acidente de
tr&acirc;nsito, do qual resultaram para o marido da autora ferimentos que o levaram &agrave;
morte.
A r. senten&ccedil;a, de relat&oacute;rio adotado, julgou parcialmente
procedente a a&ccedil;&atilde;o.
Apelou o r&eacute;u, arg&uuml;indo preliminar de nulidade da senten&ccedil;a por
cerceamento de defesa, n&atilde;o lhe sendo dada oportunidade de provar os fatos
alegados com rela&ccedil;&atilde;o ao acidente, nem para provar sua prec&aacute;ria condi&ccedil;&atilde;o
econ&ocirc;mica. No m&eacute;rito, aduziu que sendo benefici&aacute;rio da gratuidade, certamente
n&atilde;o poder&aacute; assumir os encargos da condena&ccedil;&atilde;o. N&atilde;o se provou a rela&ccedil;&atilde;o de
depend&ecirc;ncia, j&aacute; que a autora &eacute; professora aposentada. A pens&atilde;o &eacute; devida
somente at&eacute; os 65 anos, considerando-se uma sobrevida de 5 anos. Pediu a
redu&ccedil;&atilde;o dos danos morais, bem como o desconto do quanto recebido por seguro
obrigat&oacute;rio e custos com funeral. A verba honor&aacute;ria deve ser repartida.
Recorreu a autora, buscando fosse majorada a verba relativa
aos danos morais, para o quanto pedido na inicial, 2.000 (dois mil) sal&aacute;rios
m&iacute;nimos.
Apenas a autora ofereceu contra-raz&otilde;es, buscando a
manuten&ccedil;&atilde;o da senten&ccedil;a, na parte que lhe foi favor&aacute;vel.
&Eacute; o relat&oacute;rio.
N&atilde;o h&aacute; falar em cerceamento de defesa no caso dos autos. 

Na contesta&ccedil;&atilde;o n&atilde;o h&aacute; qualquer men&ccedil;&atilde;o a eventual
contrariedade do r&eacute;u &agrave; imputa&ccedil;&atilde;o de culpa que lhe foi feita na inicial. Sequer
abordou o tema, preferindo discorrer sobre os valores pedidos, os quais, a&iacute; sim,
foram devidamente impugnados.
Sobre o tema culpa, portanto, &agrave; falta de espec&iacute;fica
impugna&ccedil;&atilde;o, ocorreu a confiss&atilde;o ficta, n&atilde;o se podendo mais discuti-lo, na forma
da previs&atilde;o do art. 302 do CPC.
Com rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o econ&ocirc;mica do r&eacute;u, basta seja dito que
lhe foram concedidos os benef&iacute;cios da assist&ecirc;ncia judici&aacute;ria gratuita e isso n&atilde;o foi
olvidado. Tal condi&ccedil;&atilde;o dever&aacute; ser levada em conta na fixa&ccedil;&atilde;o dos par&acirc;metros
indenizat&oacute;rios. O que n&atilde;o se pode &eacute; pretender inviabilizar qualquer condena&ccedil;&atilde;o
com base nesse argumento.
No que tange &agrave; rela&ccedil;&atilde;o de depend&ecirc;ncia econ&ocirc;mica da autora
em rela&ccedil;&atilde;o &agrave; v&iacute;tima fatal parece evidente e era rec&iacute;proca, ao que tudo indica. Ela
professora aposentada e ele tamb&eacute;m aposentado. A falta de qualquer desses
rendimentos na vida familiar resultaria em perdas substanciais, porque n&atilde;o se h&aacute;
negar que a aposentadoria neste pa&iacute;s alcan&ccedil;a valores irris&oacute;rios, que mal d&atilde;o para
o m&iacute;nimo necess&aacute;rio &agrave; subsist&ecirc;ncia.
A pens&atilde;o atribu&iacute;da &agrave; autora levou em considera&ccedil;&atilde;o a
aposentadoria recebida pelo &quot;de cujas&quot;, reduzindo-a para 2/3 (dois ter&ccedil;os),
descontado o que ele gastaria consigo pr&oacute;prio. Isso foi levado na devida
considera&ccedil;&atilde;o pela r. senten&ccedil;a, fixando a pens&atilde;o mensal em 3,68 sal&aacute;rios.
O limite temporal admitido pela jurisprud&ecirc;ncia para o
recebimento da pens&atilde;o leva em conta o tempo de vida prov&aacute;vel da v&iacute;tima,
adotados os 65 (sessenta e cinco) anos. Ocorre que o &quot;de cujus&quot; j&aacute; havia
ultrapassado tal limite quando do acidente. Tamb&eacute;m n&atilde;o se pode admiti-la como
vital&iacute;cia, como definido pela r. senten&ccedil;a, porque nessa condi&ccedil;&atilde;o haver&aacute; sempre o
imponder&aacute;vel. Tanto poder&aacute; a benefici&aacute;ria viver muito, como viver pouco. Da&iacute;
porque em circunst&acirc;ncias especiais como a dos autos, tem esta C&acirc;mara admitido
que estando a v&iacute;tima em condi&ccedil;&atilde;o de vida normal, quando do evento fatal,
presume-se que ela viveria por pelo menos mais 5 (cinco) anos. Assiste raz&atilde;o ao
r&eacute;u apelante, nesse ponto, que trouxe como fundamento para sustentar tal posi&ccedil;&atilde;o
li&ccedil;&atilde;o de um ex-integrante desta Corte, o hoje Desembargador Carlos Roberto
Gon&ccedil;alves, assim posta:
&quot;O limite de vida prov&aacute;vel do brasileiro, admitido na
jurisprud&ecirc;ncia, &eacute; de 65 anos de idade. Entretanto, se a v&iacute;tima tinha idade superior,
aceita-se como razo&aacute;vel uma sobrevida de 5 anos. O Tribunal de Justi&ccedil;a de S&atilde;o
Paulo, ante a lacuna da lei, j&aacute; reputou razo&aacute;vel que, tendo a v&iacute;tima ultrapassado a
idade prov&aacute;vel de vida do homem m&eacute;dio, em caso de seu homic&iacute;dio deve-se
considerar como razo&aacute;vel uma sobrevida de 5 anos. Tal crit&eacute;rio foi acolhido pelo
STF, como pode se ver na RTJ 61/250&quot; (fls. 153).
Isso foi definido da mesma forma em precedente desta mesma
C&acirc;mara, desta Relatoria (Apel. n&deg; 761.931-6), raz&atilde;o para acolher-se o recurso do
r&eacute;u, transformando-se a pens&atilde;o de vital&iacute;cia para por mais 5 anos, que tamb&eacute;m
poder&aacute; se encerrar pela morte da benefici&aacute;ria. /^~~\

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9160229-44.2001.8.26.0000; Relator (a):&nbsp;Manoel Mattos; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara (Extinto 1&deg; TAC); N/A -&nbsp;N/A; Data do Julgamento: 05/06/2002; Data de Registro: 11/06/2002)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Manoel Mattos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1049878700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de Trânsito</em> - Vítima Fatal -
Inocorrèncía de cerceamento de defesa - Existência de confissão ficta quanto
à culpa - Concessão dos benefícios da assistência judiciária gratuita.
RESPONSABILIDADE CIVIL - <em>Acidente de Trânsito</em> - Pensão - Redução para
2/3, descontados os gastos pessoais - Fixação da <em>pensão mensal</em> em 3,68
salários -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de Trânsito</em> - Vítima Fatal -
Inocorrèncía de cerceamento de defesa - Existência de confissão ficta quanto
à culpa - Concessão dos benefícios da assistência judiciária gratuita.
RESPONSABILIDADE CIVIL - <em>Acidente de Trânsito</em> - Pensão - Redução para
2/3, descontados os gastos pessoais - Fixação da <em>pensão mensal</em> em 3,68
salários - Transformação da pensão <em>vitalícia</em> para pensão a ser paga por mais
cinco anos.
DANO MORAL - Responsabilidade Civil - <em>Acidente de Trânsito</em> - Cumutação
com danos materiais - Fixação em 200 salários mínimos, que se acrescerá à
concedida por dano material.
RESPONSABILIDADE CIVIL - <em>Acidente de Trânsito</em> - Seguro Obrigatório -
Necessidade de redução - Recurso parcialmente provido para esse fim.
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 1.049.878-7 (SUMÁRIO), da Comarca de GU AR AR AP ES, sendo apelante
NALDENIR LUIZ LORENZETTO (JUSTIÇA GRATUITA) e apelada MARLENE
PÁDUA SALVAJOLLI (JUSTIÇA GRATUITA).
ACORDAM, em Quinta Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, dar provimento parcial ao recurso do réu e
negar ao da autora.
Cuida-se de ação indenizatória decorrente de <em>acidente de
trânsito</em>, do qual resultaram para o marido da autora ferimentos que o levaram à
morte.
A r. sentença, de relatório adotado, julgou parcialmente
procedente a ação.
Apelou o réu, argüindo preliminar de nulidade da sentença por
cerceamento de defesa, não lhe sendo dada oportunidade de provar os fatos
alegados com relação ao acidente, nem para provar sua precária condição
econômica. No mérito, aduziu que sendo beneficiário da gratuidade, certamente
não poderá assumir os encargos da condenação. Não se provou a relação de
dependência, já que a autora é professora aposentada. A pensão é devida
somente até os 65 anos, considerando-se uma sobrevida de 5 anos. Pediu a
redução dos danos morais, bem como o desconto do quanto recebido por seguro
obrigatório e custos com funeral. A verba honorária deve ser repartida.
Recorreu a autora, buscando fosse majorada a verba relativa
aos danos morais, para o quanto pedido na inicial, 2.000 (dois mil) salários
mínimos.
Apenas a autora ofereceu contra-razões, buscando a
manutenção da sentença, na parte que lhe foi favorável.
É o relatório.
Não há falar em cerceamento de defesa no caso dos autos. 

Na contestação não há qualquer menção a eventual
contrariedade do réu à imputação de culpa que lhe foi feita na inicial. Sequer
abordou o tema, preferindo discorrer sobre os valores pedidos, os quais, aí sim,
foram devidamente impugnados.
Sobre o tema culpa, portanto, à falta de específica
impugnação, ocorreu a confissão ficta, não se podendo mais discuti-lo, na forma
da previsão do art. 302 do CPC.
Com relação à situação econômica do réu, basta seja dito que
lhe foram concedidos os benefícios da assistência judiciária gratuita e isso não foi
olvidado. Tal condição deverá ser levada em conta na fixação dos parâmetros
indenizatórios. O que não se pode é pretender inviabilizar qualquer condenação
com base nesse argumento.
No que tange à relação de dependência econômica da autora
em relação à vítima fatal parece evidente e era recíproca, ao que tudo indica. Ela
professora aposentada e ele também aposentado. A falta de qualquer desses
rendimentos na vida familiar resultaria em perdas substanciais, porque não se há
negar que a aposentadoria neste país alcança valores irrisórios, que mal dão para
o mínimo necessário à subsistência.
A pensão atribuída à autora levou em consideração a
aposentadoria recebida pelo "de cujas", reduzindo-a para 2/3 (dois terços),
descontado o que ele gastaria consigo próprio. Isso foi levado na devida
consideração pela r. sentença, fixando a <em>pensão mensal</em> em 3,68 salários.
O limite temporal admitido pela jurisprudência para o
recebimento da pensão leva em conta o tempo de vida provável da vítima,
adotados os 65 (sessenta e cinco) anos. Ocorre que o "de cujus" já havia
ultrapassado tal limite quando do acidente. Também não se pode admiti-la como
<em>vitalícia</em>, como definido pela r. sentença, porque nessa condição haverá sempre o
imponderável. Tanto poderá a beneficiária viver muito, como viver pouco. Daí
porque em circunstâncias especiais como a dos autos, tem esta Câmara admitido
que estando a vítima em condição de vida normal, quando do evento fatal,
presume-se que ela viveria por pelo menos mais 5 (cinco) anos. Assiste razão ao
réu apelante, nesse ponto, que trouxe como fundamento para sustentar tal posição
lição de um ex-integrante desta Corte, o hoje Desembargador Carlos Roberto
Gonçalves, assim posta:
"O limite de vida provável do brasileiro, admitido na
jurisprudência, é de 65 anos de idade. Entretanto, se a vítima tinha idade superior,
aceita-se como razoável uma sobrevida de 5 anos. O Tribunal de Justiça de São
Paulo, ante a lacuna da lei, já reputou razoável que, tendo a vítima ultrapassado a
idade provável de vida do homem médio, em caso de seu homicídio deve-se
considerar como razoável uma sobrevida de 5 anos. Tal critério foi acolhido pelo
STF, como pode se ver na RTJ 61/250" (fls. 153).
Isso foi definido da mesma forma em precedente desta mesma
Câmara, desta Relatoria (Apel. n° 761.931-6), razão para acolher-se o recurso do
réu, transformando-se a pensão de <em>vitalícia</em> para por mais 5 anos, que também
poderá se encerrar pela morte da beneficiária. /^~~\

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4003&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="322809" cdForo="0" >
										9116783-30.1997.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="322809" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(322809);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_322809" style="display: none;" >									
	<div id="textAreaDados_322809" class="mensagemSemFormatacao" >
		AGRAVO RETIDO DA AUTORA. - Nulidade do processo. -
Indeferimento de quesitos in&eacute;ditos pretendidos
serem complemantares e elucidativos. - Cerceamento
de defesa inocorrente. - Agravo conhecido, mas
improv&iacute;do.
RESPONSABILIDADE CIVIL. - Acidente de tr&acirc;nsito:
N&uuml;LIDADE DA SENTEN&Ccedil;A, - 1) Alegada extens&atilde;o dos
efeitos da senten&ccedil;a pena 1 condenat&oacute;ria aos co -
r&eacute;us. - Viola&ccedil;&atilde;o do art, 5&deg; da CF e dos arts. 132,
536 e 531 do CPC. - Inocorr&ecirc;ncla. - 2) Alega&ccedil;&atilde;o de
viola&ccedil;&atilde;o do princ&iacute;pio da identidade f&iacute;sica do
ju&iacute;s. - 2,1) Julgamento da demanda pelo Juiz
substituto que penmaneceu na vara ap&oacute;s a remo&ccedil;&atilde;o
do titular promovido e que havia instru&iacute;do a
causa. - 2.2) Aprecia&ccedil;&atilde;o dos embargos de
declara&ccedil;&atilde;o por outro Juiz substituto. - Aus&ecirc;ncia
da preju&iacute;zo. - 3) Alega&ccedil;&atilde;o impertinente de
infring&eacute;nc&iacute;a. dos arts. 531 e 532 do CPC.
Preliminar rejeitada.
ILEGITIMIDADE PASSIVA nAD CAUSAM&quot;. - Acidente de
tr&acirc;nsito. - Co-r&eacute;us propriet&aacute;rios do trator
envolvido no acidente. - Responsabilidade destes.
- Incid&ecirc;ncia do art. 1.521, III, do C&oacute;d. Civil. -
Preliminar rejeitada.
CULPA CONCORRENTE. - Trator conduzido &agrave; noite sem
luzes de advert&ecirc;ncia, em via asf&aacute;lt&iacute;ca sem
sinaliza&ccedil;&atilde;o, m por pessoa inabilitada - Alega&ccedil;&atilde;o
de que o condutor do autom&oacute;vel que transportava a
v&iacute;tima e se chocou com o trator &eacute; dependente
alco&oacute;lico. - N&atilde;o comprova&ccedil;&atilde;o do estajim de
embriaguez deste no momento do acidente. /- Culpa
exclusiva do proposto doa propriet&aacute;rios dp trator.
APH..M* 73B-S63-2 ' URUK&Iacute;S - VOTO 0336 -

DESPESAS M&Eacute;DICAS. - Pagamento efatuado em outra
demanda. - Inaplicabilidade do art. 1.531 do C&oacute;d.
Civil. - Inoeorr&eacute;ne&iacute;a d&eacute; litig&acirc;acia. da m&aacute;-f&eacute;.
PENS&Atilde;O MENSAL REPARAT&Oacute;RIA. - Fixa&ccedil;&atilde;o em um sal&aacute;rio
m&iacute;nimo. - Excesso n&atilde;o caracterizado.
VlTALICXEDADE DA PENS&Atilde;O. - V&iacute;tima sobrevivente. -
Limite da 60 anos para o recebimento desta.
Descabimento.
DANOS MATERIAIS. - Pr&oacute;teses. - Condena&ccedil;&atilde;o que
abrange tanto as atuais como as necess&aacute;rias no
futuro.
DOTE. - Cabimento no caso. - C&oacute;d. Civil, art.
1.538, &sect;2&deg;. - Fixa&ccedil;&atilde;o deste em 1,000 (him mil)
sal&aacute;rios m&iacute;nimos.
JUROS COMPOSTOS. - Acidente de tr&acirc;nsito.
Cabimento somente contra o respons&aacute;vel direto pelo
evento. - Termo na quo&quot; da incid&ecirc;ncia destes, com
rela&ccedil;&atilde;o ao autor do delito, tamb&eacute;m desde a data do
evento e com rela&ccedil;&atilde;o aos proponentes desde a
cita&ccedil;&atilde;o.
Agravo retido da autora improvido e apelos desta
dos co-r&aacute;us proponentes providos em parte.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9116783-30.1997.8.26.0000; Relator (a):&nbsp;Os&eacute;as Davi Viana; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); N/A -&nbsp;N/A; Data do Julgamento: N/A; Data de Registro: 02/12/1998)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Oséas Davi Viana
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									738863200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO RETIDO DA AUTORA. - Nulidade do processo. -
Indeferimento de quesitos inéditos pretendidos
serem complemantares e elucidativos. - Cerceamento
de defesa inocorrente. - Agravo conhecido, mas
improvído.
RESPONSABILIDADE CIVIL. - <em>Acidente de trânsito</em>:
NüLIDADE DA SENTENÇA, - 1) Alegada extensão dos
efeitos da sentença pena 1 condenatória aos co -
réus. - Violação do art, 5° da CF e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO RETIDO DA AUTORA. - Nulidade do processo. -
Indeferimento de quesitos inéditos pretendidos
serem complemantares e elucidativos. - Cerceamento
de defesa inocorrente. - Agravo conhecido, mas
improvído.
RESPONSABILIDADE CIVIL. - <em>Acidente de trânsito</em>:
NüLIDADE DA SENTENÇA, - 1) Alegada extensão dos
efeitos da sentença pena 1 condenatória aos co -
réus. - Violação do art, 5° da CF e dos arts. 132,
536 e 531 do CPC. - Inocorrêncla. - 2) Alegação de
violação do princípio da identidade física do
juís. - 2,1) Julgamento da demanda pelo Juiz
substituto que penmaneceu na vara após a remoção
do titular promovido e que havia instruído a
causa. - 2.2) Apreciação dos embargos de
declaração por outro Juiz substituto. - Ausência
da prejuízo. - 3) Alegação impertinente de
infringéncía. dos arts. 531 e 532 do CPC.
Preliminar rejeitada.
ILEGITIMIDADE PASSIVA nAD CAUSAM". - <em>Acidente de
trânsito</em>. - Co-réus proprietários do trator
envolvido no acidente. - Responsabilidade destes.
- Incidência do art. 1.521, III, do Cód. Civil. -
Preliminar rejeitada.
CULPA CONCORRENTE. - Trator conduzido à noite sem
luzes de advertência, em via asfáltíca sem
sinalização, m por pessoa inabilitada - Alegação
de que o condutor do automóvel que transportava a
vítima e se chocou com o trator é dependente
alcoólico. - Não comprovação do estajim de
embriaguez deste no momento do acidente. /- Culpa
exclusiva do proposto doa proprietários dp trator.
APH..M* 73B-S63-2 ' URUKÍS - VOTO 0336 -

DESPESAS MÉDICAS. - Pagamento efatuado em outra
demanda. - Inaplicabilidade do art. 1.531 do Cód.
Civil. - Inoeorréneía dé litigâacia. da má-fé.
<em>PENSÃO MENSAL</em> REPARATÓRIA. - Fixação em um salário
mínimo. - Excesso não caracterizado.
VlTALICXEDADE DA PENSÃO. - Vítima sobrevivente. -
Limite da 60 anos para o recebimento desta.
Descabimento.
DANOS MATERIAIS. - Próteses. - Condenação que
abrange tanto as atuais como as necessárias no
futuro.
DOTE. - Cabimento no caso. - Cód. Civil, art.
1.538, §2°. - Fixação deste em 1,000 (him mil)
salários mínimos.
JUROS COMPOSTOS. - <em>Acidente de trânsito</em>.
Cabimento somente contra o responsável direto pelo
evento. - Termo na quo" da incidência destes, com
relação ao autor do delito, também desde a data do
evento e com relação aos proponentes desde a
citação.
Agravo retido da autora improvido e apelos desta
dos co-ráus proponentes providos em parte.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4004&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="323022" cdForo="0" >
										0002438-05.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="323022" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(323022);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_323022" style="display: none;" >									
	<div id="textAreaDados_323022" class="mensagemSemFormatacao" >
		que &eacute; at&eacute; mesmo bem inferior aos valores dos pedidos formulados pelo agravado
ou ao proveito econ&ocirc;mico pretendido por este.
A agravante, por outro lado, nada alegou de concreto para
demonstrar que este importe atribu&iacute;do &agrave; causa na inicial poderia, de fato,
inviabilizar a propositura de recurso de apela&ccedil;&atilde;o de sua parte, na hip&oacute;tese da
a&ccedil;&atilde;o vir a ser julgada procedente. E de acordo com o afirmado pelo agravado, a
ora recorrente &eacute; empresa de transporte coletivo que atua no munic&iacute;pio h&aacute; mais de
trinta anos, tendo, por isso, plenas condi&ccedil;&otilde;es de arcar com o pagamento do
preparo do recurso, com base nesse valor.
A irresigna&ccedil;&atilde;o da agravante n&atilde;o merece, por tais motivos, ser
acolhida, devendo ser mantida a r. decis&atilde;o recorrida.
Ante o exposto, nega-se provimento ao recurso.
Presidiu o julgamento, o Juiz &Aacute;LVARO TORRES J&Uacute;NIOR e
dele participaram os Juizes ANT&Ocirc;NIO CARLOS DA CUNHA GARCIA e NIVALDO
BALZANO
S&atilde;o Paulo, 10 de maio de 2000.

 &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0002438-05.2000.8.26.0000; Relator (a):&nbsp;Thiago de Siqueira; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Mogi das Cruzes -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 10/05/2000; Data de Registro: 18/05/2000)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Thiago de Siqueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/05/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									918211600
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>que é até mesmo bem inferior aos valores dos pedidos formulados pelo agravado
ou ao proveito econômico pretendido por este.
A agravante, por outro lado, nada alegou de concreto para
demonstrar que este importe atribuído à causa na inicial poderia, de fato,
inviabilizar a propositura de recurso de apelação de sua parte, na hipótese da
ação vir a ser julgada procedente. E de acordo com o afirmado
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>que é até mesmo bem inferior aos valores dos pedidos formulados pelo agravado
ou ao proveito econômico pretendido por este.
A agravante, por outro lado, nada alegou de concreto para
demonstrar que este importe atribuído à causa na inicial poderia, de fato,
inviabilizar a propositura de recurso de apelação de sua parte, na hipótese da
ação vir a ser julgada procedente. E de acordo com o afirmado pelo agravado, a
ora recorrente é empresa de transporte coletivo que atua no município há mais de
trinta anos, tendo, por isso, plenas condições de arcar com o pagamento do
preparo do recurso, com base nesse valor.
A irresignação da agravante não merece, por tais motivos, ser
acolhida, devendo ser mantida a r. decisão recorrida.
Ante o exposto, nega-se provimento ao recurso.
Presidiu o julgamento, o Juiz ÁLVARO TORRES JÚNIOR e
dele participaram os Juizes ANTÔNIO CARLOS DA CUNHA GARCIA e NIVALDO
BALZANO
São Paulo, 10 de maio de 2000.

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4005&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="325228" cdForo="0" >
										9164560-40.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="325228" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(325228);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_325228" style="display: none;" >									
	<div id="textAreaDados_325228" class="mensagemSemFormatacao" >
		Mandato &mdash; Pessoa jur&iacute;dica &mdash; Outorga por um dos
s&oacute;cios em contrariedade ao exigido nos atos
constitutivos - Irregularidade da representa&ccedil;&atilde;o
processual n&atilde;o sanada no prazo ofertado -
Legitimidade do decreto de revelia - Recurso da r&eacute;
desprovido.
Responsabilidade Civil - Acidente de transito -
Ato ilicito - Reconhecimento da culpa do preposto
por condena&ccedil;&atilde;o criminal defini tiva - Comprova&ccedil;&atilde;o
do nexo causai entre o evento e as les&otilde;es que
incapacitaram parcialmente a vitima para o
trabalho - Dever de indenizar do empregador n&atilde;o
elidido - Recurso da r&eacute; desprovido.
Responsabilidade Civil - Ato ilicito - Indeniza&ccedil;&atilde;o
- Cabimento de pens&atilde;o mensal vital&iacute;cia n&atilde;o
observado pela v&iacute;tima, que requereu a fixa&ccedil;&atilde;o at&eacute;
o limite et&aacute;rio de 69 anos - Observ&acirc;ncia desse
termo, sob pena de afronta aos arts. 264 e 321 do
CPC - Majora&ccedil;&atilde;o do valor arbitrado pelo dano moral
e atribui&ccedil;&atilde;o das verbas de sucumb&ecirc;ncia totalmente
&agrave; r&eacute; - Recurso do autor provido em parte para
esses fins.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9164560-40.1999.8.26.0000; Relator (a):&nbsp;Cerqueira Leite; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara (Extinto 1&deg; TAC); N/A -&nbsp;N/A; Data do Julgamento: 26/03/2003; Data de Registro: 15/04/2003)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cerqueira Leite
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									845897100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Mandato — Pessoa jurídica — Outorga por um dos
sócios em contrariedade ao exigido nos atos
constitutivos - Irregularidade da representação
processual não sanada no prazo ofertado -
Legitimidade do decreto de revelia - Recurso da ré
desprovido.
Responsabilidade Civil - <em>Acidente de transito</em> -
Ato ilicito - Reconhecimento da culpa do preposto
por condenação criminal defini tiva -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Mandato — Pessoa jurídica — Outorga por um dos
sócios em contrariedade ao exigido nos atos
constitutivos - Irregularidade da representação
processual não sanada no prazo ofertado -
Legitimidade do decreto de revelia - Recurso da ré
desprovido.
Responsabilidade Civil - <em>Acidente de transito</em> -
Ato ilicito - Reconhecimento da culpa do preposto
por condenação criminal defini tiva - Comprovação
do nexo causai entre o evento e as lesões que
incapacitaram parcialmente a vitima para o
trabalho - Dever de indenizar do empregador não
elidido - Recurso da ré desprovido.
Responsabilidade Civil - Ato ilicito - Indenização
- Cabimento de <em>pensão mensal</em> <em>vitalícia</em> não
observado pela vítima, que requereu a fixação até
o limite etário de 69 anos - Observância desse
termo, sob pena de afronta aos arts. 264 e 321 do
CPC - Majoração do valor arbitrado pelo dano moral
e atribuição das verbas de sucumbência totalmente
à ré - Recurso do autor provido em parte para
esses fins.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4006&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="308859" cdForo="0" >
										9093891-88.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="308859" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(308859);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_308859" style="display: none;" >									
	<div id="textAreaDados_308859" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Prova indicando que a
requerida vendera o ve&iacute;culo envolvido no acidente - Parte ileg&iacute;tima -
intelig&ecirc;ncia da S&uacute;mula n&deg; 132 do STJ - Decis&atilde;o mantida.
RESPONSABILIDADE CIVIL - Ato il&iacute;cito - Pr&aacute;tica por menor relativamente
incapaz - Culpa do menor caracterizada - Legitimidade de parte do pai,
decorrente do dever de vigil&acirc;ncia - Intelig&ecirc;ncia do art. 1.521, inc. I, do C&oacute;digo
Civil - Decis&atilde;o mantida.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Atropelamento em
passagem de pedestres sinalizada por sem&aacute;foro - Desobedi&ecirc;ncia ao sinai -
Prova convincente - Culpa demonstrada - Recurso parcialmente provido para
equacionar a verba honor&aacute;ria.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9093891-88.2001.8.26.0000; Relator (a):&nbsp;Sebasti&atilde;o Junqueira; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;3&ordf; VC F Reg S&atilde;o Miguel Paulista; Data do Julgamento: 05/06/2002; Data de Registro: 14/06/2002)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sebastião Junqueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/06/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1060956600
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Prova indicando que a
requerida vendera o veículo envolvido no acidente - Parte ilegítima -
inteligência da Súmula n° 132 do STJ - Decisão mantida.
RESPONSABILIDADE CIVIL - Ato ilícito - Prática por menor relativamente
incapaz - Culpa do menor caracterizada - Legitimidade de parte do pai,
decorrente do dever de vigilância -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Prova indicando que a
requerida vendera o veículo envolvido no acidente - Parte ilegítima -
inteligência da Súmula n° 132 do STJ - Decisão mantida.
RESPONSABILIDADE CIVIL - Ato ilícito - Prática por menor relativamente
incapaz - Culpa do menor caracterizada - Legitimidade de parte do pai,
decorrente do dever de vigilância - Inteligência do art. 1.521, inc. I, do Código
Civil - Decisão mantida.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Atropelamento em
passagem de pedestres sinalizada por semáforo - Desobediência ao sinai -
Prova convincente - Culpa demonstrada - Recurso parcialmente provido para
equacionar a verba honorária.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4007&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="310437" cdForo="0" >
										9071367-68.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="310437" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(310437);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_310437" style="display: none;" >									
	<div id="textAreaDados_310437" class="mensagemSemFormatacao" >
		Responsabilidade Civil &mdash; Acidente de Tr&acirc;nsito &mdash; Dano Moral - Arbitramento -
Les&otilde;es que deixaram seq&uuml;elas no ofendido - Natureza e import&acirc;ncia dessas
seq&uuml;elas parti se aferir o direito a repara&ccedil;&atilde;o do dano moral - Irrelev&acirc;ncia - O
dano moral abriga o padecimento psicol&oacute;gico a que esteve submetido o ofendido,
internado em hospital por v&aacute;rios dias em coma e obrigado d exercer outra
atividade profissional em rt&iacute;z&atilde;o das seq&uuml;elas &mdash; Indeniza&ccedil;&atilde;o que se justifica no
caso vertente, embora comportando redu&ccedil;&atilde;o diante do exagerado valor arbitrado,
400 sal&aacute;rios m&iacute;nimos - Pens&atilde;o mensal - Valor apurado com base no rendimento
auferido peto ofendido em seu emprego - Redu&ccedil;&atilde;o - Inviabilidade &mdash; Recurso de
Apela&ccedil;&atilde;o provido em parte.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9071367-68.1999.8.26.0000; Relator (a):&nbsp;Amado de Faria; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Sumar&eacute; -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 16/10/2002; Data de Registro: 06/11/2002)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Amado de Faria
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/10/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									875744400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade Civil — <em>Acidente de Trânsito</em> — Dano Moral - Arbitramento -
Lesões que deixaram seqüelas no ofendido - Natureza e importância dessas
seqüelas parti se aferir o direito a reparação do dano moral - Irrelevância - O
dano moral abriga o padecimento psicológico a que esteve submetido o ofendido,
internado em hospital por vários dias em coma e obrigado d exercer outra
atividade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade Civil — <em>Acidente de Trânsito</em> — Dano Moral - Arbitramento -
Lesões que deixaram seqüelas no ofendido - Natureza e importância dessas
seqüelas parti se aferir o direito a reparação do dano moral - Irrelevância - O
dano moral abriga o padecimento psicológico a que esteve submetido o ofendido,
internado em hospital por vários dias em coma e obrigado d exercer outra
atividade profissional em rtízão das seqüelas — Indenização que se justifica no
caso vertente, embora comportando redução diante do exagerado valor arbitrado,
400 salários mínimos - <em>Pensão mensal</em> - Valor apurado com base no rendimento
auferido peto ofendido em seu emprego - Redução - Inviabilidade — Recurso de
Apelação provido em parte.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4008&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="310528" cdForo="0" >
										0014398-21.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="310528" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(310528);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_310528" style="display: none;" >									
	<div id="textAreaDados_310528" class="mensagemSemFormatacao" >
		perfazendo o total de R$ 40.900,00, ainda que se considere por estimativa, o valor
do dano moral tem conte&uacute;do econ&ocirc;mico, tamb&eacute;m.
&Eacute; bem verdade que o magistrado atribuiu valor aos danos
morais de of&iacute;cio: embora discut&iacute;vel a quest&atilde;o da altera&ccedil;&atilde;o do valor da causa, &quot;ex
officio&quot;. Anota Theotonio Negr&atilde;o:
&quot;Solu&ccedil;&atilde;o intermedi&aacute;ria, a nosso ver mais correia: se n&atilde;o
encobre tentativa de contornar a lei, para fugir ao procedimento
nela fixado, sum&aacute;rio ou ordin&aacute;rio, ou para limitar o eventual
cabimento de recurso, ordin&aacute;rio ou extraordin&aacute;rio, ao juiz n&atilde;o &eacute;
l&iacute;cito alterar o valor da causa n&atilde;o impugnado. (JTA 45/49) Neste
sentido: RTFR 122/21, JTA 105/426. (Theotonio Negr&atilde;o, &quot;CPC e
Legisla&ccedil;&atilde;o processual civil em vigor&quot;, Malheiros Editores, 27a
ed., nota 9 ao artigo 261, p&aacute;g. 231)&quot;
Contudo, n&atilde;o deixa de estar afeto aos poderes do juiz, a quem
cumpre a fiscaliza&ccedil;&atilde;o; est&aacute; entre seus deveres:
&quot;Exercer ass&iacute;dua fiscaliza&ccedil;&atilde;o sobre os subordinados,
especialmente no que se refere &agrave; cobran&ccedil;a de custas e
emolumentos, embora n&atilde;o haja reclama&ccedil;&atilde;o das partes&quot; (Art. 35,
inc. VII da LOM).
No caso, &agrave; evid&ecirc;ncia, o valor da causa tem efeito sobre as
custas e &ocirc;nus da sucumb&ecirc;ncia, o caso n&atilde;o se ajusta &agrave;s hip&oacute;teses de recolhimento
de custas a final (art. 4o, par&aacute;grafo 4o e seus incisos da Lei n&deg; 4.952, de 27 de
dezembro de 1.985), &eacute; correto o juiz conhecer da quest&atilde;o, embora n&atilde;o suscitada.
&Eacute; da li&ccedil;&atilde;o do E. Juiz Vicente Miranda, integrante desta C.
C&acirc;mara, ao tomar partido na pol&ecirc;mica:
&quot;O juiz, porque dirige o processo e porque controla a rela&ccedil;&atilde;o
processual, tem e conserva o poder de corrigir de of&iacute;cio o valor
da causa, uma vez que se trata de mat&eacute;ria de ordem p&uacute;blica
subtra&iacute;da ao poder dispositivo das partes.&quot; (Poderes do Juiz no
Processo Civil Brasileiro pg. 183- Ed. Saraiva).
Por tais raz&otilde;es, nega-se provimento ao recurso.
Presidiu o julgamento o Juiz ARIOVALDO SANTINI TEODORO
e dele participaram os Juizes ULISSES DO VALLE OLIVEIRA RAMOS e ONOFRE
BARRETO DE MOURA
S&atilde;o Paulo, 8 de maio de 200V

 &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0014398-21.2001.8.26.0000; Relator (a):&nbsp;Sebasti&atilde;o Junqueira; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;38&ordf; VC; Data do Julgamento: 08/05/2001; Data de Registro: 18/05/2001)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sebastião Junqueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/05/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1010900900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>perfazendo o total de R$ 40.900,00, ainda que se considere por estimativa, o valor
do dano moral tem conteúdo econômico, também.
É bem verdade que o magistrado atribuiu valor aos danos
morais de ofício: embora discutível a questão da alteração do valor da causa, "ex
officio". Anota Theotonio Negrão:
"Solução intermediária, a nosso ver mais correia: se não
encobre tentativa de contornar a lei,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>perfazendo o total de R$ 40.900,00, ainda que se considere por estimativa, o valor
do dano moral tem conteúdo econômico, também.
É bem verdade que o magistrado atribuiu valor aos danos
morais de ofício: embora discutível a questão da alteração do valor da causa, "ex
officio". Anota Theotonio Negrão:
"Solução intermediária, a nosso ver mais correia: se não
encobre tentativa de contornar a lei, para fugir ao procedimento
nela fixado, sumário ou ordinário, ou para limitar o eventual
cabimento de recurso, ordinário ou extraordinário, ao juiz não é
lícito alterar o valor da causa não impugnado. (JTA 45/49) Neste
sentido: RTFR 122/21, JTA 105/426. (Theotonio Negrão, "CPC e
Legislação processual civil em vigor", Malheiros Editores, 27a
ed., nota 9 ao artigo 261, pág. 231)"
Contudo, não deixa de estar afeto aos poderes do juiz, a quem
cumpre a fiscalização; está entre seus deveres:
"Exercer assídua fiscalização sobre os subordinados,
especialmente no que se refere à cobrança de custas e
emolumentos, embora não haja reclamação das partes" (Art. 35,
inc. VII da LOM).
No caso, à evidência, o valor da causa tem efeito sobre as
custas e ônus da sucumbência, o caso não se ajusta às hipóteses de recolhimento
de custas a final (art. 4o, parágrafo 4o e seus incisos da Lei n° 4.952, de 27 de
dezembro de 1.985), é correto o juiz conhecer da questão, embora não suscitada.
É da lição do E. Juiz Vicente Miranda, integrante desta C.
Câmara, ao tomar partido na polêmica:
"O juiz, porque dirige o processo e porque controla a relação
processual, tem e conserva o poder de corrigir de ofício o valor
da causa, uma vez que se trata de matéria de ordem pública
subtraída ao poder dispositivo das partes." (Poderes do Juiz no
Processo Civil Brasileiro pg. 183- Ed. Saraiva).
Por tais razões, nega-se provimento ao recurso.
Presidiu o julgamento o Juiz ARIOVALDO SANTINI TEODORO
e dele participaram os Juizes ULISSES DO VALLE OLIVEIRA RAMOS e ONOFRE
BARRETO DE MOURA
São Paulo, 8 de maio de 200V

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4009&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="304983" cdForo="0" >
										9092309-24.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="304983" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(304983);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_304983" style="display: none;" >									
	<div id="textAreaDados_304983" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - 0 dono do taxi
responde objetivamente - 0 transporte de passageiro &eacute; contrato de
resultado - Ganhos da filha falecida encontrara-se comprovados por
documentos e provas testemunhais - Horte de filha &eacute; perfeitamente
indeniz&aacute;vel tanto sob o aspecto material como moral - Pens&atilde;o
mensal fixada ei tr&ecirc;s sal&aacute;rios segundo as provas dos autos - Dano
moral arbitrado em 250 sal&aacute;rios m&iacute;nimos - Honor&aacute;rios advocat&iacute;cios
arbitrados razoavelmente em 151; das presta&ccedil;&otilde;es vencidas - Recursos
n&atilde;o providos.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9092309-24.1999.8.26.0000; Relator (a):&nbsp;Paulo Hatanaka; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;17&ordf; VC; Data do Julgamento: 11/04/2000; Data de Registro: 14/04/2000)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Hatanaka
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/04/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									874596400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - 0 dono do taxi
responde objetivamente - 0 transporte de passageiro é contrato de
resultado - Ganhos da filha falecida encontrara-se comprovados por
documentos e provas testemunhais - Horte de filha é perfeitamente
indenizável tanto sob o aspecto material como moral - <em>Pensão
mensal</em> fixada ei três salários segundo as provas dos autos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - 0 dono do taxi
responde objetivamente - 0 transporte de passageiro é contrato de
resultado - Ganhos da filha falecida encontrara-se comprovados por
documentos e provas testemunhais - Horte de filha é perfeitamente
indenizável tanto sob o aspecto material como moral - <em>Pensão
mensal</em> fixada ei três salários segundo as provas dos autos - Dano
moral arbitrado em 250 salários mínimos - Honorários advocatícios
arbitrados razoavelmente em 151; das prestações vencidas - Recursos
não providos.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4010&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="305887" cdForo="0" >
										9199950-90.2007.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="305887" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(305887);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_305887" style="display: none;" >									
	<div id="textAreaDados_305887" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Acidente rodovi&aacute;rio. Responsabilidade
objetiva da transportadora. Descabimento de litisdencia&ccedil;&atilde;o do IRB &agrave;
lide. Indevidos encargos de sucumb&ecirc;ncia pela Seguradora por falta de
resist&ecirc;ncia ao pedido da litisdenunciante. Danos morais pela morte do
filho menor, do companheiro e da sogra estimados em trezentos
sal&aacute;rios m&iacute;nimos. Direito da autora ao pensionamento pela perda do
companheiro e do filho menor. Entendimento jurisprudencial do STJ e
STF. Agravo retido e recurso da r&eacute; n&atilde;o providos. Parcialmente
providos os recursos da Seguradora e da autora.

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9199950-90.2007.8.26.0000; Relator (a):&nbsp;Cl&aacute;udia Maria Pereira Ravacci; &Oacute;rg&atilde;o Julgador: 24&ordf; C&acirc;mara de Direito Privado D; Foro de S&atilde;o Bernardo do Campo -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 24/08/2007; Data de Registro: 05/09/2007)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cláudia Maria Pereira Ravacci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									24ª Câmara de Direito Privado D
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/08/2007
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7139186900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Acidente rodoviário. Responsabilidade
objetiva da transportadora. Descabimento de litisdenciação do IRB à
lide. Indevidos encargos de sucumbência pela Seguradora por falta de
resistência ao pedido da litisdenunciante. Danos morais pela morte do
filho menor, do companheiro e da sogra estimados em trezentos
salários mínimos. Direito da autora ao pensionamento pela perda
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Acidente rodoviário. Responsabilidade
objetiva da transportadora. Descabimento de litisdenciação do IRB à
lide. Indevidos encargos de sucumbência pela Seguradora por falta de
resistência ao pedido da litisdenunciante. Danos morais pela morte do
filho menor, do companheiro e da sogra estimados em trezentos
salários mínimos. Direito da autora ao pensionamento pela perda do
companheiro e do filho menor. Entendimento jurisprudencial do STJ e
STF. Agravo retido e recurso da ré não providos. Parcialmente
providos os recursos da Seguradora e da autora.

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4011&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="307836" cdForo="0" >
										9178471-85.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="307836" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(307836);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_307836" style="display: none;" >									
	<div id="textAreaDados_307836" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
EMENTA: RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Responsabilidade do
Munic&iacute;pio caracterizada pela conduta culposa do motorista do micro&shy;
&ocirc;nibus, que transitava com pneu em mau estado de conserva&ccedil;&atilde;o, vindo
a &quot;estourar&quot; e ainda imprimia velocidade alta no coletivo que
encontrava &quot;lotado&quot; - Pens&atilde;o de 2/3 do sal&aacute;rio da v&iacute;tima - Danos
morais, cutml&aacute;vel com o dano material {S&uacute;mula n&deg; ]i do Colendo STJ),
devem ser reduzidos de 200 para 100 sal&aacute;rios m&iacute;nimos, incluindo a&iacute;
os danos est&eacute;ticos - Recursos parcialmente providos,
Vistos, relatados e discutidos estes autos de
APELA&Ccedil;&Atilde;O No. 922.985-Oj da Comarca de GUARIBA - SP, sendo
recorrente JU&Iacute;ZO DE OFICIO, apelante PREFEITURA MUNICIPAL DE
TABATINGA, apelado ALESSANDRO DE SOUZA {ASSIST&Ecirc;NCIA
JUDICI&Aacute;RIA) e interessado GERALDO GIMENES.
ACORDAM, em D&eacute;cima C&acirc;mara de F&eacute;rias de Julho
de 2. OOO do Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o
un&acirc;nime, dar parcial provimento aos recursos.
1) Recursos de Apela&ccedil;&otilde;es deduzidos contra a r.
senten&ccedil;a de fls. 455/462, de relat&oacute;rio adotado, que, em a&ccedil;&atilde;o
de indeniza&ccedil;&atilde;o, julgou procedente a lide.
Somado ao recurso oficial, recorre a R&eacute;
PREFEITURA MUNICIPAL DE TABATINGA (fls. 465/469), aduzindo,
em s&iacute;ntese, que a prova existente nos presentes autos n&atilde;o tem
o cond&atilde;o de alicer&ccedil;ar a r. senten&ccedil;a, pois o laudo de
criminal&iacute;stica em momento algum demonstrou a culpa do
Munic&iacute;pio ao afirmar que os pneus &quot;em bom estado de
conserva&ccedil;&atilde;o&quot;, estando em perfeitas condi&ccedil;&otilde;es de serem usados;
n&atilde;o h&aacute; prova que demonstre que o motorista estaria imprimindo
alta velocidade, pois os integrantes da Banda deixaram claro
que o motorista trafegava a baixa velocidade; apesar de ter
lugares a todos os integrantes da &quot;Banda&quot;, a v&iacute;tima estava em
p&eacute; e assumiu o risco, tendo agido com culpa; ocorreu for&ccedil;a
maior e culpa da v&iacute;tima; n&atilde;o h&aacute; tamb&eacute;m falar em condena&ccedil;&atilde;o em
dano moral ou est&eacute;tico, no importe de 200 sal&aacute;rios m&iacute;nimos e
tampouco em pens&atilde;o vital&iacute;cia de 2/3 do sal&aacute;rio.
Recurso volunt&aacute;rio tempestivo, recebido, com
as contra-raz&Otilde;es {fls. 472/474 e com o preparo {fls. 470).
&Eacute; o relat&oacute;rio.
2) Cuida-se de indeniza&ccedil;&atilde;o decorrente de
acidente de tr&acirc;nsito, acontecido no dia 24 de abril de 1994,
por volta das 08,30 horas, no Km 15 da Rodovia Victor Maida,
nas proximidades do trevo de acesso ao distrito de Gavi&atilde;o
Peixoto, na Comarca de Araraquara, quando o micro-&ocirc;nibus de
propriedade da Prefeitura Municipal de Tabatinga Mercedes
Benz, branco, de placas LA-0756, conduzido pelo preposto e 

motorista Geraldo Gimenez, imprimindo velocidade excessiva
(cerca de 100 Km/hora), com o coletivo lotado, com
pneum&atilde;ticos em p&eacute;ssimo estado de conserva&ccedil;&atilde;o, com o estouro
de um dos pneus, o coletivo precipitou-se contra o
acostamento &agrave; direita, vindo a tombar lateralmente;
ocasionando les&otilde;es corporais em v&aacute;rios passageiros,
incluindo-se o Autor desta demanda.
&Eacute; ver&iacute;dico que as pessoas jur&iacute;dicas de direito
p&uacute;blico, como no caso a Municipalidade de Tabatinga, t&ecirc;m
responsabilidade objetiva contra si, a teor do artigo 37, &sect;
6o, da Carta Magna.
E, consoante ensinamento do mestre Hely Lopes
Meirelles: &quot;A teoria do risco administrativo faz surgir a
obriga&ccedil;&atilde;o de indenizar o dano, do s&oacute; ato lesivo e injusto
causado &agrave; v&iacute;tima pela Administra&ccedil;&atilde;o. N&atilde;o se exige qualquer
falta do servi&ccedil;o p&uacute;blico, nem culpa de seus agentes. Basta a
les&atilde;o, sem o concurso do lesado. Na teoria da culpa
administrativa exige-se a falta do servi&ccedil;o; na teoria do
risco administrativo exige-se, apenas, o fato do servi&ccedil;o.
Naquela, a culpa &eacute; presumida da falta administrativa; nesta,
&eacute; inferida do fato lesivo da administra&ccedil;&atilde;o. Advirta-se,
contudo, que a teoria do risco administrativo embora dispense
a prova da culpa da Administra&ccedil;&atilde;o, permite que o Poder
P&uacute;blico demonstre a culpa da v&iacute;tima, para excluir ou atenuar
a indeniza&ccedil;&atilde;o. Isto, porque o risco administrativo n&atilde;o se
confunde com o risco integral. O risco administrativo n&atilde;o
significa que a Administra&ccedil;&atilde;o deva indenizar sempre e em
qualquer caso o dano suportado pelo particular; significa,
apenas e t&atilde;o-somente, que a v&iacute;tima fica dispensada da prova
da culpa da Administra&ccedil;&atilde;o, mas esta poder&aacute; demonstrar culpa
total ou parcial do lesado no evento danoso, caso em que a
Fazenda P&uacute;blica se eximir&aacute; integral ou parcialmente da
indeniza&ccedil;&atilde;o&quot; (&quot;Direito Administrativo Brasileiro&quot;, ed. RT 8a,
1982, p. 621/622).
JOS&Eacute; DA SILVA PACHECO apresenta conclus&atilde;o de
que &quot; Houve, pelo artigo 37, &sect; 6&deg;, da CF. de 1988, altera&ccedil;&atilde;o
no concernente &agrave; responsabilidade civil, inspirada no
princ&iacute;pio basilar do novo Direito Constitucional de sujei&ccedil;&atilde;o
de todas as pessoas, p&uacute;blicas ou privadas, aos ditames da
ordem j uri dica, de modo que a les&atilde;o aos bens j uri dicos de
terceiros traz como conseq&uuml;&ecirc;ncia para o causador do dano
obriga&ccedil;&atilde;o a repar&aacute;-la&quot; parecer publicado na RT 635/103).
Contudo, na situa&ccedil;&atilde;o focada, refere-se a culpa
civil, fora do &acirc;mbito do risco administrativo.
0 boletim de ocorr&ecirc;ncia (fls. 29} que, por ser
elaborado por agente de autoridade, goza de presun&ccedil;&atilde;o de
veracidade do que nele se cont&eacute;m {RJTJESP 31/100; RJTJESP
28/83; RT 505/233; RT 511/247; RT 671/193), corrobora o
acidente supra.
Ali&aacute;s, a R&ecirc;-Apelante n&atilde;o nega a ocorr&ecirc;ncia do
mencionado acidente, mas afirma que os pneus encontravam em

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9178471-85.2000.8.26.0000; Relator (a):&nbsp;Paulo Hatanaka; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de F&eacute;rias de Julho de 2000; N/A -&nbsp;N/A; Data do Julgamento: 25/07/2000; Data de Registro: 01/08/2000)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Hatanaka
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Férias de Julho de 2000
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/07/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									922985000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
EMENTA: RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Responsabilidade do
Município caracterizada pela conduta culposa do motorista do micro­
ônibus, que transitava com pneu em mau estado de conservação, vindo
a "estourar" e ainda imprimia velocidade alta no coletivo que
encontrava "lotado" - Pensão de 2/3 do salário da vítima - Danos
morais, cutmlável com o dano material
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
EMENTA: RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Responsabilidade do
Município caracterizada pela conduta culposa do motorista do micro­
ônibus, que transitava com pneu em mau estado de conservação, vindo
a "estourar" e ainda imprimia velocidade alta no coletivo que
encontrava "lotado" - Pensão de 2/3 do salário da vítima - Danos
morais, cutmlável com o dano material {Súmula n° ]i do Colendo STJ),
devem ser reduzidos de 200 para 100 salários mínimos, incluindo aí
os danos estéticos - Recursos parcialmente providos,
Vistos, relatados e discutidos estes autos de
APELAÇÃO No. 922.985-Oj da Comarca de GUARIBA - SP, sendo
recorrente JUÍZO DE OFICIO, apelante PREFEITURA MUNICIPAL DE
TABATINGA, apelado ALESSANDRO DE SOUZA {ASSISTÊNCIA
JUDICIÁRIA) e interessado GERALDO GIMENES.
ACORDAM, em Décima Câmara de Férias de Julho
de 2. OOO do Primeiro Tribunal de Alçada Civil, por votação
unânime, dar parcial provimento aos recursos.
1) Recursos de Apelações deduzidos contra a r.
sentença de fls. 455/462, de relatório adotado, que, em ação
de indenização, julgou procedente a lide.
Somado ao recurso oficial, recorre a Ré
PREFEITURA MUNICIPAL DE TABATINGA (fls. 465/469), aduzindo,
em síntese, que a prova existente nos presentes autos não tem
o condão de alicerçar a r. sentença, pois o laudo de
criminalística em momento algum demonstrou a culpa do
Município ao afirmar que os pneus "em bom estado de
conservação", estando em perfeitas condições de serem usados;
não há prova que demonstre que o motorista estaria imprimindo
alta velocidade, pois os integrantes da Banda deixaram claro
que o motorista trafegava a baixa velocidade; apesar de ter
lugares a todos os integrantes da "Banda", a vítima estava em
pé e assumiu o risco, tendo agido com culpa; ocorreu força
maior e culpa da vítima; não há também falar em condenação em
dano moral ou estético, no importe de 200 salários mínimos e
tampouco em pensão <em>vitalícia</em> de 2/3 do salário.
Recurso voluntário tempestivo, recebido, com
as contra-razÕes {fls. 472/474 e com o preparo {fls. 470).
É o relatório.
2) Cuida-se de indenização decorrente de
<em>acidente de trânsito</em>, acontecido no dia 24 de abril de 1994,
por volta das 08,30 horas, no Km 15 da Rodovia Victor Maida,
nas proximidades do trevo de acesso ao distrito de Gavião
Peixoto, na Comarca de Araraquara, quando o micro-ônibus de
propriedade da Prefeitura Municipal de Tabatinga Mercedes
Benz, branco, de placas LA-0756, conduzido pelo preposto e 

motorista Geraldo Gimenez, imprimindo velocidade excessiva
(cerca de 100 Km/hora), com o coletivo lotado, com
pneumãticos em péssimo estado de conservação, com o estouro
de um dos pneus, o coletivo precipitou-se contra o
acostamento à direita, vindo a tombar lateralmente;
ocasionando lesões corporais em vários passageiros,
incluindo-se o Autor desta demanda.
É verídico que as pessoas jurídicas de direito
público, como no caso a Municipalidade de Tabatinga, têm
responsabilidade objetiva contra si, a teor do artigo 37, §
6o, da Carta Magna.
E, consoante ensinamento do mestre Hely Lopes
Meirelles: "A teoria do risco administrativo faz surgir a
obrigação de indenizar o dano, do só ato lesivo e injusto
causado à vítima pela Administração. Não se exige qualquer
falta do serviço público, nem culpa de seus agentes. Basta a
lesão, sem o concurso do lesado. Na teoria da culpa
administrativa exige-se a falta do serviço; na teoria do
risco administrativo exige-se, apenas, o fato do serviço.
Naquela, a culpa é presumida da falta administrativa; nesta,
é inferida do fato lesivo da administração. Advirta-se,
contudo, que a teoria do risco administrativo embora dispense
a prova da culpa da Administração, permite que o Poder
Público demonstre a culpa da vítima, para excluir ou atenuar
a indenização. Isto, porque o risco administrativo não se
confunde com o risco integral. O risco administrativo não
significa que a Administração deva indenizar sempre e em
qualquer caso o dano suportado pelo particular; significa,
apenas e tão-somente, que a vítima fica dispensada da prova
da culpa da Administração, mas esta poderá demonstrar culpa
total ou parcial do lesado no evento danoso, caso em que a
Fazenda Pública se eximirá integral ou parcialmente da
indenização" ("Direito Administrativo Brasileiro", ed. RT 8a,
1982, p. 621/622).
JOSÉ DA SILVA PACHECO apresenta conclusão de
que " Houve, pelo artigo 37, § 6°, da CF. de 1988, alteração
no concernente à responsabilidade civil, inspirada no
princípio basilar do novo Direito Constitucional de sujeição
de todas as pessoas, públicas ou privadas, aos ditames da
ordem j uri dica, de modo que a lesão aos bens j uri dicos de
terceiros traz como conseqüência para o causador do dano
obrigação a repará-la" parecer publicado na RT 635/103).
Contudo, na situação focada, refere-se a culpa
civil, fora do âmbito do risco administrativo.
0 boletim de ocorrência (fls. 29} que, por ser
elaborado por agente de autoridade, goza de presunção de
veracidade do que nele se contém {RJTJESP 31/100; RJTJESP
28/83; RT 505/233; RT 511/247; RT 671/193), corrobora o
acidente supra.
Aliás, a Rê-Apelante não nega a ocorrência do
mencionado acidente, mas afirma que os pneus encontravam em

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4012&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="308243" cdForo="0" >
										9135435-56.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="308243" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(308243);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_308243" style="display: none;" >									
	<div id="textAreaDados_308243" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Dano moral - Morte de filho solteiro - Culpa
do condutor de &ocirc;nibus caracterizada, com condena&ccedil;&atilde;o na esfera penal -
Responsabilidade solid&aacute;ria do empregador, por for&ccedil;a dos arts. 1.518,
par. &uacute;nico e 1.521, III, ambos do C&oacute;digo civil de 1916 - Intelig&ecirc;ncia
da S&uacute;mula 341 do S. T. F. - Pens&atilde;o mensal - Vitima maior de 25 anos -
Irrelev&acirc;ncia - Cumulac&agrave;o de indeniza&ccedil;&otilde;es - Admissibilidade
Intelig&ecirc;ncia da S&uacute;mula 37 do S. T. J. - valor da indeniza&ccedil;&atilde;o -
Arbitramento - Pretens&atilde;o de redu&ccedil;&atilde;o com base no C&oacute;digo Nacional de
Telecomunica&ccedil;&otilde;es - N&atilde;o incid&ecirc;ncia da norma em quest&atilde;o, pois tutela
bem Jur&iacute;dico diverso - Indeniza&ccedil;&atilde;o tarifada abolida com o advento da
Constitui&ccedil;&atilde;o Federal de 1988, notadamente art. 5o, inciso X -
Impossibilidade de ser abater da indeniza&ccedil;&atilde;o o que foi pago em raz&atilde;o
do seguro obrigat&oacute;rio - Hecurso desprovido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9135435-56.2001.8.26.0000; Relator (a):&nbsp;Ern&acirc;ni Coutinho Dantas; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;2&ordf; VC F Reg S&atilde;o Miguel Paulista; Data do Julgamento: 02/04/2003; Data de Registro: 16/04/2003)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ernâni Coutinho Dantas
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/04/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1033901400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Dano moral - Morte de filho solteiro - Culpa
do condutor de ônibus caracterizada, com condenação na esfera penal -
Responsabilidade solidária do empregador, por força dos arts. 1.518,
par. único e 1.521, III, ambos do Código civil de 1916 - Inteligência
da Súmula 341 do S. T. F. - <em>Pensão mensal</em> - Vitima maior de 25 anos -
Irrelevância - Cumulacào de indenizações
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Dano moral - Morte de filho solteiro - Culpa
do condutor de ônibus caracterizada, com condenação na esfera penal -
Responsabilidade solidária do empregador, por força dos arts. 1.518,
par. único e 1.521, III, ambos do Código civil de 1916 - Inteligência
da Súmula 341 do S. T. F. - <em>Pensão mensal</em> - Vitima maior de 25 anos -
Irrelevância - Cumulacào de indenizações - Admissibilidade
Inteligência da Súmula 37 do S. T. J. - valor da indenização -
Arbitramento - Pretensão de redução com base no Código Nacional de
Telecomunicações - Não incidência da norma em questão, pois tutela
bem Jurídico diverso - Indenização tarifada abolida com o advento da
Constituição Federal de 1988, notadamente art. 5o, inciso X -
Impossibilidade de ser abater da indenização o que foi pago em razão
do seguro obrigatório - Hecurso desprovido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4013&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="313306" cdForo="0" >
										9121860-78.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="313306" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(313306);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_313306" style="display: none;" >									
	<div id="textAreaDados_313306" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
Responsabilidade civit. Colis&atilde;o de ve&iacute;culos. Senten&ccedil;a penal condenat&oacute;ria
que constitui titulo executivo judicial (CPC, art. 584, II). Danos materiais n&atilde;o
comprovados. Autores que se referiram &agrave; seq&uuml;elas que a per&iacute;cia, realizada 9
anos ap&oacute;s o acidente, n&atilde;o apurou e nem estabeleceu nexo causai com o
acidente. V&iacute;timas que n&atilde;o comprovaram os respectivos of&iacute;cios ou meio de
vida, sem permitir saber se revelam ou n&atilde;o seq&uuml;elas indenizaveis (C. Civil, art
1539). Dano est&eacute;tico n&atilde;o comprovado. Dano moral presente, indeniza&ccedil;&atilde;o
adequada aos danos revelados e &agrave; capacidade econ&ocirc;mica do devedor.
Despesas processuais dividas, face a sucumb&ecirc;ncia rec&iacute;proca. Recurso dos
r&eacute;us parcialmente provido, prejudicado o dos autores.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O N&deg;
1.023.429-4, da Comarca de S&Atilde;O PAULO, sendo apelantes e reciprocamente
apelados NILS GUNNAR ANGELIN, SEGURADORA ROMA S/A E JANDYRA
BANDEIRA PREVIATO E OUTRO.
ACORDAM, em D&eacute;cima Primeira C&acirc;mara do Primeiro Tribunal
de Al&ccedil;ada Civil, por maioria de votos, em dar provimento parcial aos recursos das
r&eacute;s e negar provimento ao recurso dos autores. Far&atilde;o declara&ccedil;&atilde;o de voto o relator
sorteado e o 2o Juiz. Ac&oacute;rd&atilde;o com o 3o Juiz.
Em 10.07.90 os autores envolveram-se em acidente de
tr&acirc;nsito, provocado pelo r&eacute;u, recebendo ferimentos, motivo pelo qual em agosto de
98 promoveram a presente a&ccedil;&atilde;o, indenizat&oacute;ria, pedindo pens&atilde;o mensal no valor
de 5 sal&aacute;rios m&iacute;nimos para cada um deles; danos morais de 200 sal&aacute;rios m&iacute;nimos
cada; dano est&eacute;tico, no mesmo valor e reembolso das despesas m&eacute;dicas e
hospitalares.
A a&ccedil;&atilde;o terminou julgada procedente para condenar o esp&oacute;lio
r&eacute;u a pagar pens&atilde;o vital&iacute;cia de um sal&aacute;rio m&iacute;nimo para cada um dos autores e
danos morais equivalentes a 150 sal&aacute;rios m&iacute;nimos cada, repartidas as despesas
processuais.
As partes apelaram, reiterando os respectivos pontos de vista,
inclusive a seguradora que ingressou nos autos como assistente do esp&oacute;lio.
Os autores querem a repara&ccedil;&atilde;o do dano est&eacute;tico; O r&eacute;u e a
seguradora ter&ccedil;am pela improced&ecirc;ncia da a&ccedil;&atilde;o.
Ao menos em parte t&ecirc;m raz&atilde;o o esp&oacute;lio r&eacute;u e a seguradora,
n&atilde;o tendo os autores direito &agrave; outra indeniza&ccedil;&atilde;o que a do dano moral.
O falecido motorista do outro ve&iacute;culo envolvido no acidente, o
Sr. Nils Gunnar Angelin, foi criminalmente condenado, dita senten&ccedil;a fez coisa
julgada no c&iacute;vel (C. Civil, art. 1525), os autores t&ecirc;m t&iacute;tulo executivo judicial (CPC,
art. 584, li) e a presente a&ccedil;&atilde;o cuida de liquidar ditos valores.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9121860-78.2001.8.26.0000; Relator (a):&nbsp;Constan&ccedil;a Gonzaga; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;34&ordf; VC; Data do Julgamento: 08/11/2001; Data de Registro: 04/02/2002)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Constança Gonzaga
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/11/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1023429400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
Responsabilidade civit. Colisão de veículos. Sentença penal condenatória
que constitui titulo executivo judicial (CPC, art. 584, II). Danos materiais não
comprovados. Autores que se referiram à seqüelas que a perícia, realizada 9
anos após o acidente, não apurou e nem estabeleceu nexo causai com o
acidente. Vítimas que não comprovaram os respectivos ofícios ou meio de
vida, sem permitir
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
Responsabilidade civit. Colisão de veículos. Sentença penal condenatória
que constitui titulo executivo judicial (CPC, art. 584, II). Danos materiais não
comprovados. Autores que se referiram à seqüelas que a perícia, realizada 9
anos após o acidente, não apurou e nem estabeleceu nexo causai com o
acidente. Vítimas que não comprovaram os respectivos ofícios ou meio de
vida, sem permitir saber se revelam ou não seqüelas indenizaveis (C. Civil, art
1539). Dano estético não comprovado. Dano moral presente, indenização
adequada aos danos revelados e à capacidade econômica do devedor.
Despesas processuais dividas, face a sucumbência recíproca. Recurso dos
réus parcialmente provido, prejudicado o dos autores.
Vistos, relatados e discutidos estes autos de APELAÇÃO N°
1.023.429-4, da Comarca de SÃO PAULO, sendo apelantes e reciprocamente
apelados NILS GUNNAR ANGELIN, SEGURADORA ROMA S/A E JANDYRA
BANDEIRA PREVIATO E OUTRO.
ACORDAM, em Décima Primeira Câmara do Primeiro Tribunal
de Alçada Civil, por maioria de votos, em dar provimento parcial aos recursos das
rés e negar provimento ao recurso dos autores. Farão declaração de voto o relator
sorteado e o 2o Juiz. Acórdão com o 3o Juiz.
Em 10.07.90 os autores envolveram-se em <em>acidente de
trânsito</em>, provocado pelo réu, recebendo ferimentos, motivo pelo qual em agosto de
98 promoveram a presente ação, indenizatória, pedindo <em>pensão mensal</em> no valor
de 5 salários mínimos para cada um deles; danos morais de 200 salários mínimos
cada; dano estético, no mesmo valor e reembolso das despesas médicas e
hospitalares.
A ação terminou julgada procedente para condenar o espólio
réu a pagar pensão <em>vitalícia</em> de um salário mínimo para cada um dos autores e
danos morais equivalentes a 150 salários mínimos cada, repartidas as despesas
processuais.
As partes apelaram, reiterando os respectivos pontos de vista,
inclusive a seguradora que ingressou nos autos como assistente do espólio.
Os autores querem a reparação do dano estético; O réu e a
seguradora terçam pela improcedência da ação.
Ao menos em parte têm razão o espólio réu e a seguradora,
não tendo os autores direito à outra indenização que a do dano moral.
O falecido motorista do outro veículo envolvido no acidente, o
Sr. Nils Gunnar Angelin, foi criminalmente condenado, dita sentença fez coisa
julgada no cível (C. Civil, art. 1525), os autores têm título executivo judicial (CPC,
art. 584, li) e a presente ação cuida de liquidar ditos valores.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4014&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="395522" cdForo="0" >
										9182398-93.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="395522" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(395522);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_395522" style="display: none;" >									
	<div id="textAreaDados_395522" class="mensagemSemFormatacao" >
		INTIMA&Ccedil;&Atilde;O - Publica&ccedil;&atilde;o - Despacho saneador - Exclus&atilde;o de um dos co-r&eacute;us
do p&oacute;lo passivo - Intima&ccedil;&atilde;o do autor por carta - Intima&ccedil;&atilde;o do advogado para
se manifestar sobre a audi&ecirc;ncia designada e atos intimat&oacute;rios, decorrentes
desse despacho saneador - Inocorr&ecirc;ncia de interposi&ccedil;&atilde;o de quaisquer
recursos - Preclus&atilde;o reconhecida - Nulidade inexistente - Preliminar
rejeitada
DANO MORAL - Responsabilidade civil - Acidente de tr&acirc;nsito - Rodovia -
Per&iacute;odo noturno - Chuva - Ultrapassagem em local proibido - Perda do
controle da pick-up - Colis&atilde;o com ve&iacute;culo que transitava na correta m&atilde;o de
dire&ccedil;&atilde;o, em sentido oposto - V&iacute;tima fatal - Condena&ccedil;&atilde;o no ju&iacute;zo criminal -
Corrobora&ccedil;&atilde;o com o conjunto da prova produzida no Ju&iacute;zo C&iacute;vel
Responsabilidade solid&aacute;ria entre preposto e preponente - Fixa&ccedil;&atilde;o dos danos
morais em cem sal&aacute;rios m&iacute;nimos a cada um dos autores, deduzindo-se desse
montante o valor j&aacute; recebido a t&iacute;tulo de seguro - Indenlzat&oacute;ria procedente -
Recursos parcialmente providos.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Ato de preposto - Elo de
subordina&ccedil;&atilde;o n&atilde;o contestado pelo preponente - Presun&ccedil;&atilde;o de assun&ccedil;&atilde;o de
sua culpa - Intelig&ecirc;ncia da S&uacute;mula 341 do STF - Indenizat&oacute;ria procedente -
Recursos parcialmente providos
RESPONSABI&Uuml;DADE CIVIL - Lucros cessantes - Inclus&atilde;o, no sal&aacute;rio, de
remunera&ccedil;&atilde;o natalina - Indenizat&oacute;ria procedente - Recursos parcialmente
providos.
RESPONSABI&Uuml;DADE CIVIL - Lucros cessantes - V&iacute;tima fatal - Pens&atilde;o
mensal - Fixa&ccedil;&atilde;o em 2/3 dos ganhos mensais do &quot;de cujus&quot; - Abatimento dos
valores percebidos pelo INSS e inclus&atilde;o daqueles correspondentes ao seu
&uacute;ltimo sal&aacute;rio, independentemente de terem constado ou n&atilde;o dos registros
em carteira - Indenizat&oacute;ria procedente - Recursos parcialmente providos
RESPONSABILIDADE CIVIL - Pens&atilde;o mensal - Termo inicial - Data do ato
il&iacute;cito - Aplica&ccedil;&atilde;o l&oacute;gica da S&uacute;mula n. 43 do STJ - Indenizat&oacute;ria procedente -
Recursos parcialmente providos

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9182398-93.1999.8.26.0000; Relator (a):&nbsp;Ricardo Negr&atilde;o; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 15/06/2004; Data de Registro: 22/06/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ricardo Negrão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/06/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									865967400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INTIMAÇÃO - Publicação - Despacho saneador - Exclusão de um dos co-réus
do pólo passivo - Intimação do autor por carta - Intimação do advogado para
se manifestar sobre a audiência designada e atos intimatórios, decorrentes
desse despacho saneador - Inocorrência de interposição de quaisquer
recursos - Preclusão reconhecida - Nulidade inexistente - Preliminar
rejeitada
DANO MORAL - Responsabilidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INTIMAÇÃO - Publicação - Despacho saneador - Exclusão de um dos co-réus
do pólo passivo - Intimação do autor por carta - Intimação do advogado para
se manifestar sobre a audiência designada e atos intimatórios, decorrentes
desse despacho saneador - Inocorrência de interposição de quaisquer
recursos - Preclusão reconhecida - Nulidade inexistente - Preliminar
rejeitada
DANO MORAL - Responsabilidade civil - <em>Acidente de trânsito</em> - Rodovia -
Período noturno - Chuva - Ultrapassagem em local proibido - Perda do
controle da pick-up - Colisão com veículo que transitava na correta mão de
direção, em sentido oposto - Vítima fatal - Condenação no juízo criminal -
Corroboração com o conjunto da prova produzida no Juízo Cível
Responsabilidade solidária entre preposto e preponente - Fixação dos danos
morais em cem salários mínimos a cada um dos autores, deduzindo-se desse
montante o valor já recebido a título de seguro - Indenlzatória procedente -
Recursos parcialmente providos.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Ato de preposto - Elo de
subordinação não contestado pelo preponente - Presunção de assunção de
sua culpa - Inteligência da Súmula 341 do STF - Indenizatória procedente -
Recursos parcialmente providos
RESPONSABIÜDADE CIVIL - Lucros cessantes - Inclusão, no salário, de
remuneração natalina - Indenizatória procedente - Recursos parcialmente
providos.
RESPONSABIÜDADE CIVIL - Lucros cessantes - Vítima fatal - <em>Pensão
mensal</em> - Fixação em 2/3 dos ganhos mensais do "de cujus" - Abatimento dos
valores percebidos pelo INSS e inclusão daqueles correspondentes ao seu
último salário, independentemente de terem constado ou não dos registros
em carteira - Indenizatória procedente - Recursos parcialmente providos
RESPONSABILIDADE CIVIL - <em>Pensão mensal</em> - Termo inicial - Data do ato
ilícito - Aplicação lógica da Súmula n. 43 do STJ - Indenizatória procedente -
Recursos parcialmente providos

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4015&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="355036" cdForo="0" >
										9119053-90.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="355036" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(355036);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_355036" style="display: none;" >									
	<div id="textAreaDados_355036" class="mensagemSemFormatacao" >
		Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 833.900-2, da Comarca de Lins, sendo apelante R&aacute;pido Linense Ltda. e
apelada Fabiana de Lima.

ACORDAM, em Primeira C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, n&atilde;o conhecer do agravo retido da r&eacute; e negar
provimento &agrave; apela&ccedil;&atilde;o.

EMENTA: RESPONSABILIDADE CIVIL - Exonera&ccedil;&atilde;o de
pens&atilde;o - Acidente de ve&iacute;culos - Fixa&ccedil;&atilde;o em correspond&ecirc;ncia com a
inabi/ita&ccedil;&acirc;o ou deprecia&ccedil;&atilde;o da capacidade laborativa - Eletivo
restabelecimento da ofendida n&atilde;o provado - Limita&ccedil;&atilde;o de atividades f&iacute;sicas
e exerc&iacute;cio da advocacia - Improced&ecirc;ncia da a&ccedil;&atilde;o - Recurso de apela&ccedil;&atilde;o
improvido.

1. Trata-se de a&ccedil;&atilde;o ordin&aacute;ria de exonera&ccedil;&atilde;o de pens&atilde;o
(indeniza&ccedil;&atilde;o de 5 sal&aacute;rios m&iacute;nimos mensais, inclusive 13&deg; sal&aacute;rio, por
incapacidade decorrente de acidente de tr&acirc;nsito, desde o evento at&eacute; o efetivo
restabelecimento da v&iacute;tima) intentada por R&aacute;pido Linense Ltda. contra Fabiana de
Lima, julgada improcedente pela r. senten&ccedil;a de fls. 462/472, de relat&oacute;rio a este
integrado, condenando a empresa autora em custas, despesas processuais e
honor&aacute;rios advocat&iacute;cios de 15% do valor atualizado da causa, bem como
afastando arg&uuml;i&ccedil;&atilde;o de litig&acirc;ncia de m&aacute;-f&eacute;, em vista de que as provas produzidas
(per&iacute;cia da a&ccedil;&atilde;o origin&aacute;ria a fls. 38/45, documentos de fls. 46 e segs., 225 e segs.,
309, 322 e segs., 346 e segs., 364 e segs., fotografias de fls. 381/384,
testemunhos de fls. 391/420 e atestado m&eacute;dico de fls. 424) n&atilde;o demonstram
encontrar-se a r&eacute; plenamente restabelecida ou que, hoje, seja portadora das
mesmas condi&ccedil;&otilde;es f&iacute;sicas que teria se n&atilde;o tivesse sofrido o acidente, revelando,
ao contr&aacute;rio, as suas limita&ccedil;&otilde;es, que as ofensas f&iacute;sicas continuam a exigir-lhe
cuidados m&eacute;dicos, que a sua recupera&ccedil;&atilde;o est&aacute; ainda em pleno curso e continua
diminu&iacute;da a sua capacidade de trabalho, a justificar que a autora n&atilde;o cesse a
pens&atilde;o mensal estabelecida.
H&aacute; agravo retido da r&eacute; a fls. 339/341 contra a r. decis&atilde;o de fls.
301/304 que rejeitou preliminares de car&ecirc;ncia de a&ccedil;&atilde;o, m&aacute;-f&eacute; da autorae. 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9119053-90.1998.8.26.0000; Relator (a):&nbsp;Correia Lima; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Lins -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 27/05/2002; Data de Registro: 05/06/2002)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Correia Lima
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/05/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									833900200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 833.900-2, da Comarca de Lins, sendo apelante Rápido Linense Ltda. e
apelada Fabiana de Lima.

ACORDAM, em Primeira Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, não conhecer do agravo retido da ré e negar
provimento à apelação.

EMENTA: RESPONSABILIDADE CIVIL - Exoneração de
pensão - Acidente de veículos - Fixação em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 833.900-2, da Comarca de Lins, sendo apelante Rápido Linense Ltda. e
apelada Fabiana de Lima.

ACORDAM, em Primeira Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, não conhecer do agravo retido da ré e negar
provimento à apelação.

EMENTA: RESPONSABILIDADE CIVIL - Exoneração de
pensão - Acidente de veículos - Fixação em correspondência com a
inabi/itaçâo ou depreciação da capacidade laborativa - Eletivo
restabelecimento da ofendida não provado - Limitação de atividades físicas
e exercício da advocacia - Improcedência da ação - Recurso de apelação
improvido.

1. Trata-se de ação ordinária de exoneração de pensão
(indenização de 5 salários mínimos mensais, inclusive 13° salário, por
incapacidade decorrente de <em>acidente de trânsito</em>, desde o evento até o efetivo
restabelecimento da vítima) intentada por Rápido Linense Ltda. contra Fabiana de
Lima, julgada improcedente pela r. sentença de fls. 462/472, de relatório a este
integrado, condenando a empresa autora em custas, despesas processuais e
honorários advocatícios de 15% do valor atualizado da causa, bem como
afastando argüição de litigância de má-fé, em vista de que as provas produzidas
(perícia da ação originária a fls. 38/45, documentos de fls. 46 e segs., 225 e segs.,
309, 322 e segs., 346 e segs., 364 e segs., fotografias de fls. 381/384,
testemunhos de fls. 391/420 e atestado médico de fls. 424) não demonstram
encontrar-se a ré plenamente restabelecida ou que, hoje, seja portadora das
mesmas condições físicas que teria se não tivesse sofrido o acidente, revelando,
ao contrário, as suas limitações, que as ofensas físicas continuam a exigir-lhe
cuidados médicos, que a sua recuperação está ainda em pleno curso e continua
diminuída a sua capacidade de trabalho, a justificar que a autora não cesse a
<em>pensão mensal</em> estabelecida.
Há agravo retido da ré a fls. 339/341 contra a r. decisão de fls.
301/304 que rejeitou preliminares de carência de ação, má-fé da autorae. 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4016&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="283303" cdForo="0" >
										9220393-33.2005.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="283303" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(283303);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_283303" style="display: none;" >									
	<div id="textAreaDados_283303" class="mensagemSemFormatacao" >
		&quot;RESPONSABILIDADE CIVIL DO
TRANSPORTADOR - Indeniza&ccedil;&atilde;o - Danos
causados por les&otilde;es corporais sofridas em
acidente de &ocirc;nibus - Culpa exclusiva da v&iacute;tima
n&atilde;o comprovada - Redu&ccedil;&atilde;o do valor fixado a
t&iacute;tulo de pens&atilde;o mensal, em raz&atilde;o dos
vencimentos da v&iacute;tima - Verba indenizat&oacute;ria a
t&iacute;tulo de danos morais, bem fixada - Apela&ccedil;&atilde;o
parcialmente provida&quot;.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9220393-33.2005.8.26.0000; Relator (a):&nbsp;Ana Carla Crescioni dos Santos Almeida Salles; &Oacute;rg&atilde;o Julgador: 22&ordf; C&acirc;mara de Direito Privado C; Foro de Itu -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 01/12/2006; Data de Registro: 28/12/2006)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Carla Crescioni dos Santos Almeida Salles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									22ª Câmara de Direito Privado C
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/12/2006
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7020680100
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa283303" align="justify">
												<strong>
													Ementa:
												</strong>
												"RESPONSABILIDADE CIVIL DO
TRANSPORTADOR - Indenização - Danos
causados por lesões corporais sofridas em
acidente de ônibus - Culpa exclusiva da vítima
não comprovada - Redução do valor fixado a
título de <em>pensão mensal</em>, em razão dos
vencimentos da vítima - Verba indenizatória a
título de danos morais, bem fixada - Apelação
parcialmente provida".

					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4017&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="386584" cdForo="0" >
										0054841-43.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="386584" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(386584);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_386584" style="display: none;" >									
	<div id="textAreaDados_386584" class="mensagemSemFormatacao" >
		EXECU&Ccedil;&Atilde;O DE SENTEN&Ccedil;A - OBRIGA&Ccedil;&Atilde;O DECORRENTE DE ATO IL&Iacute;CITO -
CONSTITUI&Ccedil;&Atilde;O DE CAPITAL - SUBSTITUI&Ccedil;&Atilde;O POR CAU&Ccedil;&Atilde;O REAL -
DEMONSTRA&Ccedil;&Atilde;O DE RENDA SUFICIENTE PARA PAGAMENTO DA PENS&Atilde;O -
ADMISSIBILIDADE - INTELIG&Ecirc;NCIA DO ART. 602, &sect; 2o, DO CPC - RECURSO
PROVIDO.
Vistos, relatados e discutidos estes autos de AGRAVO DE
INSTRUMENTO N&deg; 1.221.081-0, da Comarca de CUBAT&Atilde;O, sendo agravante
LOG LOCA&Ccedil;&Otilde;ES DE GUINDASTES E TRANSPORTES LTDA e agravado LUIZ
CARLOS NOGUEIRA.
ACORDAM, em D&eacute;cima Segunda C&acirc;mara do Primeiro
Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento ao recurso.

Trata-se de agravo de instrumento contra decis&atilde;o que, em
execu&ccedil;&atilde;o de senten&ccedil;a por obriga&ccedil;&atilde;o decorrente de ato il&iacute;cito, negou-se a
substituir, por outro, bem im&oacute;vel representativo de capital constitu&iacute;do em garantia
do pagamento de pens&atilde;o mensal vital&iacute;cia.
Sustenta o agravante o cabimento do pedido, que n&atilde;o
prejudicar&aacute; o credor, substituindo-se os bens gravados por outro da mesma
natureza, com o cancelamento da inalienabilidade e impenhorabilidade averbadas.
O recurso foi contra-minutado.
&Eacute; o Relat&oacute;rio.
A hip&oacute;tese &eacute; de substitui&ccedil;&atilde;o do capital por outra garantia.
Men&ccedil;&atilde;o a penhora n&atilde;o prejudica o exame do m&eacute;rito do recurso, por ter sido o t
pr&oacute;prio agravado quem a requerer&aacute;, semeando confus&atilde;o (fls. 134). ^
Ofereceu a devedora im&oacute;vel de sua propriedade - loja 

comercial no vizinho munic&iacute;pio de Santos -, como capital para assegurar o
cumprimento da presta&ccedil;&atilde;o.
Por&eacute;m, o credor n&atilde;o se manifestou, tampouco o juiz examinou
o pedido. Anos depois, o exeq&uuml;ente indicou para servir de capital uma &aacute;rea
enorme na zona industrial de Cubat&atilde;o, ali&aacute;s objeto de compromisso de venda
quitado, no que foi atendido.
Ora, as pens&otilde;es v&ecirc;m sendo regularmente pagas e o devedor
juntou laudos de avalia&ccedil;&atilde;o de loja situada no interior do &quot;Shopping Parque
Balne&aacute;rio Center&quot;, no bairro do Gonzaga, em Santos, para provar que o valor de
mercado garante a pens&atilde;o. Deveras, o aluguel supera o montante da pens&atilde;o (fls.
25/48).
Pela raz&atilde;o de se referir o &sect; 2&deg; do artigo 602 apenas &agrave; cau&ccedil;&atilde;o
fidejuss&oacute;ria, n&atilde;o significa seja proibida a real. Tanto que, recaindo em bens
im&oacute;veis, est&aacute; prevista no &sect; 1o, na forma de constitui&ccedil;&atilde;o de capital &quot;representado
por im&oacute;veis&quot; (Arnaldo Rizzardo, A Repara&ccedil;&atilde;o nos Acidentes de Tr&acirc;nsito, p&aacute;g. 194,
RT, 2.002; Carlos Roberto Gon&ccedil;alves, Responsabilidade Civil, p&aacute;g. 647, Saraiva,
2.002; Amilcar de Castro, Coment&aacute;rios ao CP, vol. VII/110, n. 161, RT, 1.976;
Araken de Assis, Manual do Processo de Execu&ccedil;&atilde;o, p&aacute;g. 665, n. 292, RT, 2a. ed.;
Teori Albino Zavascki, Coment&aacute;rios ao CPC, vol. 8/323, RT, 2.000).
Se sua Exa. tinha motivos para duvidar do valor de avalia&ccedil;&atilde;o
do im&oacute;vel - que n&atilde;o sofreu impugna&ccedil;&atilde;o espec&iacute;fica, nem consistente -, ent&atilde;o, que
mandasse avali&aacute;-lo por perito da sua confian&ccedil;a, &agrave;s custas do devedor. O que n&atilde;o
podia era negar a substitui&ccedil;&atilde;o de garantia manifestamente excessiva por outra de
id&ecirc;ntica natureza, em tese tamb&eacute;m id&ocirc;nea e suficiente, passando ao largo do
princ&iacute;pio de que a execu&ccedil;&atilde;o se faz pelo modo menos gravoso ao devedor (C&oacute;digo
de Processo Civil, artigo 620).
Certo &eacute; que o valor estimativo da renda poder&aacute; variar em
raz&atilde;o de fatos e circunst&acirc;ncias supervenientes. Poder&aacute; o inquilino deixar de pagar
o aluguel ou rescindir o contrato. S&atilde;o coisas dif&iacute;ceis de prever, conquanto
pass&iacute;veis de ocorrer. Mas nem por isso o devedor se eximir&aacute; de ter de responder
pelo pagamento do que eventualmente ficar a descoberto, caso a renda se torne
inferior ao montante da pens&atilde;o (Teori Albino Zavascki, idem, ibidem, p&aacute;g. 322).
Pelo exposto, d&aacute;-se provimento ao recurso.

&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0054841-43.2003.8.26.0000; Relator (a):&nbsp;Matheus Fontes; &Oacute;rg&atilde;o Julgador: N/A; Foro de Cubat&atilde;o -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 07/10/2003; Data de Registro: 23/10/2003)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Matheus Fontes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/10/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1221081000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EXECUÇÃO DE SENTENÇA - OBRIGAÇÃO DECORRENTE DE ATO ILÍCITO -
CONSTITUIÇÃO DE CAPITAL - SUBSTITUIÇÃO POR CAUÇÃO REAL -
DEMONSTRAÇÃO DE RENDA SUFICIENTE PARA PAGAMENTO DA PENSÃO -
ADMISSIBILIDADE - INTELIGÊNCIA DO ART. 602, § 2o, DO CPC - RECURSO
PROVIDO.
Vistos, relatados e discutidos estes autos de AGRAVO DE
INSTRUMENTO N° 1.221.081-0, da Comarca de CUBATÃO, sendo agravante
LOG LOCAÇÕES DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EXECUÇÃO DE SENTENÇA - OBRIGAÇÃO DECORRENTE DE ATO ILÍCITO -
CONSTITUIÇÃO DE CAPITAL - SUBSTITUIÇÃO POR CAUÇÃO REAL -
DEMONSTRAÇÃO DE RENDA SUFICIENTE PARA PAGAMENTO DA PENSÃO -
ADMISSIBILIDADE - INTELIGÊNCIA DO ART. 602, § 2o, DO CPC - RECURSO
PROVIDO.
Vistos, relatados e discutidos estes autos de AGRAVO DE
INSTRUMENTO N° 1.221.081-0, da Comarca de CUBATÃO, sendo agravante
LOG LOCAÇÕES DE GUINDASTES E TRANSPORTES LTDA e agravado LUIZ
CARLOS NOGUEIRA.
ACORDAM, em Décima Segunda Câmara do Primeiro
Tribunal de Alçada Civil, por votação unânime, dar provimento ao recurso.

Trata-se de agravo de instrumento contra decisão que, em
execução de sentença por obrigação decorrente de ato ilícito, negou-se a
substituir, por outro, bem imóvel representativo de capital constituído em garantia
do pagamento de <em>pensão mensal</em> <em>vitalícia</em>.
Sustenta o agravante o cabimento do pedido, que não
prejudicará o credor, substituindo-se os bens gravados por outro da mesma
natureza, com o cancelamento da inalienabilidade e impenhorabilidade averbadas.
O recurso foi contra-minutado.
É o Relatório.
A hipótese é de substituição do capital por outra garantia.
Menção a penhora não prejudica o exame do mérito do recurso, por ter sido o t
próprio agravado quem a requererá, semeando confusão (fls. 134). ^
Ofereceu a devedora imóvel de sua propriedade - loja 

comercial no vizinho município de Santos -, como capital para assegurar o
cumprimento da prestação.
Porém, o credor não se manifestou, tampouco o juiz examinou
o pedido. Anos depois, o exeqüente indicou para servir de capital uma área
enorme na zona industrial de Cubatão, aliás objeto de compromisso de venda
quitado, no que foi atendido.
Ora, as pensões vêm sendo regularmente pagas e o devedor
juntou laudos de avaliação de loja situada no interior do "Shopping Parque
Balneário Center", no bairro do Gonzaga, em Santos, para provar que o valor de
mercado garante a pensão. Deveras, o aluguel supera o montante da pensão (fls.
25/48).
Pela razão de se referir o § 2° do artigo 602 apenas à caução
fidejussória, não significa seja proibida a real. Tanto que, recaindo em bens
imóveis, está prevista no § 1o, na forma de constituição de capital "representado
por imóveis" (Arnaldo Rizzardo, A Reparação nos <em>Acidentes de Trânsito</em>, pág. 194,
RT, 2.002; Carlos Roberto Gonçalves, Responsabilidade Civil, pág. 647, Saraiva,
2.002; Amilcar de Castro, Comentários ao CP, vol. VII/110, n. 161, RT, 1.976;
Araken de Assis, Manual do Processo de Execução, pág. 665, n. 292, RT, 2a. ed.;
Teori Albino Zavascki, Comentários ao CPC, vol. 8/323, RT, 2.000).
Se sua Exa. tinha motivos para duvidar do valor de avaliação
do imóvel - que não sofreu impugnação específica, nem consistente -, então, que
mandasse avaliá-lo por perito da sua confiança, às custas do devedor. O que não
podia era negar a substituição de garantia manifestamente excessiva por outra de
idêntica natureza, em tese também idônea e suficiente, passando ao largo do
princípio de que a execução se faz pelo modo menos gravoso ao devedor (Código
de Processo Civil, artigo 620).
Certo é que o valor estimativo da renda poderá variar em
razão de fatos e circunstâncias supervenientes. Poderá o inquilino deixar de pagar
o aluguel ou rescindir o contrato. São coisas difíceis de prever, conquanto
passíveis de ocorrer. Mas nem por isso o devedor se eximirá de ter de responder
pelo pagamento do que eventualmente ficar a descoberto, caso a renda se torne
inferior ao montante da pensão (Teori Albino Zavascki, idem, ibidem, pág. 322).
Pelo exposto, dá-se provimento ao recurso.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4018&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="388765" cdForo="0" >
										9135364-88.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="388765" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(388765);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_388765" style="display: none;" >									
	<div id="textAreaDados_388765" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE DE TRANSITO - INGRESSO
DE CAMINH&Atilde;O, DESGOVERNADO, EM PASSEIO P&Uacute;BLICO -
ATROPELAMENTO - LES&Otilde;ES CORPORAIS - INCAPACIDADE
PARCIAL E PERMANENTE DA ORDEM DE 15% - CULPABILIDADE DO
PREPOSTO DA APELANTE EVIDENCIADA - RESPONSABILIDADE
QUE N&Atilde;O E ELIDmA POR CULPA DE TERCEHtO - POSSIBILIDADE
DE EVENTUAL A&Ccedil;&Atilde;O REGRESSIVA - ART. 1.520 DO C.C. -
WDENIZAT&Oacute;RIA PROCEDENTE - RECURSO MPROVIDO
RESPONSABILIDADE CML - ACIDENTE DE TR&Acirc;NSITO -
ATROPELAMENTO - LES&Otilde;ES CORPORAIS E NEXO CAUSAL
DEMONSTRADOS - EFIC&Aacute;CIA DA PENS&Atilde;O MENSAL NO
PERCENTUAL ESTIMADO PELO PERITO JUDICIAL - TERMO FINAL
DA PENS&Atilde;O MANTIDO - INDENIZAT&Oacute;RIA PROCEDENTE - RECURSO
IMPROVIDO

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9135364-88.2000.8.26.0000; Relator (a):&nbsp;Paulo Eduardo Razuk; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de F&eacute;rias de Julho de 2001; Foro de Guarulhos -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 31/07/2001; Data de Registro: 14/08/2001)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Eduardo Razuk
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Férias de Julho de 2001
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/07/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									985043700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRANSITO</em> - INGRESSO
DE CAMINHÃO, DESGOVERNADO, EM PASSEIO PÚBLICO -
ATROPELAMENTO - LESÕES CORPORAIS - INCAPACIDADE
PARCIAL E PERMANENTE DA ORDEM DE 15% - CULPABILIDADE DO
PREPOSTO DA APELANTE EVIDENCIADA - RESPONSABILIDADE
QUE NÃO E ELIDmA POR CULPA DE TERCEHtO - POSSIBILIDADE
DE EVENTUAL AÇÃO REGRESSIVA - ART. 1.520 DO C.C. -
WDENIZATÓRIA PROCEDENTE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRANSITO</em> - INGRESSO
DE CAMINHÃO, DESGOVERNADO, EM PASSEIO PÚBLICO -
ATROPELAMENTO - LESÕES CORPORAIS - INCAPACIDADE
PARCIAL E PERMANENTE DA ORDEM DE 15% - CULPABILIDADE DO
PREPOSTO DA APELANTE EVIDENCIADA - RESPONSABILIDADE
QUE NÃO E ELIDmA POR CULPA DE TERCEHtO - POSSIBILIDADE
DE EVENTUAL AÇÃO REGRESSIVA - ART. 1.520 DO C.C. -
WDENIZATÓRIA PROCEDENTE - RECURSO MPROVIDO
RESPONSABILIDADE CML - <em>ACIDENTE DE TRÂNSITO</em> -
ATROPELAMENTO - LESÕES CORPORAIS E NEXO CAUSAL
DEMONSTRADOS - EFICÁCIA DA <em>PENSÃO MENSAL</em> NO
PERCENTUAL ESTIMADO PELO PERITO JUDICIAL - TERMO FINAL
DA PENSÃO MANTIDO - INDENIZATÓRIA PROCEDENTE - RECURSO
IMPROVIDO

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4019&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="377890" cdForo="0" >
										9085272-04.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="377890" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(377890);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_377890" style="display: none;" >									
	<div id="textAreaDados_377890" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Convers&atilde;o, na mesma via
p&uacute;blica, &eacute; manobra que exige cautelas especiais, s&oacute; a encetando quando n&atilde;o
proporciona perigo a oirtros ve&iacute;culos - Indeniza&ccedil;&atilde;o de danos morais de 70 sal&aacute;rios
m&iacute;nimos e danos materiais de 70% de todos os danos sofridos para o tratamento
das les&otilde;es corporais, dano est&eacute;tico, calculado na forma do artigo 1.538, &sect; 1o, do
C&oacute;digo Civil de 1916, lucros cessantes de 70% do sal&aacute;rio m&iacute;nimo mensal at&eacute; a alta
m&eacute;dica, pens&atilde;o vital&iacute;cia de 28% do sal&aacute;rio m&iacute;nimo, excluindo-se o 13&deg;, tudo com a
atualiza&ccedil;&atilde;o, se necess&aacute;ria - A&ccedil;&atilde;o parcialmente procedente - Recurso desprovido.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O N&deg;
1.169.512-2, da Comarca de TATU&Iacute; - SP, sendo recorrente JU&Iacute;ZO DE OF&Iacute;CIO,
apelante VANDERLEI DE OLIVEIRA e apelada PREFEITURA MUNICIPAL DE
CAPELA DO ALTO
ACORDAM, em D&eacute;cima C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, negar provimento ao recurso.
1) Al&eacute;m do recurso oficial, nos termos do artigo 475, inciso II,
do CPC, recorre tamb&eacute;m o apelante contra a r. senten&ccedil;a de fls. 74/86, de relat&oacute;rio
adotado que, em a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por acidente de tr&acirc;nsito, julgou-a
parcialmente procedente.
&Eacute; o relat&oacute;rio.
2) Refere-se a acidente de ve&iacute;culos, ocorrido no dia
15/01/1996, &agrave;s 11,15 horas, na Rodovia Sen. Laurindo D. Minhoto, km 8, quando o
trator Ford, retro escavadeira, mod. 6.600, 4 cilindros, 79 CV 2, s&eacute;rie v-136789,
patrim&ocirc;nio 138, da Prefeitura Municipal de Capela do Alto, movimentada pelo
funcion&aacute;rio municipal sr. Lauro Raposo, no sentido Sorocaba/Tatui, quando tentava
fazer convers&atilde;o &agrave; esquerda, para adentrar uma via secund&aacute;ria ali existente,
interceptou a passagem da moto HONDA CG 125, branca, ano 1985, chassis
CG125BR1442468, de placas KH-834, pilotada v&iacute;tima Vanderlei de Oliveira, que
transitava no sentido Tatu i/Sorocaba, ocasionado les&otilde;es grav&iacute;ssimas na v&iacute;tima,
que veio a perder totalmente a vis&atilde;o de seu olho esquerdo e seq&uuml;elas de falhas da
mem&oacute;ria.
O boletim de ocorr&ecirc;ncia (fls. 13), por ser elaborado por agente
de autoridade, goza de presun&ccedil;&atilde;o de veracidade do que nele se cont&eacute;m
(RJTJESP 31/100 e 28/83; RT 671/193), narra apenas o acidente entre os dois
ve&iacute;culos.
O laudo do Instituto de criminal&iacute;stica da Pol&iacute;cia Civil (fls. 18)
emitiu o seguinte parecer: &quot;Os elementos observados no local, permitem aos
peritos inferir que: &quot;Trafegava a motocicleta de placa KH-834 pela Rodovia
Laurindo Minhoto, no sentido Tatu&iacute;/Sorocaba e em sentido contr&aacute;rio o Trator Ford.
Na altura do Km 08, por motivos alheios &agrave; per&iacute;cia o condutor do Trator Ford, ao 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9085272-04.2003.8.26.0000; Relator (a):&nbsp;Paulo Hatanaka; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Tatu&iacute; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 29/04/2003; Data de Registro: 07/05/2003)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Hatanaka
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/04/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1169512200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Conversão, na mesma via
pública, é manobra que exige cautelas especiais, só a encetando quando não
proporciona perigo a oirtros veículos - Indenização de danos morais de 70 salários
mínimos e danos materiais de 70% de todos os danos sofridos para o tratamento
das lesões corporais, dano estético, calculado na forma do artigo 1.538, §
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Conversão, na mesma via
pública, é manobra que exige cautelas especiais, só a encetando quando não
proporciona perigo a oirtros veículos - Indenização de danos morais de 70 salários
mínimos e danos materiais de 70% de todos os danos sofridos para o tratamento
das lesões corporais, dano estético, calculado na forma do artigo 1.538, § 1o, do
Código Civil de 1916, lucros cessantes de 70% do salário mínimo mensal até a alta
médica, pensão <em>vitalícia</em> de 28% do salário mínimo, excluindo-se o 13°, tudo com a
atualização, se necessária - Ação parcialmente procedente - Recurso desprovido.
Vistos, relatados e discutidos estes autos de APELAÇÃO N°
1.169.512-2, da Comarca de TATUÍ - SP, sendo recorrente JUÍZO DE OFÍCIO,
apelante VANDERLEI DE OLIVEIRA e apelada PREFEITURA MUNICIPAL DE
CAPELA DO ALTO
ACORDAM, em Décima Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, negar provimento ao recurso.
1) Além do recurso oficial, nos termos do artigo 475, inciso II,
do CPC, recorre também o apelante contra a r. sentença de fls. 74/86, de relatório
adotado que, em ação de indenização por <em>acidente de trânsito</em>, julgou-a
parcialmente procedente.
É o relatório.
2) Refere-se a acidente de veículos, ocorrido no dia
15/01/1996, às 11,15 horas, na Rodovia Sen. Laurindo D. Minhoto, km 8, quando o
trator Ford, retro escavadeira, mod. 6.600, 4 cilindros, 79 CV 2, série v-136789,
patrimônio 138, da Prefeitura Municipal de Capela do Alto, movimentada pelo
funcionário municipal sr. Lauro Raposo, no sentido Sorocaba/Tatui, quando tentava
fazer conversão à esquerda, para adentrar uma via secundária ali existente,
interceptou a passagem da moto HONDA CG 125, branca, ano 1985, chassis
CG125BR1442468, de placas KH-834, pilotada vítima Vanderlei de Oliveira, que
transitava no sentido Tatu i/Sorocaba, ocasionado lesões gravíssimas na vítima,
que veio a perder totalmente a visão de seu olho esquerdo e seqüelas de falhas da
memória.
O boletim de ocorrência (fls. 13), por ser elaborado por agente
de autoridade, goza de presunção de veracidade do que nele se contém
(RJTJESP 31/100 e 28/83; RT 671/193), narra apenas o acidente entre os dois
veículos.
O laudo do Instituto de criminalística da Polícia Civil (fls. 18)
emitiu o seguinte parecer: "Os elementos observados no local, permitem aos
peritos inferir que: "Trafegava a motocicleta de placa KH-834 pela Rodovia
Laurindo Minhoto, no sentido Tatuí/Sorocaba e em sentido contrário o Trator Ford.
Na altura do Km 08, por motivos alheios à perícia o condutor do Trator Ford, ao 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4020&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="378111" cdForo="0" >
										9153790-22.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="378111" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(378111);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_378111" style="display: none;" >									
	<div id="textAreaDados_378111" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - INOBSERV&Acirc;NCIA
DE SINALIZA&Ccedil;&Atilde;O PELO PR&Eacute;-POSTO JOS&Eacute; DEU CAUSA AO SINISTRO -
CULMINANDO POR INCAPACITAR MARCOS E PROVOCANDO O
FALECIMENTO DO SEU ACOMPANHANTE - DANOS MORAIS - EXASPERA-
SE PARA CEM MIL REAIS - JUROS COMPOSTOS - S&Acirc;O DEVIDOS -
RECOMPOSI&Ccedil;&Atilde;O MONET&Aacute;RIA - INDEVIDA - ACOLHE-SE PARCIALMENTE -
CULPA LATO SENSU - DEMONSTRADO QUE O CONDUTOR DO COLETIVO
N&Atilde;O PAROU NO CRUZAMENTO - NUCLEARIZADA A IMPRUD&Ecirc;NCIA DO PR&Eacute;-
POSTO JOS&Eacute; - VERBA HONOR&Aacute;RIA - MANTIDA - RECURSO IMPROVIDO -
AORAVO RETIDO - N&Atilde;O REITERADO - N&Atilde;O CONHECERAM.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 824.990-7, da Comarca de AMERICANA, sendo apelantes MARCOS
ANT&Ocirc;NIO BATISTA ENNES (P/S/M&Atilde;E) (ASSIST JUD) e AUTO VIA&Ccedil;&Atilde;O OURO
VERDE LTDA e apelados OS MESMOS.
ACORDAM, em Quinta C&acirc;mara, do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, n&atilde;o conhecer do agravo retido e, por maioria
de voto, negar provimento ao recurso da r&eacute; e dar em parte ao do autor. Vencido o
Juiz-Revisor que declara voto.
Indenizat&oacute;ria, parcialmente procedente de conson&acirc;ncia com o
&eacute;dito de fls. 294/305 ensejando recursos de parte a parte, o do A. propugnando
pela eleva&ccedil;&atilde;o da quantia esmada por danos morais, buscando a contrata&ccedil;&atilde;o de
enfermeiro, questionando os juros, argumentando sobre a corre&ccedil;&atilde;o monet&aacute;ria e
perorando por postular a reforma tudo consoante a pe&ccedil;a de fls. 307/316 enquanto
que a R. em seu inconformismo de fls,'343/363 est&oacute;ria os fatos e depoimentos,
questiona as verbas impostas e a honor&aacute;ria e perora pugnando pela reforma ou
pela modifica&ccedil;&atilde;o parcial.
Apelos processados como usual.
H&aacute; manifesta&ccedil;&otilde;es ministeriais em ambas as duas Inst&acirc;ncias, a
de primeiro grau buscando a manten&ccedil;a do &eacute;dito alvejado (fls. 383/393) enquanto
que a D. Procuradoria da Justi&ccedil;a apenas requer Justi&ccedil;a (fls. 400/401).
Anota-se ainda o agravo retido formulado pela R. &agrave;s fls. 92/93.
&Eacute; o essencial.
Cuidam os autos de gravissimo acidente de tr&acirc;nsito ocorrido
em data de 06.7.90 na estrada municipal ligando Nova Odessa &agrave; Americana onde,
por volta das 21H30, trafegava motocicleta choferada pelo A-apelante tendo Elias
Maluf Neto no assento traseiro quando, ao se aproximar da conflu&ecirc;ncia com a av.
Brasil local, o veiculo teve a trajet&oacute;ria obstru&iacute;da por coletivo da R&eacute;, dirigido por
Jos&eacute; Francisco de Andrade jjiue teria inobservado a sinaliza&ccedil;&atilde;o proibitiva ali
existente - ocorrendo sens&iacute;vel cplis&atilde;o causando lesionamentos f&iacute;sicos de monta
no A. - culminando por incapacit&aacute;-lo para os atos da vida normal tendo sido o 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9153790-22.1998.8.26.0000; Relator (a):&nbsp;Carlos Luiz Bianco; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Americana -&nbsp;VD Nova Odessa; Data do Julgamento: 24/10/2001; Data de Registro: 20/11/2001)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Luiz Bianco
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/10/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									824990700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - INOBSERVÂNCIA
DE SINALIZAÇÃO PELO PRÉ-POSTO JOSÉ DEU CAUSA AO SINISTRO -
CULMINANDO POR INCAPACITAR MARCOS E PROVOCANDO O
FALECIMENTO DO SEU ACOMPANHANTE - DANOS MORAIS - EXASPERA-
SE PARA CEM MIL REAIS - JUROS COMPOSTOS - SÂO DEVIDOS -
RECOMPOSIÇÃO MONETÁRIA - INDEVIDA - ACOLHE-SE PARCIALMENTE -
CULPA LATO SENSU - DEMONSTRADO QUE O
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - INOBSERVÂNCIA
DE SINALIZAÇÃO PELO PRÉ-POSTO JOSÉ DEU CAUSA AO SINISTRO -
CULMINANDO POR INCAPACITAR MARCOS E PROVOCANDO O
FALECIMENTO DO SEU ACOMPANHANTE - DANOS MORAIS - EXASPERA-
SE PARA CEM MIL REAIS - JUROS COMPOSTOS - SÂO DEVIDOS -
RECOMPOSIÇÃO MONETÁRIA - INDEVIDA - ACOLHE-SE PARCIALMENTE -
CULPA LATO SENSU - DEMONSTRADO QUE O CONDUTOR DO COLETIVO
NÃO PAROU NO CRUZAMENTO - NUCLEARIZADA A IMPRUDÊNCIA DO PRÉ-
POSTO JOSÉ - VERBA HONORÁRIA - MANTIDA - RECURSO IMPROVIDO -
AORAVO RETIDO - NÃO REITERADO - NÃO CONHECERAM.
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 824.990-7, da Comarca de AMERICANA, sendo apelantes MARCOS
ANTÔNIO BATISTA ENNES (P/S/MÃE) (ASSIST JUD) e AUTO VIAÇÃO OURO
VERDE LTDA e apelados OS MESMOS.
ACORDAM, em Quinta Câmara, do Primeiro Tribunal de
Alçada Civil, por votação unânime, não conhecer do agravo retido e, por maioria
de voto, negar provimento ao recurso da ré e dar em parte ao do autor. Vencido o
Juiz-Revisor que declara voto.
Indenizatória, parcialmente procedente de consonância com o
édito de fls. 294/305 ensejando recursos de parte a parte, o do A. propugnando
pela elevação da quantia esmada por danos morais, buscando a contratação de
enfermeiro, questionando os juros, argumentando sobre a correção monetária e
perorando por postular a reforma tudo consoante a peça de fls. 307/316 enquanto
que a R. em seu inconformismo de fls,'343/363 estória os fatos e depoimentos,
questiona as verbas impostas e a honorária e perora pugnando pela reforma ou
pela modificação parcial.
Apelos processados como usual.
Há manifestações ministeriais em ambas as duas Instâncias, a
de primeiro grau buscando a mantença do édito alvejado (fls. 383/393) enquanto
que a D. Procuradoria da Justiça apenas requer Justiça (fls. 400/401).
Anota-se ainda o agravo retido formulado pela R. às fls. 92/93.
É o essencial.
Cuidam os autos de gravissimo <em>acidente de trânsito</em> ocorrido
em data de 06.7.90 na estrada municipal ligando Nova Odessa à Americana onde,
por volta das 21H30, trafegava motocicleta choferada pelo A-apelante tendo Elias
Maluf Neto no assento traseiro quando, ao se aproximar da confluência com a av.
Brasil local, o veiculo teve a trajetória obstruída por coletivo da Ré, dirigido por
José Francisco de Andrade jjiue teria inobservado a sinalização proibitiva ali
existente - ocorrendo sensível cplisão causando lesionamentos físicos de monta
no A. - culminando por incapacitá-lo para os atos da vida normal tendo sido o 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				4001 a 4020
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A200" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A199" style="padding-left:4px" >
						199
					</a>
				
			
		
			
				
				
					<a name="A200" style="padding-left:4px" >
						200
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						201
					</span>
				
				
			
		
			
				
				
					<a name="A202" style="padding-left:4px" >
						202
					</a>
				
			
		
			
				
				
					<a name="A203" style="padding-left:4px" >
						203
					</a>
				
			
		

		
			<a name="A202" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
