







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>381&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13985212" cdForo="0" >
										0209166-54.2009.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="13985212" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13985212);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13985212" style="display: none;" >									
	<div id="textAreaDados_13985212" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Pretens&atilde;o indenizat&oacute;ria julgada improcedente &ndash; Atropelamento ocorrido em faixa de pedestre por &ocirc;nibus &ndash; N&atilde;o demonstra&ccedil;&atilde;o de culpa exclusiva da v&iacute;tima, em conta a responsabilidade objetiva das permission&aacute;rias do transporte p&uacute;blico de passageiros &ndash;  Incapacidade total e permanente resultante do acidente &ndash;  Indeniza&ccedil;&atilde;o devida &ndash;  Apela&ccedil;&atilde;o provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0209166-54.2009.8.26.0100; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;34&ordf; Vara C&iacute;vel; Data do Julgamento: 22/09/2020; Data de Registro: 22/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/09/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13985212" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em> –  Pretensão indenizatória julgada improcedente – Atropelamento ocorrido em faixa de pedestre por ônibus – Não demonstração de culpa exclusiva da vítima, em conta a responsabilidade objetiva das permissionárias do transporte público de passageiros –  Incapacidade total e permanente resultante do acidente –  Indenização devida –  Apelação provida.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>382&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13983182" cdForo="0" >
										1000882-38.2016.8.26.0695
									</a>
									
									<a class="downloadEmenta" cdAcordao="13983182" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13983182);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13983182" style="display: none;" >									
	<div id="textAreaDados_13983182" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. ATROPELAMENTO DE CICLISTA POR AUTOM&Oacute;VEL QUE INVADIU ACOSTAMENTO DE RODOVIA. CONSTATA&Ccedil;&Atilde;O DE IMPRUD&Ecirc;NCIA E NEGLIG&Ecirc;NCIA DO R&Eacute;U QUE, ADEMAIS, DIRIGIA O VE&Iacute;CULO SOB A INFLU&Ecirc;NCIA DE &Aacute;LCOOL. CULPA SUFICIENTEMENTE DEMONSTRADA, A JUSTIFICAR A SUA RESPONSABILIDADE PELA REPARA&Ccedil;&Atilde;O DOS DANOS. PARCIAL PROCED&Ecirc;NCIA MANTIDA. RECURSO IMPROVIDO. 1. A prova produzida &eacute; firme no sentido de que o r&eacute;u foi o causador do evento, na medida em que invadiu o acostamento, de modo a interceptar a trajet&oacute;ria da bicicleta conduzida pela v&iacute;tima que por ali transitava normalmente. 2. Al&eacute;m disso, constitui conduta negligente e imprudente conduzir ve&iacute;culo sob a influ&ecirc;ncia de &aacute;lcool &ndash;  condi&ccedil;&atilde;o constatada atrav&eacute;s de exame espec&iacute;fico -, comprometendo a plenitude dos reflexos para dirigir com seguran&ccedil;a. A culpa, portanto, &eacute; inequ&iacute;voca e determina a responsabilidade do demandado &agrave; repara&ccedil;&atilde;o dos danos da&iacute; decorrentes.
 
RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. ATROPELAMENTO DE CICLISTA POR AUTOM&Oacute;VEL QUE INVADIU ACOSTAMENTO DE RODOVIA. CULPA SUFICIENTEMENTE DEMONSTRADA. MORTE DA V&Iacute;TIMA, C&Ocirc;NJUGE E PAI DOS AUTORES, QUE DETERMINOU SITUA&Ccedil;&Atilde;O DE INEG&Aacute;VEL DOR E SOFRIMENTO. DANO MORAL EVIDENCIADO. INDENIZA&Ccedil;&Atilde;O DEVIDA E ADEQUADAMENTE FIXADA. RECURSO IMPROVIDO. A perda do c&ocirc;njuge e pai em condi&ccedil;&otilde;es tr&aacute;gicas caracteriza a ocorr&ecirc;ncia de dano moral, tornando dispens&aacute;vel a demonstra&ccedil;&atilde;o de sua ocorr&ecirc;ncia. Levando-se em conta a circunst&acirc;ncia de se tratar de um epis&oacute;dio que envolve a morte de um ente querido, mostra-se adequado a atender ao objetivo da repara&ccedil;&atilde;o, o montante fixado. Da&iacute; n&atilde;o haver amparo para acolher o reclamo de redu&ccedil;&atilde;o manifestado pela parte.

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. ATROPELAMENTO DE CICLISTA POR AUTOM&Oacute;VEL QUE INVADIU ACOSTAMENTO DE RODOVIA. MORTE DA V&Iacute;TIMA. PENS&Atilde;O EM FAVOR DA VI&Uacute;VA E FILHOS. VALOR E TERMOS FINAIS ADEQUADAMENTE FIXADOS PELA SENTEN&Ccedil;A. RECURSO IMPROVIDO. 1. A finalidade da verba &eacute; suprir a falta da ajuda alimentar propiciada pela v&iacute;tima aos autores, fazendo prevalecer o mesmo estado de coisas que existiria se estivesse viva, observando-se que h&aacute; presun&ccedil;&atilde;o de assist&ecirc;ncia m&uacute;tua entre os membros de uma fam&iacute;lia, notadamente, entre c&ocirc;njuges, pais e filhos; tornando dispens&aacute;veis quaisquer outras considera&ccedil;&otilde;es diante da obviedade e clareza da disciplina legal. 2. A pens&atilde;o por morte deve corresponder ao benef&iacute;cio que a v&iacute;tima propiciava aos dependentes, apresentando-se, portanto, adequados os crit&eacute;rios adotados pela senten&ccedil;a para a sua fixa&ccedil;&atilde;o, inclusive em rela&ccedil;&atilde;o ao valor do pensionamento, &agrave; m&iacute;ngua de qualquer questionamento a respeito dessa quest&atilde;o espec&iacute;fica no recurso. 3. No que concerne ao termo final do pensionamento devido &aacute; vi&uacute;va, adequado se apresenta que perdure a data em que a v&iacute;tima completaria 65 anos de idade, nos termos do pedido inicial, em aten&ccedil;&atilde;o ao princ&iacute;pio da congru&ecirc;ncia. E, aos filhos at&eacute; a data em que eles completarem 25 anos de idade, pois &eacute; nessa &eacute;poca, segundo o crit&eacute;rio de razoabilidade, que os filhos se afastam do lar para ter vida independente. 4. Observar-se, ainda, que n&atilde;o haver&aacute; compensa&ccedil;&atilde;o com valores pagos pela Previd&ecirc;ncia Social, dada a origem diversa e independente das verbas.

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. RESPONSABILIDADE DO R&Eacute;U CONFIGURADA. ABATIMENTO DE VALOR CORRESPONDENTE A PRESTA&Ccedil;&Atilde;O DO SEGURO DPVAT. LIMITA&Ccedil;&Atilde;O &Agrave; VERBA ATINENTE APENAS AOS DANOS MATERIAIS. RECURSO PROVIDO NESSA PARTE, COM OBSERVA&Ccedil;&Atilde;O. Segundo entendimento j&aacute; consolidado na jurisprud&ecirc;ncia, o valor da indeniza&ccedil;&atilde;o do seguro DPVAT deve ser abatido da condena&ccedil;&atilde;o, como forma de evitar duplicidade de repara&ccedil;&atilde;o e consequente enriquecimento indevido. Esse abatimento, por&eacute;m, deve ocorrer apenas em rela&ccedil;&atilde;o aos danos materiais, pois esse &eacute; o &acirc;mbito da repara&ccedil;&atilde;o do seguro DPVAT, que n&atilde;o cobre dano moral. No caso, n&atilde;o houve prova efetiva da ocorr&ecirc;ncia desse pagamento aos autores, por&eacute;m, fica ressalvada a possibilidade de sua demonstra&ccedil;&atilde;o na fase execut&oacute;ria, o que possibilitar&aacute; a dedu&ccedil;&atilde;o necess&aacute;ria.

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. ATROPELAMENTO DE CICLISTA POR AUTOM&Oacute;VEL QUE INVADIU ACOSTAMENTO DE RODOVIA. LIDE SECUND&Aacute;RIA. JULGAMENTO DE IMPROCED&Ecirc;NCIA FUNDADO NO ESTADO DE EMBRIAGUEZ DO CONDUTOR DO VE&Iacute;CULO SEGURADO. PROVA SUFICIENTE PARA O RECONHECIMENTO DA CAUSA DE EXCLUS&Atilde;O DA RESPONSABILIDADE E DO AGRAVAMENTO DE RISCO.  IMPROCED&Ecirc;NCIA MANTIDA. RECURSO IMPROVIDO. H&aacute; suficiente fundamento probat&oacute;rio para alcan&ccedil;ar a convic&ccedil;&atilde;o de que o r&eacute;u, na condu&ccedil;&atilde;o do ve&iacute;culo segurado, encontrava-se sob a influ&ecirc;ncia de &aacute;lcool no momento do acidente, comportamento que agravou o risco, possibilitando a seguradora valer-se das hip&oacute;teses de exclus&atilde;o da obriga&ccedil;&atilde;o de indenizar, expressamente prevista em contrato. 

SUCUMB&Ecirc;NCIA. RECURSO DE APELA&Ccedil;&Atilde;O. HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS. ELEVA&Ccedil;&Atilde;O DO MONTANTE EM RAZ&Atilde;O DO IMPROVIMENTO. OBSERVA&Ccedil;&Atilde;O EFETUADA. Por for&ccedil;a do que estabelece o artigo 85, &sect; 11 do CPC, considerando o resultado deste julgamento e o amplo sucumbimento do r&eacute;u, da&iacute; adv&eacute;m a eleva&ccedil;&atilde;o da verba honor&aacute;ria, fixando-a em 13% sobre a base de c&aacute;lculo indicada no dispositivo da senten&ccedil;a.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000882-38.2016.8.26.0695; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Nazar&eacute; Paulista -&nbsp;Vara &Uacute;nica; Data do Julgamento: 21/09/2020; Data de Registro: 21/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Nazaré Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. ATROPELAMENTO DE CICLISTA POR AUTOMÓVEL QUE INVADIU ACOSTAMENTO DE RODOVIA. CONSTATAÇÃO DE IMPRUDÊNCIA E NEGLIGÊNCIA DO RÉU QUE, ADEMAIS, DIRIGIA O VEÍCULO SOB A INFLUÊNCIA DE ÁLCOOL. CULPA SUFICIENTEMENTE DEMONSTRADA, A JUSTIFICAR A SUA RESPONSABILIDADE PELA REPARAÇÃO DOS DANOS. PARCIAL PROCEDÊNCIA MANTIDA. RECURSO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. ATROPELAMENTO DE CICLISTA POR AUTOMÓVEL QUE INVADIU ACOSTAMENTO DE RODOVIA. CONSTATAÇÃO DE IMPRUDÊNCIA E NEGLIGÊNCIA DO RÉU QUE, ADEMAIS, DIRIGIA O VEÍCULO SOB A INFLUÊNCIA DE ÁLCOOL. CULPA SUFICIENTEMENTE DEMONSTRADA, A JUSTIFICAR A SUA RESPONSABILIDADE PELA REPARAÇÃO DOS DANOS. PARCIAL PROCEDÊNCIA MANTIDA. RECURSO IMPROVIDO. 1. A prova produzida é firme no sentido de que o réu foi o causador do evento, na medida em que invadiu o acostamento, de modo a interceptar a trajetória da bicicleta conduzida pela vítima que por ali transitava normalmente. 2. Além disso, constitui conduta negligente e imprudente conduzir veículo sob a influência de álcool –  condição constatada através de exame específico -, comprometendo a plenitude dos reflexos para dirigir com segurança. A culpa, portanto, é inequívoca e determina a responsabilidade do demandado à reparação dos danos daí decorrentes.
 
RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. ATROPELAMENTO DE CICLISTA POR AUTOMÓVEL QUE INVADIU ACOSTAMENTO DE RODOVIA. CULPA SUFICIENTEMENTE DEMONSTRADA. MORTE DA VÍTIMA, CÔNJUGE E PAI DOS AUTORES, QUE DETERMINOU SITUAÇÃO DE INEGÁVEL DOR E SOFRIMENTO. DANO MORAL EVIDENCIADO. INDENIZAÇÃO DEVIDA E ADEQUADAMENTE FIXADA. RECURSO IMPROVIDO. A perda do cônjuge e pai em condições trágicas caracteriza a ocorrência de dano moral, tornando dispensável a demonstração de sua ocorrência. Levando-se em conta a circunstância de se tratar de um episódio que envolve a morte de um ente querido, mostra-se adequado a atender ao objetivo da reparação, o montante fixado. Daí não haver amparo para acolher o reclamo de redução manifestado pela parte.

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. ATROPELAMENTO DE CICLISTA POR AUTOMÓVEL QUE INVADIU ACOSTAMENTO DE RODOVIA. MORTE DA VÍTIMA. PENSÃO EM FAVOR DA VIÚVA E FILHOS. VALOR E TERMOS FINAIS ADEQUADAMENTE FIXADOS PELA SENTENÇA. RECURSO IMPROVIDO. 1. A finalidade da verba é suprir a falta da ajuda alimentar propiciada pela vítima aos autores, fazendo prevalecer o mesmo estado de coisas que existiria se estivesse viva, observando-se que há presunção de assistência mútua entre os membros de uma família, notadamente, entre cônjuges, pais e filhos; tornando dispensáveis quaisquer outras considerações diante da obviedade e clareza da disciplina legal. 2. A pensão por morte deve corresponder ao benefício que a vítima propiciava aos dependentes, apresentando-se, portanto, adequados os critérios adotados pela sentença para a sua fixação, inclusive em relação ao valor do pensionamento, à míngua de qualquer questionamento a respeito dessa questão específica no recurso. 3. No que concerne ao termo final do pensionamento devido á viúva, adequado se apresenta que perdure a data em que a vítima completaria 65 anos de idade, nos termos do pedido inicial, em atenção ao princípio da congruência. E, aos filhos até a data em que eles completarem 25 anos de idade, pois é nessa época, segundo o critério de razoabilidade, que os filhos se afastam do lar para ter vida independente. 4. Observar-se, ainda, que não haverá compensação com valores pagos pela Previdência Social, dada a origem diversa e independente das verbas.

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. RESPONSABILIDADE DO RÉU CONFIGURADA. ABATIMENTO DE VALOR CORRESPONDENTE A PRESTAÇÃO DO SEGURO DPVAT. LIMITAÇÃO À VERBA ATINENTE APENAS AOS DANOS MATERIAIS. RECURSO PROVIDO NESSA PARTE, COM OBSERVAÇÃO. Segundo entendimento já consolidado na jurisprudência, o valor da indenização do seguro DPVAT deve ser abatido da condenação, como forma de evitar duplicidade de reparação e consequente enriquecimento indevido. Esse abatimento, porém, deve ocorrer apenas em relação aos danos materiais, pois esse é o âmbito da reparação do seguro DPVAT, que não cobre dano moral. No caso, não houve prova efetiva da ocorrência desse pagamento aos autores, porém, fica ressalvada a possibilidade de sua demonstração na fase executória, o que possibilitará a dedução necessária.

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. ATROPELAMENTO DE CICLISTA POR AUTOMÓVEL QUE INVADIU ACOSTAMENTO DE RODOVIA. LIDE SECUNDÁRIA. JULGAMENTO DE IMPROCEDÊNCIA FUNDADO NO ESTADO DE EMBRIAGUEZ DO CONDUTOR DO VEÍCULO SEGURADO. PROVA SUFICIENTE PARA O RECONHECIMENTO DA CAUSA DE EXCLUSÃO DA RESPONSABILIDADE E DO AGRAVAMENTO DE RISCO.  IMPROCEDÊNCIA MANTIDA. RECURSO IMPROVIDO. Há suficiente fundamento probatório para alcançar a convicção de que o réu, na condução do veículo segurado, encontrava-se sob a influência de álcool no momento do acidente, comportamento que agravou o risco, possibilitando a seguradora valer-se das hipóteses de exclusão da obrigação de indenizar, expressamente prevista em contrato. 

SUCUMBÊNCIA. RECURSO DE APELAÇÃO. HONORÁRIOS ADVOCATÍCIOS. ELEVAÇÃO DO MONTANTE EM RAZÃO DO IMPROVIMENTO. OBSERVAÇÃO EFETUADA. Por força do que estabelece o artigo 85, § 11 do CPC, considerando o resultado deste julgamento e o amplo sucumbimento do réu, daí advém a elevação da verba honorária, fixando-a em 13% sobre a base de cálculo indicada no dispositivo da sentença.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>383&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13982567" cdForo="0" >
										1002205-23.2016.8.26.0390
									</a>
									
									<a class="downloadEmenta" cdAcordao="13982567" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13982567);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13982567" style="display: none;" >									
	<div id="textAreaDados_13982567" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. AC&Oacute;RD&Atilde;O ANTERIOR ANULADO POR FALTA DE INTIMA&Ccedil;&Atilde;O DO DER.  A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS. ACIDENTE DE TR&Acirc;NSITO. Animal na pista. Aus&ecirc;ncia de sinaliza&ccedil;&atilde;o. Morte do condutor. Responsabiliza&ccedil;&atilde;o da autarquia respons&aacute;vel pela fiscaliza&ccedil;&atilde;o. Denuncia&ccedil;&atilde;o &agrave; lide da prestadora de servi&ccedil;os. Alega&ccedil;&atilde;o de ilegitimidade passiva pela prestadora de servi&ccedil;os afastada. Responsabilidade pela sinaliza&ccedil;&atilde;o assumida pela corr&eacute; TCL. Apelo do DER: responsabilidade objetiva. Aplica&ccedil;&atilde;o do artigo 37, &sect;6&ordm;, da Constitui&ccedil;&atilde;o Federal. Inobserv&acirc;ncia do dever legal de garantir o tr&acirc;nsito em condi&ccedil;&otilde;es seguras (art. 22 do CDC). Contrata&ccedil;&atilde;o de empresa para execu&ccedil;&atilde;o de servi&ccedil;os de conserva&ccedil;&atilde;o e seguran&ccedil;a que n&atilde;o afasta sua participa&ccedil;&atilde;o na lide ou sua responsabilidade decorrente da qualidade de respons&aacute;vel pela administra&ccedil;&atilde;o da rodovia em que se deu o acidente. Culpa exclusiva de terceiro, dono do animal, n&atilde;o configurada. Comprovado nexo de causalidade entre o dano e o infort&uacute;nio. Precedentes do C. STJ e desta e. C&acirc;mara.  Laudo pericial indicando que a colis&atilde;o com o equino que estava na mesma via em que trafegava a v&iacute;tima foi a causa do &oacute;bito. Inexiste no laudo indica&ccedil;&atilde;o de que a v&iacute;tima se encontrava em velocidade incompat&iacute;vel com o local. Alega&ccedil;&atilde;o de culpa do falecido afastada. Danos morais. V&iacute;tima fatal. Configura&ccedil;&atilde;o &quot;in re ipsa&quot;. Falecimento de ente querido, de forma abrupta, em decorr&ecirc;ncia de acidente grave. &quot;Quantum&quot; indenizat&oacute;rio. Valor que deve ser majorado, a fim de atender aos crit&eacute;rios de razoabilidade e proporcionalidade. Pens&atilde;o vital&iacute;cia mantida no valor fixado, incluindo-se d&eacute;cimo-terceiro sal&aacute;rio e f&eacute;rias. Concess&atilde;o de benef&iacute;cio previdenci&aacute;rio que n&atilde;o inibe pensionamento mensal por il&iacute;cito civil. Diversidade de naturezas. Aus&ecirc;ncia de &oacute;bice &agrave; cumula&ccedil;&atilde;o das parcelas de pens&atilde;o indenizat&oacute;ria por il&iacute;cito civil e de benef&iacute;cio previdenci&aacute;rio. Natureza distinta dos institutos. Entendimento pac&iacute;fico do c. STJ. Obriga&ccedil;&atilde;o de constituir capital para pagamento de pens&atilde;o. Corre&ccedil;&atilde;o monet&aacute;ria e juros de mora  para d&eacute;bitos da Fazenda Estadual. Incid&ecirc;ncia do art. 1&ordm;-F da Lei N.&ordm; 9.494/97, alterado pela Lei 11.960/2009. Aplica&ccedil;&atilde;o do entendimento adotado pelo STF no RE 870.947/SE e pelo STJ no RESP 1.495.146/MG.
RECURSO DAS AUTORAS PROVIDO EM PARTE E RECURSOS DAS R&Eacute;S N&Atilde;O PROVIDOS.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002205-23.2016.8.26.0390; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Nova Granada -&nbsp;Vara &Uacute;nica; Data do Julgamento: 21/09/2020; Data de Registro: 21/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Nova Granada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. ACÓRDÃO ANTERIOR ANULADO POR FALTA DE INTIMAÇÃO DO DER.  AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS. <em>ACIDENTE DE TRÂNSITO</em>. Animal na pista. Ausência de sinalização. Morte do condutor. Responsabilização da autarquia responsável pela fiscalização. Denunciação à lide da prestadora de serviços. Alegação de ilegitimidade passiva pela prestadora de serviços afastada. Responsabilidade pela
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. ACÓRDÃO ANTERIOR ANULADO POR FALTA DE INTIMAÇÃO DO DER.  AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS. <em>ACIDENTE DE TRÂNSITO</em>. Animal na pista. Ausência de sinalização. Morte do condutor. Responsabilização da autarquia responsável pela fiscalização. Denunciação à lide da prestadora de serviços. Alegação de ilegitimidade passiva pela prestadora de serviços afastada. Responsabilidade pela sinalização assumida pela corré TCL. Apelo do DER: responsabilidade objetiva. Aplicação do artigo 37, §6º, da Constituição Federal. Inobservância do dever legal de garantir o trânsito em condições seguras (art. 22 do CDC). Contratação de empresa para execução de serviços de conservação e segurança que não afasta sua participação na lide ou sua responsabilidade decorrente da qualidade de responsável pela administração da rodovia em que se deu o acidente. Culpa exclusiva de terceiro, dono do animal, não configurada. Comprovado nexo de causalidade entre o dano e o infortúnio. Precedentes do C. STJ e desta e. Câmara.  Laudo pericial indicando que a colisão com o equino que estava na mesma via em que trafegava a vítima foi a causa do óbito. Inexiste no laudo indicação de que a vítima se encontrava em velocidade incompatível com o local. Alegação de culpa do falecido afastada. Danos morais. Vítima fatal. Configuração "in re ipsa". Falecimento de ente querido, de forma abrupta, em decorrência de acidente grave. "Quantum" indenizatório. Valor que deve ser majorado, a fim de atender aos critérios de razoabilidade e proporcionalidade. Pensão <em>vitalícia</em> mantida no valor fixado, incluindo-se décimo-terceiro salário e férias. Concessão de benefício previdenciário que não inibe pensionamento mensal por ilícito civil. Diversidade de naturezas. Ausência de óbice à cumulação das parcelas de pensão indenizatória por ilícito civil e de benefício previdenciário. Natureza distinta dos institutos. Entendimento pacífico do c. STJ. Obrigação de constituir capital para pagamento de pensão. Correção monetária e juros de mora  para débitos da Fazenda Estadual. Incidência do art. 1º-F da Lei N.º 9.494/97, alterado pela Lei 11.960/2009. Aplicação do entendimento adotado pelo STF no RE 870.947/SE e pelo STJ no RESP 1.495.146/MG.
RECURSO DAS AUTORAS PROVIDO EM PARTE E RECURSOS DAS RÉS NÃO PROVIDOS.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>384&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13982324" cdForo="0" >
										1036594-71.2015.8.26.0001
									</a>
									
									<a class="downloadEmenta" cdAcordao="13982324" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13982324);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13982324" style="display: none;" >									
	<div id="textAreaDados_13982324" class="mensagemSemFormatacao" >
		
ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. Senten&ccedil;a de parcial proced&ecirc;ncia dos pedidos. Recurso de apela&ccedil;&atilde;o das r&eacute;s. Falecimento do autor antes do julgamento do recurso. Habilita&ccedil;&atilde;o de herdeiro facultativo. Possibilidade. &Uacute;nico herdeiro. Gratuidade de justi&ccedil;a deferida ao habilitante, nos termos do art. 98 do CPC/2015. Din&acirc;mica do acidente devidamente comprovada. Preposto da r&eacute; que desrespeitou sinal vermelho, causando o acidente e os danos materiais descritos na inicial. Inexist&ecirc;ncia de culpa concorrente. R&eacute;s que n&atilde;o se desincumbiram do &ocirc;nus contido no art. 373, II, do CPC/2015. Danos materiais comprovados. Necessidade, contudo, de juntada de uma das notas-fiscais, por estar parcialmente ileg&iacute;vel, em fase de liquida&ccedil;&atilde;o de senten&ccedil;a, j&aacute; deferida em senten&ccedil;a. Juros de mora e corre&ccedil;&atilde;o monet&aacute;ria. Incid&ecirc;ncia do art. 398 do CC/2002, S&uacute;mula 54 do STJ e S&uacute;mula 43 do STJ. Observ&acirc;ncia ao enunciado 632 do STJ. Abatimento no contrato de seguro que &eacute; mat&eacute;ria reservada &agrave; fase de cumprimento de senten&ccedil;a. Seguradora em liquida&ccedil;&atilde;o extrajudicial. Suspens&atilde;o dos juros de mora apenas no per&iacute;odo compreendido entre o decreto de interven&ccedil;&atilde;o e o pagamento integral do passivo. Corre&ccedil;&atilde;o monet&aacute;ria que n&atilde;o representa acr&eacute;scimo, mas mero artif&iacute;cio destinado a restaurar o poder aquisitivo do capital. Incid&ecirc;ncia. Solidariedade existente, nos termos da S&uacute;mula 537 do STJ.
RECURSOS PARCIALMENTE PROVIDOS, COM OBSERVA&Ccedil;&Atilde;O.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1036594-71.2015.8.26.0001; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 21/09/2020; Data de Registro: 21/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
<em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. Sentença de parcial procedência dos pedidos. Recurso de apelação das rés. Falecimento do autor antes do julgamento do recurso. Habilitação de herdeiro facultativo. Possibilidade. Único herdeiro. Gratuidade de justiça deferida ao habilitante, nos termos do art. 98 do CPC/2015. Dinâmica do acidente devidamente comprovada. Preposto da ré que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
<em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. Sentença de parcial procedência dos pedidos. Recurso de apelação das rés. Falecimento do autor antes do julgamento do recurso. Habilitação de herdeiro facultativo. Possibilidade. Único herdeiro. Gratuidade de justiça deferida ao habilitante, nos termos do art. 98 do CPC/2015. Dinâmica do acidente devidamente comprovada. Preposto da ré que desrespeitou sinal vermelho, causando o acidente e os danos materiais descritos na inicial. Inexistência de culpa concorrente. Rés que não se desincumbiram do ônus contido no art. 373, II, do CPC/2015. Danos materiais comprovados. Necessidade, contudo, de juntada de uma das notas-fiscais, por estar parcialmente ilegível, em fase de liquidação de sentença, já deferida em sentença. Juros de mora e correção monetária. Incidência do art. 398 do CC/2002, Súmula 54 do STJ e Súmula 43 do STJ. Observância ao enunciado 632 do STJ. Abatimento no contrato de seguro que é matéria reservada à fase de cumprimento de sentença. Seguradora em liquidação extrajudicial. Suspensão dos juros de mora apenas no período compreendido entre o decreto de intervenção e o pagamento integral do passivo. Correção monetária que não representa acréscimo, mas mero artifício destinado a restaurar o poder aquisitivo do capital. Incidência. Solidariedade existente, nos termos da Súmula 537 do STJ.
RECURSOS PARCIALMENTE PROVIDOS, COM OBSERVAÇÃO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>385&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13975047" cdForo="0" >
										0001873-53.2013.8.26.0172
									</a>
									
									<a class="downloadEmenta" cdAcordao="13975047" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13975047);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13975047" style="display: none;" >									
	<div id="textAreaDados_13975047" class="mensagemSemFormatacao" >
		Responsabilidade civil. Ato il&iacute;cito. Tentativa de homic&iacute;dio. Incapacidade laborativa parcial, mas permanente. Dano moral. Arbitramento. Quantum estabelecido na senten&ccedil;a mantido. Pens&atilde;o mensal vital&iacute;cia, n&atilde;o havendo o limitador da expectativa de vida. Sucumb&ecirc;ncia rec&iacute;proca n&atilde;o configurada. S&uacute;mula 326 do STJ. Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001873-53.2013.8.26.0172; Relator (a):&nbsp;Augusto Rezende; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro de Eldorado Paulista -&nbsp;Vara &Uacute;nica; Data do Julgamento: 18/09/2020; Data de Registro: 18/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Augusto Rezende
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Eldorado
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/09/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13975047" align="justify">
												<strong>
													Ementa:
												</strong>
												Responsabilidade civil. Ato ilícito. Tentativa de homicídio. Incapacidade laborativa parcial, mas permanente. Dano moral. Arbitramento. Quantum estabelecido na sentença mantido. <em>Pensão mensal</em> <em>vitalícia</em>, não havendo o limitador da expectativa de vida. Sucumbência recíproca não configurada. Súmula 326 do STJ. Recurso improvido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>386&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13971912" cdForo="0" >
										1000311-74.2016.8.26.0337
									</a>
									
									<a class="downloadEmenta" cdAcordao="13971912" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13971912);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13971912" style="display: none;" >									
	<div id="textAreaDados_13971912" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. A&ccedil;&atilde;o julgada parcialmente procedente. Senten&ccedil;a devidamente fundamentada. Culpa concorrente j&aacute; reconhecida pela Turma Recursal. Coisa julgada sobre a responsabilidade pelo evento danoso. Pens&atilde;o mensal devida. Diminui&ccedil;&atilde;o da renda do autor. Benef&iacute;cio previdenci&aacute;rio concedido que &eacute; inferior ao sal&aacute;rio do autor. Danos materiais na motocicleta que foram comprovados. Perda total. Danos morais e est&eacute;ticos comprovados. Valor arbitrado que foi proporcional e razo&aacute;vel, j&aacute; considerando a culpa concorrente. Proced&ecirc;ncia parcial da a&ccedil;&atilde;o mantida. Apelo improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000311-74.2016.8.26.0337; Relator (a):&nbsp;Ruy Coppola; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Mairinque -&nbsp;2&ordf; Vara; Data do Julgamento: 17/09/2020; Data de Registro: 17/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ruy Coppola
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mairinque
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação julgada parcialmente procedente. Sentença devidamente fundamentada. Culpa concorrente já reconhecida pela Turma Recursal. Coisa julgada sobre a responsabilidade pelo evento danoso. <em>Pensão mensal</em> devida. Diminuição da renda do autor. Benefício previdenciário concedido que é inferior ao salário do autor. Danos materiais na motocicleta que foram
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação julgada parcialmente procedente. Sentença devidamente fundamentada. Culpa concorrente já reconhecida pela Turma Recursal. Coisa julgada sobre a responsabilidade pelo evento danoso. <em>Pensão mensal</em> devida. Diminuição da renda do autor. Benefício previdenciário concedido que é inferior ao salário do autor. Danos materiais na motocicleta que foram comprovados. Perda total. Danos morais e estéticos comprovados. Valor arbitrado que foi proporcional e razoável, já considerando a culpa concorrente. Procedência parcial da ação mantida. Apelo improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>387&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13969377" cdForo="0" >
										1003071-04.2018.8.26.0344
									</a>
									
									<a class="downloadEmenta" cdAcordao="13969377" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13969377);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13969377" style="display: none;" >									
	<div id="textAreaDados_13969377" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. Impugna&ccedil;&atilde;o &agrave; justi&ccedil;a gratuita formulada em contrarraz&otilde;es. Aus&ecirc;ncia de provas que afastem a presun&ccedil;&atilde;o de hipossufici&ecirc;ncia. Benef&iacute;cio mantido. Senten&ccedil;a de improced&ecirc;ncia dos pedidos. Recurso de apela&ccedil;&atilde;o da autora. Din&acirc;mica do acidente n&atilde;o comprovada. Vers&otilde;es colidentes apresentadas pelas partes. Autora que n&atilde;o se desincumbiu do &ocirc;nus contido no art. 373, I, do CPC/2015. Honor&aacute;rios recursais. Majora&ccedil;&atilde;o. Senten&ccedil;a mantida.
RECURSO N&Atilde;O PROVIDO.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003071-04.2018.8.26.0344; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Mar&iacute;lia -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 17/09/2020; Data de Registro: 17/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Marília
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. Impugnação à justiça gratuita formulada em contrarrazões. Ausência de provas que afastem a presunção de hipossuficiência. Benefício mantido. Sentença de improcedência dos pedidos. Recurso de apelação da autora. Dinâmica do acidente não comprovada. Versões colidentes apresentadas pelas partes. Autora que não se desincumbiu do ônus contido no art.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. Impugnação à justiça gratuita formulada em contrarrazões. Ausência de provas que afastem a presunção de hipossuficiência. Benefício mantido. Sentença de improcedência dos pedidos. Recurso de apelação da autora. Dinâmica do acidente não comprovada. Versões colidentes apresentadas pelas partes. Autora que não se desincumbiu do ônus contido no art. 373, I, do CPC/2015. Honorários recursais. Majoração. Sentença mantida.
RECURSO NÃO PROVIDO.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>388&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13966884" cdForo="0" >
										1006222-28.2017.8.26.0565
									</a>
									
									<a class="downloadEmenta" cdAcordao="13966884" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13966884);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13966884" style="display: none;" >									
	<div id="textAreaDados_13966884" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O REGRESSIVA. Acidente de tr&acirc;nsito. Colis&atilde;o traseira em ve&iacute;culo de segurado da autora. Presun&ccedil;&atilde;o de culpa n&atilde;o elidida nas circunst&acirc;ncias. Senten&ccedil;a de proced&ecirc;ncia, a fim de condenar o r&eacute;u ao ressarcimento da quantia desembolsada pela autora, acrescida de juros morat&oacute;rios contados da cita&ccedil;&atilde;o. Apelo da autora exclusivamente tratando do termo inicial dos juros morat&oacute;rios. Juros morat&oacute;rios devidos a partir do desembolso, em observ&acirc;ncia ao princ&iacute;pio da adstri&ccedil;&atilde;o ao pedido. Intelig&ecirc;ncia da S&uacute;mula 54 do Col. STJ. Senten&ccedil;a parcialmente reformada.
 
Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006222-28.2017.8.26.0565; Relator (a):&nbsp;Airton Pinheiro de Castro; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Caetano do Sul -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 16/09/2020; Data de Registro: 16/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Airton Pinheiro de Castro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Caetano do Sul
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO REGRESSIVA. <em>Acidente de trânsito</em>. Colisão traseira em veículo de segurado da autora. Presunção de culpa não elidida nas circunstâncias. Sentença de procedência, a fim de condenar o réu ao ressarcimento da quantia desembolsada pela autora, acrescida de juros moratórios contados da citação. Apelo da autora exclusivamente tratando do termo inicial dos juros moratórios. Juros moratórios
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO REGRESSIVA. <em>Acidente de trânsito</em>. Colisão traseira em veículo de segurado da autora. Presunção de culpa não elidida nas circunstâncias. Sentença de procedência, a fim de condenar o réu ao ressarcimento da quantia desembolsada pela autora, acrescida de juros moratórios contados da citação. Apelo da autora exclusivamente tratando do termo inicial dos juros moratórios. Juros moratórios devidos a partir do desembolso, em observância ao princípio da adstrição ao pedido. Inteligência da Súmula 54 do Col. STJ. Sentença parcialmente reformada.
 
Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>389&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13963185" cdForo="0" >
										0004674-72.2011.8.26.0022
									</a>
									
									<a class="downloadEmenta" cdAcordao="13963185" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13963185);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13963185" style="display: none;" >									
	<div id="textAreaDados_13963185" class="mensagemSemFormatacao" >
		&quot;ACIDENTE DE TR&Acirc;NSITO - COLIS&Atilde;O DECORRENTE DE CONDUTA DEFICIT&Aacute;RIA DO CONDUTOR DO VE&Iacute;CULO - V&Iacute;TIMAS QUE TAMB&Eacute;M CONTRIBU&Iacute;RAM PARA A OCORR&Ecirc;NCIA DOS DANOS - CULPA CONCORRENTE CARACTERIZADA - DIVIS&Atilde;O DOS PREJU&Iacute;ZOS CONFORME O GRAU DE RESPONSABILIDADE DE CADA UM DOS ENVOLVIDOS - INTELIG&Ecirc;NCIA DO ARTIGO 945 DO C&Oacute;DIGO CIVIL - DANOS MORAIS EVIDENCIADOS - IDADE DOS FILHOS DO DE CUJUS - IRRELEV&Acirc;NCIA - QUANTUM BEM FIXADO - RECURSO DOS AUTORES PARCIALMENTE PROVIDO, DESACOLHIDO O APELO DO CORR&Eacute;U&quot;.
&quot;Reconhecida a culpa concorrente, o montante da indeniza&ccedil;&atilde;o  dever&aacute; ser reduzido, observando-se que n&atilde;o &eacute; poss&iacute;vel diminuir demasiadamente o patrim&ocirc;nio das v&iacute;timas se demonstrada que a conduta da parte adversa foi fator decisivo para o acidente&quot;.

&quot;&Eacute; l&iacute;cita a cumula&ccedil;&atilde;o das indeniza&ccedil;&otilde;es de dano est&eacute;tico e dano moral (S&uacute;mula 387 do STJ)&quot;.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004674-72.2011.8.26.0022; Relator (a):&nbsp;Renato Sartorelli; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Amparo -&nbsp;2&ordf; Vara; Data do Julgamento: 27/08/2020; Data de Registro: 15/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Renato Sartorelli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Amparo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>"<em>ACIDENTE DE TRÂNSITO</em> - COLISÃO DECORRENTE DE CONDUTA DEFICITÁRIA DO CONDUTOR DO VEÍCULO - VÍTIMAS QUE TAMBÉM CONTRIBUÍRAM PARA A OCORRÊNCIA DOS DANOS - CULPA CONCORRENTE CARACTERIZADA - DIVISÃO DOS PREJUÍZOS CONFORME O GRAU DE RESPONSABILIDADE DE CADA UM DOS ENVOLVIDOS - INTELIGÊNCIA DO ARTIGO 945 DO CÓDIGO CIVIL - DANOS MORAIS EVIDENCIADOS - IDADE DOS FILHOS DO DE CUJUS - IRRELEVÂNCIA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>"<em>ACIDENTE DE TRÂNSITO</em> - COLISÃO DECORRENTE DE CONDUTA DEFICITÁRIA DO CONDUTOR DO VEÍCULO - VÍTIMAS QUE TAMBÉM CONTRIBUÍRAM PARA A OCORRÊNCIA DOS DANOS - CULPA CONCORRENTE CARACTERIZADA - DIVISÃO DOS PREJUÍZOS CONFORME O GRAU DE RESPONSABILIDADE DE CADA UM DOS ENVOLVIDOS - INTELIGÊNCIA DO ARTIGO 945 DO CÓDIGO CIVIL - DANOS MORAIS EVIDENCIADOS - IDADE DOS FILHOS DO DE CUJUS - IRRELEVÂNCIA - QUANTUM BEM FIXADO - RECURSO DOS AUTORES PARCIALMENTE PROVIDO, DESACOLHIDO O APELO DO CORRÉU".
"Reconhecida a culpa concorrente, o montante da indenização  deverá ser reduzido, observando-se que não é possível diminuir demasiadamente o patrimônio das vítimas se demonstrada que a conduta da parte adversa foi fator decisivo para o acidente".

"É lícita a cumulação das indenizações de dano estético e dano moral (Súmula 387 do STJ)".								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>390&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13961049" cdForo="0" >
										1004294-60.2016.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="13961049" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13961049);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13961049" style="display: none;" >									
	<div id="textAreaDados_13961049" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS. Alega&ccedil;&atilde;o de erro m&eacute;dico em atendimento ao filho dos autores, menor de idade, que deu entrada em Hospital Municipal com febre, v&ocirc;mito e diarreia. Sustentam ter sido dado alta ao paciente horas ap&oacute;s receber atendimento m&eacute;dico e que o menor veio a &oacute;bito pouco tempo depois de chegar em sua resid&ecirc;ncia. 

Laudo pericial m&eacute;dico que atesta pelo atendimento adequado ao filho dos autores, por&eacute;m destaca que o prontu&aacute;rio m&eacute;dico do Hospital n&atilde;o foi conclu&iacute;do, n&atilde;o constando informa&ccedil;&otilde;es sobre reavalia&ccedil;&atilde;o ou prescri&ccedil;&atilde;o de alta m&eacute;dica. Defici&ecirc;ncia no prontu&aacute;rio m&eacute;dico que caracteriza neglig&ecirc;ncia da equipe m&eacute;dica, pois n&atilde;o h&aacute; no prontu&aacute;rio not&iacute;cia se houve reavalia&ccedil;&atilde;o do paciente e se este realmente recebeu alta ou n&atilde;o foi encontrado para ser reavaliado. Responsabilidade do Hospital em controlar a entrada e sa&iacute;da de seus pacientes enquanto dura o tratamento. Prontu&aacute;rio m&eacute;dico que deve ser corretamente preenchido. Filho dos autores que veio a &oacute;bito poucas horas ap&oacute;s supostamente receber alta m&eacute;dica. N&atilde;o se mostra cr&iacute;vel acreditar na vers&atilde;o do Hospital requerido de que os autores levaram seu filho embora do Hospital sem autoriza&ccedil;&atilde;o m&eacute;dica, pois o menor ainda n&atilde;o se sentia bem, o que se comprova pelo &oacute;bito em poucas horas ap&oacute;s sair do Hospital. Falha no atendimento m&eacute;dico comprovada. 

Reconhecimento, de of&iacute;cio da ilegitimidade passiva do m&eacute;dico. Tratando-se de a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o proposta com fundamento na responsabilidade civil da Administra&ccedil;&atilde;o, o agente p&uacute;blico cuja responsabilidade &eacute; apurada &eacute; parte ileg&iacute;tima para figurar no polo passivo da a&ccedil;&atilde;o, cabendo-lhe, caso seja do interesse da Administra&ccedil;&atilde;o, figurar em a&ccedil;&atilde;o regressiva Entendimento consolidado pelo E. STF - Extin&ccedil;&atilde;o do feito, sem resolu&ccedil;&atilde;o de m&eacute;rito em rela&ccedil;&atilde;o ao m&eacute;dico, nos termos do art. 485, VI, do CPC/2015.

Recurso de apela&ccedil;&atilde;o dos autores parcialmente provido, condenando o requerido ao pagamento de indeniza&ccedil;&atilde;o por danos morais no importe de R$ 100.000,00; danos materiais referentes ao pagamento de despesas funer&aacute;rias e pens&atilde;o mensal desde a data do &oacute;bito (j&aacute; que o menor tinha 15 anos de idade quando do infort&uacute;nio) at&eacute; a data em que a v&iacute;tima completaria 65 anos, ou at&eacute; a data dos benefici&aacute;rios da pens&atilde;o, o que ocorrer primeiro. Indeferimento do pedido de danos materiais por gastos com advogado (honor&aacute;rios contratuais). Precedente do C. STJ.

R. senten&ccedil;a de improced&ecirc;ncia da a&ccedil;&atilde;o reformada para julgar parcialmente procedentes os pedidos dos autores, observando-se a extin&ccedil;&atilde;o do feito por ilegitimidade passiva quanto ao m&eacute;dico.

Juros e corre&ccedil;&atilde;o monet&aacute;ria. Observ&acirc;ncia do que for decidido definitivamente pelo STF no tema 810.

INVERS&Atilde;O DOS &Ocirc;NUS SUCUMBENCIAIS &ndash;  Verba honor&aacute;ria fixada por equidade. 

RECURSO DE APELA&Ccedil;&Atilde;O DOS AUTORES PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004294-60.2016.8.26.0053; Relator (a):&nbsp;Flora Maria Nesi Tossi Silva; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;11&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 09/09/2020; Data de Registro: 15/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flora Maria Nesi Tossi Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. Alegação de erro médico em atendimento ao filho dos autores, menor de idade, que deu entrada em Hospital Municipal com febre, vômito e diarreia. Sustentam ter sido dado alta ao paciente horas após receber atendimento médico e que o menor veio a óbito pouco tempo depois de chegar em sua residência. 

Laudo pericial médico que atesta
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. Alegação de erro médico em atendimento ao filho dos autores, menor de idade, que deu entrada em Hospital Municipal com febre, vômito e diarreia. Sustentam ter sido dado alta ao paciente horas após receber atendimento médico e que o menor veio a óbito pouco tempo depois de chegar em sua residência. 

Laudo pericial médico que atesta pelo atendimento adequado ao filho dos autores, porém destaca que o prontuário médico do Hospital não foi concluído, não constando informações sobre reavaliação ou prescrição de alta médica. Deficiência no prontuário médico que caracteriza negligência da equipe médica, pois não há no prontuário notícia se houve reavaliação do paciente e se este realmente recebeu alta ou não foi encontrado para ser reavaliado. Responsabilidade do Hospital em controlar a entrada e saída de seus pacientes enquanto dura o tratamento. Prontuário médico que deve ser corretamente preenchido. Filho dos autores que veio a óbito poucas horas após supostamente receber alta médica. Não se mostra crível acreditar na versão do Hospital requerido de que os autores levaram seu filho embora do Hospital sem autorização médica, pois o menor ainda não se sentia bem, o que se comprova pelo óbito em poucas horas após sair do Hospital. Falha no atendimento médico comprovada. 

Reconhecimento, de ofício da ilegitimidade passiva do médico. Tratando-se de ação de indenização proposta com fundamento na responsabilidade civil da Administração, o agente público cuja responsabilidade é apurada é parte ilegítima para figurar no polo passivo da ação, cabendo-lhe, caso seja do interesse da Administração, figurar em ação regressiva Entendimento consolidado pelo E. STF - Extinção do feito, sem resolução de mérito em relação ao médico, nos termos do art. 485, VI, do CPC/2015.

Recurso de apelação dos autores parcialmente provido, condenando o requerido ao pagamento de indenização por danos morais no importe de R$ 100.000,00; danos materiais referentes ao pagamento de despesas funerárias e <em>pensão mensal</em> desde a data do óbito (já que o menor tinha 15 anos de idade quando do infortúnio) até a data em que a vítima completaria 65 anos, ou até a data dos beneficiários da pensão, o que ocorrer primeiro. Indeferimento do pedido de danos materiais por gastos com advogado (honorários contratuais). Precedente do C. STJ.

R. sentença de improcedência da ação reformada para julgar parcialmente procedentes os pedidos dos autores, observando-se a extinção do feito por ilegitimidade passiva quanto ao médico.

Juros e correção monetária. Observância do que for decidido definitivamente pelo STF no tema 810.

INVERSÃO DOS ÔNUS SUCUMBENCIAIS –  Verba honorária fixada por equidade. 

RECURSO DE APELAÇÃO DOS AUTORES PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>391&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13957061" cdForo="0" >
										1023809-51.2014.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="13957061" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13957061);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13957061" style="display: none;" >									
	<div id="textAreaDados_13957061" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS &ndash;  Acidente de tr&acirc;nsito com resultado morte &ndash;  Senten&ccedil;a penal condenat&oacute;ria com tr&acirc;nsito em julgado &ndash;   Impossibilidade de rediscuss&atilde;o da autoria e materialidade do crime na esfera c&iacute;vel (art. 935 do CC) &ndash;  Cerceamento de defesa inocorrente &ndash;  Indeniza&ccedil;&atilde;o devida decorrente de acidente que cause a morte de filho menor, ainda que n&atilde;o exer&ccedil;a trabalho remunerado &ndash;  S&uacute;mula n. 491 do Supremo Tribunal Federal &ndash;  Pensionamento mensal devido e corretamente mensurado pela r. senten&ccedil;a de primeiro grau &ndash;   Dano moral configurado &ndash;  Ineg&aacute;vel sofrimento decorrente da perda prematura e violenta de familiar &ndash;  Montante indenizat&oacute;rio que observou os crit&eacute;rios de signific&acirc;ncia, razoabilidade e proporcionalidade &ndash;   Majora&ccedil;&atilde;o somente da verba honor&aacute;ria para 15% do valor da condena&ccedil;&atilde;o, para fins de remunerar adequadamente o trabalho desenvolvido pelo patrono das autoras &ndash;   Recurso das autoras provido, em parte, e improvido o do r&eacute;u.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1023809-51.2014.8.26.0506; Relator (a):&nbsp;L&iacute;gia Ara&uacute;jo Bisogni; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 14/09/2020; Data de Registro: 14/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lígia Araújo Bisogni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS –  <em>Acidente de trânsito</em> com resultado morte –  Sentença penal condenatória com trânsito em julgado –   Impossibilidade de rediscussão da autoria e materialidade do crime na esfera cível (art. 935 do CC) –  Cerceamento de defesa inocorrente –  Indenização devida decorrente de acidente que cause a morte de filho menor, ainda que não exerça trabalho
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS –  <em>Acidente de trânsito</em> com resultado morte –  Sentença penal condenatória com trânsito em julgado –   Impossibilidade de rediscussão da autoria e materialidade do crime na esfera cível (art. 935 do CC) –  Cerceamento de defesa inocorrente –  Indenização devida decorrente de acidente que cause a morte de filho menor, ainda que não exerça trabalho remunerado –  Súmula n. 491 do Supremo Tribunal Federal –  Pensionamento mensal devido e corretamente mensurado pela r. sentença de primeiro grau –   Dano moral configurado –  Inegável sofrimento decorrente da perda prematura e violenta de familiar –  Montante indenizatório que observou os critérios de significância, razoabilidade e proporcionalidade –   Majoração somente da verba honorária para 15% do valor da condenação, para fins de remunerar adequadamente o trabalho desenvolvido pelo patrono das autoras –   Recurso das autoras provido, em parte, e improvido o do réu.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>392&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13955896" cdForo="0" >
										0002400-65.2013.8.26.0637
									</a>
									
									<a class="downloadEmenta" cdAcordao="13955896" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13955896);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13955896" style="display: none;" >									
	<div id="textAreaDados_13955896" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. FINALIDADE DE REDISCUTIR A MAT&Eacute;RIA. Inconformismo com a decis&atilde;o. Meio inadequado. EMBARGOS REJEITADOS. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0002400-65.2013.8.26.0637; Relator (a):&nbsp;Souza Nery; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Tup&atilde; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 12/09/2020; Data de Registro: 12/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Souza Nery
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tupã
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/09/2020
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									2400652013826063750000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13955896" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO. FINALIDADE DE REDISCUTIR A MATÉRIA. Inconformismo com a decisão. Meio inadequado. EMBARGOS REJEITADOS. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>393&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13953292" cdForo="0" >
										1027853-71.2016.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="13953292" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13953292);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13953292" style="display: none;" >									
	<div id="textAreaDados_13953292" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos. Proced&ecirc;ncia parcial. Ilegitimidade passiva afastada. Colis&atilde;o entre caminh&atilde;o que se encontrava a servi&ccedil;o da r&eacute; e ciclista. Vers&otilde;es conflitantes. O autor diz que o caminh&atilde;o invadiu contram&atilde;o de dire&ccedil;&atilde;o ao fazer convers&atilde;o, deixando, ainda, de acionar os sinais luminosos. O condutor do ve&iacute;culo, por sua vez, relata que o ciclista se chocou com o caminh&atilde;o ao desviar de ve&iacute;culo que se encontrava estacionado. Subs&iacute;dios probat&oacute;rios que n&atilde;o permitem acolher a vers&atilde;o deduzida inicialmente, havendo ind&iacute;cios s&eacute;rios de que o requerente deu causa &agrave; colis&atilde;o. Aus&ecirc;ncia de prova do nexo de causalidade entre a conduta do preposto da r&eacute; e os danos reclamados. Responsabilidade objetiva que n&atilde;o faz presumir nexo de causalidade. Autor que n&atilde;o se desincumbe, portanto, do &ocirc;nus de demonstrar os fatos constitutivos do pedido (art. 373, I, do C&oacute;d. Proc. Civil). Pedido improcedente. Recurso da r&eacute; provido, prejudicado o do autor.
A responsabilidade objetiva n&atilde;o faz presumir necessariamente nexo de causalidade entre o dano e a conduta do preposto da requerida em acidente de tr&acirc;nsito.   Deve ser comprovado por um m&iacute;nimo de prova e, conforme se depreende dos autos, as provas acostadas n&atilde;o foram capazes de demonstrar a culpa do preposto da r&eacute; no acidente ocorrido, havendo, por outro lado, ind&iacute;cios s&eacute;rios de que o autor deu causa &agrave; colis&atilde;o. De tal modo, a improced&ecirc;ncia do pedido &eacute; medida de rigor.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1027853-71.2016.8.26.0562; Relator (a):&nbsp;Kioitsi Chicuta; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;3&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 11/09/2020; Data de Registro: 11/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kioitsi Chicuta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de reparação de danos. Procedência parcial. Ilegitimidade passiva afastada. Colisão entre caminhão que se encontrava a serviço da ré e ciclista. Versões conflitantes. O autor diz que o caminhão invadiu contramão de direção ao fazer conversão, deixando, ainda, de acionar os sinais luminosos. O condutor do veículo, por sua vez, relata que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de reparação de danos. Procedência parcial. Ilegitimidade passiva afastada. Colisão entre caminhão que se encontrava a serviço da ré e ciclista. Versões conflitantes. O autor diz que o caminhão invadiu contramão de direção ao fazer conversão, deixando, ainda, de acionar os sinais luminosos. O condutor do veículo, por sua vez, relata que o ciclista se chocou com o caminhão ao desviar de veículo que se encontrava estacionado. Subsídios probatórios que não permitem acolher a versão deduzida inicialmente, havendo indícios sérios de que o requerente deu causa à colisão. Ausência de prova do nexo de causalidade entre a conduta do preposto da ré e os danos reclamados. Responsabilidade objetiva que não faz presumir nexo de causalidade. Autor que não se desincumbe, portanto, do ônus de demonstrar os fatos constitutivos do pedido (art. 373, I, do Cód. Proc. Civil). Pedido improcedente. Recurso da ré provido, prejudicado o do autor.
A responsabilidade objetiva não faz presumir necessariamente nexo de causalidade entre o dano e a conduta do preposto da requerida em <em>acidente de trânsito</em>.   Deve ser comprovado por um mínimo de prova e, conforme se depreende dos autos, as provas acostadas não foram capazes de demonstrar a culpa do preposto da ré no acidente ocorrido, havendo, por outro lado, indícios sérios de que o autor deu causa à colisão. De tal modo, a improcedência do pedido é medida de rigor.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>394&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13950512" cdForo="0" >
										1004926-58.2018.8.26.0266
									</a>
									
									<a class="downloadEmenta" cdAcordao="13950512" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13950512);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13950512" style="display: none;" >									
	<div id="textAreaDados_13950512" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria - Aus&ecirc;ncia de descri&ccedil;&atilde;o dos fatos que ensejaram o acidente, assim como da culpa do r&eacute;u e dos danos afirmados na peti&ccedil;&atilde;o inicial - In&eacute;pcia.
- Uso reiterado de palavras e express&otilde;es ofensivas, pela advogada do autor - Poss&iacute;vel caracteriza&ccedil;&atilde;o de inj&uacute;ria racial - Determina&ccedil;&atilde;o para que as ofensas cessem, de imediato, para que sejam expedidos of&iacute;cios ao Minist&eacute;rio P&uacute;blico do Estado de S&atilde;o Paulo, &agrave; Defensoria P&uacute;blica e &agrave; Ordem dos Advogados do Brasil, Seccional de S&atilde;o Paulo, pelo Cart&oacute;rio de 1&ordm; Grau, com c&oacute;pias do ac&oacute;rd&atilde;o e do processo, para que tomem as provid&ecirc;ncias que julgarem cab&iacute;veis, e para que, ap&oacute;s a expedi&ccedil;&atilde;o dos of&iacute;cios, sejam riscadas as ofensas j&aacute; praticadas &ndash;  Processo extinto, de of&iacute;cio, com determina&ccedil;&atilde;o. Apelos prejudicados.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004926-58.2018.8.26.0266; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Itanha&eacute;m -&nbsp;2&ordf; Vara; Data do Julgamento: 09/09/2020; Data de Registro: 10/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itanhaém
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação indenizatória - Ausência de descrição dos fatos que ensejaram o acidente, assim como da culpa do réu e dos danos afirmados na petição inicial - Inépcia.
- Uso reiterado de palavras e expressões ofensivas, pela advogada do autor - Possível caracterização de injúria racial - Determinação para que as ofensas cessem, de imediato, para que sejam expedidos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação indenizatória - Ausência de descrição dos fatos que ensejaram o acidente, assim como da culpa do réu e dos danos afirmados na petição inicial - Inépcia.
- Uso reiterado de palavras e expressões ofensivas, pela advogada do autor - Possível caracterização de injúria racial - Determinação para que as ofensas cessem, de imediato, para que sejam expedidos ofícios ao Ministério Público do Estado de São Paulo, à Defensoria Pública e à Ordem dos Advogados do Brasil, Seccional de São Paulo, pelo Cartório de 1º Grau, com cópias do acórdão e do processo, para que tomem as providências que julgarem cabíveis, e para que, após a expedição dos ofícios, sejam riscadas as ofensas já praticadas –  Processo extinto, de ofício, com determinação. Apelos prejudicados.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>395&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13947990" cdForo="0" >
										1002193-98.2018.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="13947990" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13947990);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13947990" style="display: none;" >									
	<div id="textAreaDados_13947990" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. Cerceamento de defesa. Inocorr&ecirc;ncia. Desnecessidade de intima&ccedil;&atilde;o do expert. Laudo pericial claro e conclusivo. Choque entre motocicleta da autora e caminh&atilde;o do r&eacute;u. Culpa exclusiva do motorista do caminh&atilde;o pelo acidente de tr&acirc;nsito. Travessia de cruzamento com sinaliza&ccedil;&atilde;o semaf&oacute;rica desfavor&aacute;vel. Din&acirc;mica dos fatos que restou bem demonstrada. Legitimidade passiva da Shell configurada. Rela&ccedil;&atilde;o de preposi&ccedil;&atilde;o reconhecida. Responsabilidade solid&aacute;ria da tomadora dos servi&ccedil;os. Danos materiais. Reconhecimento apenas daqueles consistentes nas despesas m&eacute;dico hospitalares e de medicamentos consent&acirc;neos &agrave; data do acidente e ao longo do tratamento a que foi submetida. Pedido de ressarcimento de gastos com compra de nova arma&ccedil;&atilde;o de &oacute;culos e exame m&eacute;dico, ambos realizados ap&oacute;s mais de cinco meses do evento danoso. Descabimento. Necessidade de comprova&ccedil;&atilde;o de nexo causal. Pens&atilde;o mensal vital&iacute;cia indevida. Laudo pericial que n&atilde;o constatou redu&ccedil;&atilde;o da capacidade permanente da autora. Danos morais e est&eacute;ticos configurados. Dano est&eacute;tico mantido em R$ 10.000,00. Cicatriz de grande extens&atilde;o no corpo da autora. Quantum indenizat&oacute;rio a t&iacute;tulo de danos morais reduzido para R$ 30.000,00. Montante que deve ser suficiente para assegurar &agrave; lesada uma justa repara&ccedil;&atilde;o, com observ&acirc;ncia dos princ&iacute;pios da razoabilidade e proporcionalidade, sem incorrer, contudo, em enriquecimento indevido. Recursos dos corr&eacute;us parcialmente providos, improvido o da autora.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002193-98.2018.8.26.0564; Relator (a):&nbsp;Walter Exner; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 10/09/2020; Data de Registro: 10/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Walter Exner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Cerceamento de defesa. Inocorrência. Desnecessidade de intimação do expert. Laudo pericial claro e conclusivo. Choque entre motocicleta da autora e caminhão do réu. Culpa exclusiva do motorista do caminhão pelo <em>acidente de trânsito</em>. Travessia de cruzamento com sinalização semafórica desfavorável. Dinâmica dos fatos que restou bem demonstrada. Legitimidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Cerceamento de defesa. Inocorrência. Desnecessidade de intimação do expert. Laudo pericial claro e conclusivo. Choque entre motocicleta da autora e caminhão do réu. Culpa exclusiva do motorista do caminhão pelo <em>acidente de trânsito</em>. Travessia de cruzamento com sinalização semafórica desfavorável. Dinâmica dos fatos que restou bem demonstrada. Legitimidade passiva da Shell configurada. Relação de preposição reconhecida. Responsabilidade solidária da tomadora dos serviços. Danos materiais. Reconhecimento apenas daqueles consistentes nas despesas médico hospitalares e de medicamentos consentâneos à data do acidente e ao longo do tratamento a que foi submetida. Pedido de ressarcimento de gastos com compra de nova armação de óculos e exame médico, ambos realizados após mais de cinco meses do evento danoso. Descabimento. Necessidade de comprovação de nexo causal. <em>Pensão mensal</em> <em>vitalícia</em> indevida. Laudo pericial que não constatou redução da capacidade permanente da autora. Danos morais e estéticos configurados. Dano estético mantido em R$ 10.000,00. Cicatriz de grande extensão no corpo da autora. Quantum indenizatório a título de danos morais reduzido para R$ 30.000,00. Montante que deve ser suficiente para assegurar à lesada uma justa reparação, com observância dos princípios da razoabilidade e proporcionalidade, sem incorrer, contudo, em enriquecimento indevido. Recursos dos corréus parcialmente providos, improvido o da autora.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>396&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13946422" cdForo="0" >
										1003773-09.2015.8.26.0132
									</a>
									
									<a class="downloadEmenta" cdAcordao="13946422" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13946422);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13946422" style="display: none;" >									
	<div id="textAreaDados_13946422" class="mensagemSemFormatacao" >
		CONCESS&Atilde;O DA ASSIST&Ecirc;NCIA JUDICI&Aacute;RIA GRATUITA &ndash;  CABIMENTO. Para o fim de se conceder os benef&iacute;cios da gratuidade processual, nos termos da Lei n 1060/50 e artigos 98 e 99 do C&oacute;digo de Processo Civil, al&eacute;m de satisfazer a norma com singela declara&ccedil;&atilde;o do requerente, n&atilde;o infirmada por qualquer prova dos autos, constata-se que, &agrave; luz da documenta&ccedil;&atilde;o por ele juntada, &eacute; de ser considerado pobre na acep&ccedil;&atilde;o jur&iacute;dica do termo o r&eacute;u, coapelante.

CERCEAMENTO DE DEFESA &ndash;  N&Atilde;O CONFIGURA&Ccedil;&Atilde;O. Considerando que o juiz &eacute; o destinat&aacute;rio das provas, cabendo-lhe analisar se as requeridas s&atilde;o &uacute;teis para o deslinde da demanda, e que, &quot;in casu&quot;, os autos j&aacute; estavam devidamente instru&iacute;dos, permitindo o julgamento, impertinente &eacute; o pedido para a realiza&ccedil;&atilde;o de prova testemunhal ou quaisquer outras. 

ACIDENTE DE VE&Iacute;CULO &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS, EST&Eacute;TICOS E LUCROS CESSANTES &ndash;  COLIS&Atilde;O &ndash;  INGRESSO NA VIA PREFERENCIAL PELO VE&Iacute;CULO CONDUZIDO PELO R&Eacute;U SEM OBSERVAR A SINALIZA&Ccedil;&Atilde;O DE &quot;PARE&quot; &ndash;  INTERCEPTA&Ccedil;&Atilde;O DA TRAJET&Oacute;RIA DA MOTOCICLETA DO AUTOR &ndash;  CULPA DO R&Eacute;U CARACTERIZADA &ndash;  LUCROS CESSANTES DEVIDOS &ndash;  DANOS MORAIS &ndash;  CARACTERIZA&Ccedil;&Atilde;O &ndash;  R$ 5.000,00 &ndash;  PRINC&Iacute;PIOS DA PROPORCIONALIDADE E RAZOABILIDADE RESPEITADOS &ndash;  MAJORA&Ccedil;&Atilde;O &ndash;  IMPERTIN&Ecirc;NCIA &ndash;  JUROS DE MORA &ndash;  INCID&Ecirc;NCIA A PARTIR DO EVENTO DANOSO COM BASE NA NORMA DO ART. 398 DO CPC E S&Uacute;MULA 54 DO STJ &ndash;  RECONHECIMENTO &ndash;  SENTEN&Ccedil;A PARCIALMENTE REFORMADA &ndash;  PARCIAL PROVIMENTO DO RECURSO DO AUTOR, IMPROVIDO O DO R&Eacute;U. 
I.  Age com imprud&ecirc;ncia o condutor que, diante do sinal &quot;PARE&quot;, avan&ccedil;a sobre o cruzamento sem previamente se certificar das condi&ccedil;&otilde;es de seguran&ccedil;a dessa manobra, e vem a interceptar motocicleta que trafegava pela via preferencial, dando azo &agrave; colis&atilde;o;
II. Devidamente comprovados os danos materiais e morais suportados pelo autor em virtude do acidente de tr&acirc;nsito noticiado, de rigor a proced&ecirc;ncia das repara&ccedil;&otilde;es respectivas;
III. Merece confirma&ccedil;&atilde;o a elei&ccedil;&atilde;o da compensa&ccedil;&atilde;o por dano imaterial, visto terem sido respeitados os princ&iacute;pios da razoabilidade e proporcionalidade, devendo ser modificado, no entanto, os juros de mora, eis que devem incidir a partir do evento danoso com base na norma do art. 398 do CC e S&uacute;mula n&ordm; 54 do STJ.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003773-09.2015.8.26.0132; Relator (a):&nbsp;Paulo Ayrosa; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Catanduva -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 10/09/2020; Data de Registro: 10/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Ayrosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CONCESSÃO DA ASSISTÊNCIA JUDICIÁRIA GRATUITA –  CABIMENTO. Para o fim de se conceder os benefícios da gratuidade processual, nos termos da Lei n 1060/50 e artigos 98 e 99 do Código de Processo Civil, além de satisfazer a norma com singela declaração do requerente, não infirmada por qualquer prova dos autos, constata-se que, à luz da documentação por ele juntada, é de ser considerado pobre na
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CONCESSÃO DA ASSISTÊNCIA JUDICIÁRIA GRATUITA –  CABIMENTO. Para o fim de se conceder os benefícios da gratuidade processual, nos termos da Lei n 1060/50 e artigos 98 e 99 do Código de Processo Civil, além de satisfazer a norma com singela declaração do requerente, não infirmada por qualquer prova dos autos, constata-se que, à luz da documentação por ele juntada, é de ser considerado pobre na acepção jurídica do termo o réu, coapelante.

CERCEAMENTO DE DEFESA –  NÃO CONFIGURAÇÃO. Considerando que o juiz é o destinatário das provas, cabendo-lhe analisar se as requeridas são úteis para o deslinde da demanda, e que, "in casu", os autos já estavam devidamente instruídos, permitindo o julgamento, impertinente é o pedido para a realização de prova testemunhal ou quaisquer outras. 

ACIDENTE DE VEÍCULO –  INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS, ESTÉTICOS E LUCROS CESSANTES –  COLISÃO –  INGRESSO NA VIA PREFERENCIAL PELO VEÍCULO CONDUZIDO PELO RÉU SEM OBSERVAR A SINALIZAÇÃO DE "PARE" –  INTERCEPTAÇÃO DA TRAJETÓRIA DA MOTOCICLETA DO AUTOR –  CULPA DO RÉU CARACTERIZADA –  LUCROS CESSANTES DEVIDOS –  DANOS MORAIS –  CARACTERIZAÇÃO –  R$ 5.000,00 –  PRINCÍPIOS DA PROPORCIONALIDADE E RAZOABILIDADE RESPEITADOS –  MAJORAÇÃO –  IMPERTINÊNCIA –  JUROS DE MORA –  INCIDÊNCIA A PARTIR DO EVENTO DANOSO COM BASE NA NORMA DO ART. 398 DO CPC E SÚMULA 54 DO STJ –  RECONHECIMENTO –  SENTENÇA PARCIALMENTE REFORMADA –  PARCIAL PROVIMENTO DO RECURSO DO AUTOR, IMPROVIDO O DO RÉU. 
I.  Age com imprudência o condutor que, diante do sinal "PARE", avança sobre o cruzamento sem previamente se certificar das condições de segurança dessa manobra, e vem a interceptar motocicleta que trafegava pela via preferencial, dando azo à colisão;
II. Devidamente comprovados os danos materiais e morais suportados pelo autor em virtude do <em>acidente de trânsito</em> noticiado, de rigor a procedência das reparações respectivas;
III. Merece confirmação a eleição da compensação por dano imaterial, visto terem sido respeitados os princípios da razoabilidade e proporcionalidade, devendo ser modificado, no entanto, os juros de mora, eis que devem incidir a partir do evento danoso com base na norma do art. 398 do CC e Súmula nº 54 do STJ.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>397&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13940978" cdForo="0" >
										1003536-76.2016.8.26.0572
									</a>
									
									<a class="downloadEmenta" cdAcordao="13940978" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13940978);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13940978" style="display: none;" >									
	<div id="textAreaDados_13940978" class="mensagemSemFormatacao" >
		DPVAT. Per&iacute;cia judicial que afasta a invalidez permanente. A&ccedil;&atilde;o improcedente. Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003536-76.2016.8.26.0572; Relator (a):&nbsp;Pedro Baccarat; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Joaquim da Barra -&nbsp;1&ordf; Vara; Data do Julgamento: 08/09/2020; Data de Registro: 08/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro Baccarat
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Joaquim da Barra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/09/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13940978" align="justify">
												<strong>
													Ementa:
												</strong>
												DPVAT. Perícia judicial que afasta a invalidez permanente. Ação improcedente. Recurso desprovido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>398&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13939763" cdForo="0" >
										0003413-13.2014.8.26.0040
									</a>
									
									<a class="downloadEmenta" cdAcordao="13939763" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13939763);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13939763" style="display: none;" >									
	<div id="textAreaDados_13939763" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. ACIDENTE DE TR&Acirc;NSITO. PRESCRI&Ccedil;&Atilde;O. Obje&ccedil;&atilde;o apreciada pelo D. Ju&iacute;zo a quo em decis&atilde;o saneadora, contra a qual n&atilde;o foi interposto o recurso adequado, oportunamente. Preclus&atilde;o, em que pese se tratar de mat&eacute;ria de ordem p&uacute;blica. Precedentes do E. STJ. Recurso n&atilde;o conhecido nessa extens&atilde;o. RESPONSABILIDADE CIVIL. Apelante que confiou a dire&ccedil;&atilde;o de ve&iacute;culo automotor de sua propriedade &agrave; namorada, que contava com apenas 14 anos na ocasi&atilde;o dos fatos. Menor que perdeu o controle do autom&oacute;vel, atingiu diretamente diversos pedestres, colidiu com um carro e o impulsionou na dire&ccedil;&atilde;o de outras pessoas, dentre elas o apelado. Recorrido que teve a perna esquerda amputada em decorr&ecirc;ncia dos danos sofridos no acidente. Culpa incontroversa. PENS&Atilde;O MENSAL VITAL&Iacute;CIA. Cabimento. Comprova&ccedil;&atilde;o de incapacidade parcial e permanente. Dano corporal quantificado por per&iacute;cia realizada no IMESC, utilizando-se a Tabela da SUSEP. Pens&atilde;o de car&aacute;ter indenizat&oacute;rio, decorrente de ato il&iacute;cito, calculada, em regra, com base na renda auferida pela v&iacute;tima. Capacidade financeira do ofensor que &eacute; considerada em menor relev&acirc;ncia. &Agrave; m&iacute;ngua de comprova&ccedil;&atilde;o dos rendimentos do apelado na ocasi&atilde;o do acidente, escorreita a fixa&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo como base de c&aacute;lculo. DANO MORAL. Excessivo grau de sofrimento f&iacute;sico e ps&iacute;quico. Elevado grau de culpa do recorrente, ao colocar em risco a vida de diversas pessoas. Indeniza&ccedil;&atilde;o fixada na origem em R$ 30.000,00, quantia que j&aacute; est&aacute; aqu&eacute;m do patamar adequado. Veda&ccedil;&atilde;o, contudo, &agrave; reformatio in pejus, j&aacute; que a parte interessada n&atilde;o recorreu. Senten&ccedil;a mantida. SUCUMB&Ecirc;NCIA. Majora&ccedil;&atilde;o dos honor&aacute;rios advocat&iacute;cios, segundo as disposi&ccedil;&otilde;es do art. 85, &sect;11, do CPC/2015. RECURSO N&Atilde;O PROVIDO, NA PARTE CONHECIDA.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003413-13.2014.8.26.0040; Relator (a):&nbsp;Rosangela Telles; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Am&eacute;rico Brasiliense -&nbsp;1&ordf; Vara; Data do Julgamento: 08/09/2020; Data de Registro: 08/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rosangela Telles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Américo Brasiliense
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. AÇÃO DE REPARAÇÃO DE DANOS. <em>ACIDENTE DE TRÂNSITO</em>. PRESCRIÇÃO. Objeção apreciada pelo D. Juízo a quo em decisão saneadora, contra a qual não foi interposto o recurso adequado, oportunamente. Preclusão, em que pese se tratar de matéria de ordem pública. Precedentes do E. STJ. Recurso não conhecido nessa extensão. RESPONSABILIDADE CIVIL. Apelante que confiou a direção de veículo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. AÇÃO DE REPARAÇÃO DE DANOS. <em>ACIDENTE DE TRÂNSITO</em>. PRESCRIÇÃO. Objeção apreciada pelo D. Juízo a quo em decisão saneadora, contra a qual não foi interposto o recurso adequado, oportunamente. Preclusão, em que pese se tratar de matéria de ordem pública. Precedentes do E. STJ. Recurso não conhecido nessa extensão. RESPONSABILIDADE CIVIL. Apelante que confiou a direção de veículo automotor de sua propriedade à namorada, que contava com apenas 14 anos na ocasião dos fatos. Menor que perdeu o controle do automóvel, atingiu diretamente diversos pedestres, colidiu com um carro e o impulsionou na direção de outras pessoas, dentre elas o apelado. Recorrido que teve a perna esquerda amputada em decorrência dos danos sofridos no acidente. Culpa incontroversa. <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>. Cabimento. Comprovação de incapacidade parcial e permanente. Dano corporal quantificado por perícia realizada no IMESC, utilizando-se a Tabela da SUSEP. Pensão de caráter indenizatório, decorrente de ato ilícito, calculada, em regra, com base na renda auferida pela vítima. Capacidade financeira do ofensor que é considerada em menor relevância. À míngua de comprovação dos rendimentos do apelado na ocasião do acidente, escorreita a fixação do salário mínimo como base de cálculo. DANO MORAL. Excessivo grau de sofrimento físico e psíquico. Elevado grau de culpa do recorrente, ao colocar em risco a vida de diversas pessoas. Indenização fixada na origem em R$ 30.000,00, quantia que já está aquém do patamar adequado. Vedação, contudo, à reformatio in pejus, já que a parte interessada não recorreu. Sentença mantida. SUCUMBÊNCIA. Majoração dos honorários advocatícios, segundo as disposições do art. 85, §11, do CPC/2015. RECURSO NÃO PROVIDO, NA PARTE CONHECIDA.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>399&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13939529" cdForo="0" >
										1007184-86.2014.8.26.0361
									</a>
									
									<a class="downloadEmenta" cdAcordao="13939529" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13939529);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13939529" style="display: none;" >									
	<div id="textAreaDados_13939529" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO - Colis&atilde;o entre motocicleta e autom&oacute;vel - Cruzamento sinalizado - Les&otilde;es corporais - Fratura de f&ecirc;mur - Afastamento das atividades laborais - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais proposta pelo condutor da motocicleta contra o propriet&aacute;rio e o condutor do autom&oacute;vel - Senten&ccedil;a de parcial proced&ecirc;ncia - Apelos dos r&eacute;us - Prefer&ecirc;ncia de passagem da motocicleta n&atilde;o respeitada - Conduta culposa do motorista do autom&oacute;vel - Exigibilidade das indeniza&ccedil;&otilde;es impostas na senten&ccedil;a - Pens&atilde;o mensal devida pelo per&iacute;odo de afastamento, deduzido, por&eacute;m, o valor do aux&iacute;lio doen&ccedil;a recebido pelo autor - Inconformismo acolhido somente para essa finalidade - Apela&ccedil;&otilde;es parcialmente providas&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1007184-86.2014.8.26.0361; Relator (a):&nbsp;Carlos Henrique Miguel Trevisan; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Mogi das Cruzes -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 08/09/2020; Data de Registro: 08/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Henrique Miguel Trevisan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi das Cruzes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> - Colisão entre motocicleta e automóvel - Cruzamento sinalizado - Lesões corporais - Fratura de fêmur - Afastamento das atividades laborais - Ação de indenização por danos morais e materiais proposta pelo condutor da motocicleta contra o proprietário e o condutor do automóvel - Sentença de parcial procedência - Apelos dos réus - Preferência de passagem da motocicleta
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> - Colisão entre motocicleta e automóvel - Cruzamento sinalizado - Lesões corporais - Fratura de fêmur - Afastamento das atividades laborais - Ação de indenização por danos morais e materiais proposta pelo condutor da motocicleta contra o proprietário e o condutor do automóvel - Sentença de parcial procedência - Apelos dos réus - Preferência de passagem da motocicleta não respeitada - Conduta culposa do motorista do automóvel - Exigibilidade das indenizações impostas na sentença - <em>Pensão mensal</em> devida pelo período de afastamento, deduzido, porém, o valor do auxílio doença recebido pelo autor - Inconformismo acolhido somente para essa finalidade - Apelações parcialmente providas								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>400&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13938944" cdForo="0" >
										2164782-92.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13938944" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13938944);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13938944" style="display: none;" >									
	<div id="textAreaDados_13938944" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. ACIDENTE DE TR&Acirc;NSITO. PENS&Atilde;O MENSAL. SENTEN&Ccedil;A &quot;ULTRA ET EXTRA PETITA&quot;. &quot;ERRO IN PROCEDENDO&quot; QUE SEGUNDO PRECEDENTES DO E. STJ APENAS S&Atilde;O SUJEITOS DE CORRE&Ccedil;&Atilde;O, AP&Oacute;S O TR&Acirc;NSITO EM JULGADO, MEDIANTE A&Ccedil;&Atilde;O RESCIS&Oacute;RIA. CONSTITUI&Ccedil;&Atilde;O DE CAPITAL. ARTIGO 950 DO C&Oacute;DIGO CIVIL. PENS&Atilde;O RECONHECIDA A PARTIR DOS 18 ANOS DE IDADE DA V&Iacute;TIMA. TERMO AINDA N&Atilde;O VERIFICADO. EFIC&Aacute;CIA SUSPENSA. EXCE&Ccedil;&Atilde;O DE PR&Eacute;-EXECUTIVIDADE QUE MERECE GUARIDA EM PARTE. LITIG&Acirc;NCIA DE M&Aacute;-F&Eacute; N&Atilde;O VERIFICADA.
1. Segundo orienta o E. STJ, verificado o tr&acirc;nsito em julgado do t&iacute;tulo executivo judicial, o eventual &quot;error in procedendo&quot; decorrente de decis&atilde;o ultra ou extra petita ocorrida durante a fase cognitiva, transitada em julgado, deve ser alegado durante o processo, e n&atilde;o posteriormente, em execu&ccedil;&atilde;o, embargos &agrave; execu&ccedil;&atilde;o ou exce&ccedil;&atilde;o de pr&eacute;-executividade, pois tais a&ccedil;&otilde;es n&atilde;o substituem a via pr&oacute;pria e adequada da rescis&oacute;ria
2. A condi&ccedil;&atilde;o estabelecida no t&iacute;tulo executivo judicial &eacute; um acontecimento futuro e incerto, verdadeira situa&ccedil;&atilde;o suspensiva que impossibilita a produ&ccedil;&atilde;o dos efeitos at&eacute; que o termo &ndash;  o anivers&aacute;rio de 18 anos -  que precisa se verificar para que possibilite que a r. senten&ccedil;a produza seus efeitos de maneira plena, ou seja, que tenha efic&aacute;cia.
3. Destarte, tamb&eacute;m quanto &agrave; litig&acirc;ncia de m&aacute;-f&eacute; o recurso merece provimento, porquanto n&atilde;o se verifica que as condutas processuais da recorrente tenham incorrido em posturas t&iacute;picas, prescritas pela norma, de modo a n&atilde;o se justificar a penalidade imposta.
4. Recurso provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2164782-92.2020.8.26.0000; Relator (a):&nbsp;Artur Marques; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Sumar&eacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 08/09/2020; Data de Registro: 08/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Artur Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sumaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. <em>ACIDENTE DE TRÂNSITO</em>. <em>PENSÃO MENSAL</em>. SENTENÇA "ULTRA ET EXTRA PETITA". "ERRO IN PROCEDENDO" QUE SEGUNDO PRECEDENTES DO E. STJ APENAS SÃO SUJEITOS DE CORREÇÃO, APÓS O TRÂNSITO EM JULGADO, MEDIANTE AÇÃO RESCISÓRIA. CONSTITUIÇÃO DE CAPITAL. ARTIGO 950 DO CÓDIGO CIVIL. PENSÃO RECONHECIDA A PARTIR DOS 18 ANOS DE IDADE DA VÍTIMA. TERMO AINDA NÃO VERIFICADO.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. <em>ACIDENTE DE TRÂNSITO</em>. <em>PENSÃO MENSAL</em>. SENTENÇA "ULTRA ET EXTRA PETITA". "ERRO IN PROCEDENDO" QUE SEGUNDO PRECEDENTES DO E. STJ APENAS SÃO SUJEITOS DE CORREÇÃO, APÓS O TRÂNSITO EM JULGADO, MEDIANTE AÇÃO RESCISÓRIA. CONSTITUIÇÃO DE CAPITAL. ARTIGO 950 DO CÓDIGO CIVIL. PENSÃO RECONHECIDA A PARTIR DOS 18 ANOS DE IDADE DA VÍTIMA. TERMO AINDA NÃO VERIFICADO. EFICÁCIA SUSPENSA. EXCEÇÃO DE PRÉ-EXECUTIVIDADE QUE MERECE GUARIDA EM PARTE. LITIGÂNCIA DE MÁ-FÉ NÃO VERIFICADA.
1. Segundo orienta o E. STJ, verificado o trânsito em julgado do título executivo judicial, o eventual "error in procedendo" decorrente de decisão ultra ou extra petita ocorrida durante a fase cognitiva, transitada em julgado, deve ser alegado durante o processo, e não posteriormente, em execução, embargos à execução ou exceção de pré-executividade, pois tais ações não substituem a via própria e adequada da rescisória
2. A condição estabelecida no título executivo judicial é um acontecimento futuro e incerto, verdadeira situação suspensiva que impossibilita a produção dos efeitos até que o termo –  o aniversário de 18 anos -  que precisa se verificar para que possibilite que a r. sentença produza seus efeitos de maneira plena, ou seja, que tenha eficácia.
3. Destarte, também quanto à litigância de má-fé o recurso merece provimento, porquanto não se verifica que as condutas processuais da recorrente tenham incorrido em posturas típicas, prescritas pela norma, de modo a não se justificar a penalidade imposta.
4. Recurso provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				381 a 400
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A19" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A18" style="padding-left:4px" >
						18
					</a>
				
			
		
			
				
				
					<a name="A19" style="padding-left:4px" >
						19
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						20
					</span>
				
				
			
		
			
				
				
					<a name="A21" style="padding-left:4px" >
						21
					</a>
				
			
		
			
				
				
					<a name="A22" style="padding-left:4px" >
						22
					</a>
				
			
		

		
			<a name="A21" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
