







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3541&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6145229" cdForo="0" >
										0052577-13.2004.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="6145229" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6145229);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6145229" style="display: none;" >									
	<div id="textAreaDados_6145229" class="mensagemSemFormatacao" >
		RECURSO  APELA&Ccedil;&Atilde;O - ACIDENTE/SEGURO DE VE&Iacute;CULO  INDENIZA&Ccedil;&Atilde;O. Acidente de ve&iacute;culo envolvendo empresa de transporte coletivo. Pretens&atilde;o indenizat&oacute;ria fundada na responsabilidade civil extracontratual da concession&aacute;ria de servi&ccedil;o p&uacute;blico. Pretens&atilde;o de indeniza&ccedil;&atilde;o em face de danos provocados em acidente de tr&acirc;nsito provocado por transporte p&uacute;blico coletivo. Compet&ecirc;ncia afeita &agrave; Se&ccedil;&atilde;o de Direito P&uacute;blico deste Egr&eacute;gio Tribunal. Exegese do artigo 2&ordm;, inciso II, da Resolu&ccedil;&atilde;o 194/04, com as altera&ccedil;&otilde;es da Resolu&ccedil;&atilde;o n&ordm; 281/06, e Provimento 63/2004. Precedentes do &Oacute;rg&atilde;o Especial deste Egr&eacute;gio Tribunal. Recurso n&atilde;o conhecido. Remessa determinada.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0052577-13.2004.8.26.0002; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 15/08/2012; Data de Registro: 29/08/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/08/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/08/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO  APELAÇÃO - ACIDENTE/SEGURO DE VEÍCULO  INDENIZAÇÃO. Acidente de veículo envolvendo empresa de transporte coletivo. Pretensão indenizatória fundada na responsabilidade civil extracontratual da concessionária de serviço público. Pretensão de indenização em face de danos provocados em <em>acidente de trânsito</em> provocado por transporte público coletivo. Competência afeita à Seção de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO  APELAÇÃO - ACIDENTE/SEGURO DE VEÍCULO  INDENIZAÇÃO. Acidente de veículo envolvendo empresa de transporte coletivo. Pretensão indenizatória fundada na responsabilidade civil extracontratual da concessionária de serviço público. Pretensão de indenização em face de danos provocados em <em>acidente de trânsito</em> provocado por transporte público coletivo. Competência afeita à Seção de Direito Público deste Egrégio Tribunal. Exegese do artigo 2º, inciso II, da Resolução 194/04, com as alterações da Resolução nº 281/06, e Provimento 63/2004. Precedentes do Órgão Especial deste Egrégio Tribunal. Recurso não conhecido. Remessa determinada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3542&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6144500" cdForo="0" >
										0176678-51.2006.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="6144500" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6144500);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6144500" style="display: none;" >									
	<div id="textAreaDados_6144500" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  Acidente de tr&acirc;nsito (pedestre atropelado no ponto de &ocirc;nibus)  Pretens&atilde;o indenizat&oacute;ria julgada parcialmente procedente  Culpa do condutor do ve&iacute;culo corretamente demonstrada  Alegada conduta de terceiro que, em princ&iacute;pio e no caso, n&atilde;o exoneraria o causador direto do dano da obriga&ccedil;&atilde;o de indenizar  Pens&atilde;o mensal (equivalente a um sal&aacute;rio m&iacute;nimo) fixada com acerto  Indeniza&ccedil;&atilde;o do dano moral, presente na esp&eacute;cie, fixado razoavelmente em R$ 40.000,00, n&atilde;o comportando redu&ccedil;&atilde;o  Obriga&ccedil;&atilde;o de constituir de capital que decorre da lei  Senten&ccedil;a confirmada  Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0176678-51.2006.8.26.0100; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;27&ordf; Vara C&iacute;vel; Data do Julgamento: 27/08/2012; Data de Registro: 29/08/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/08/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/08/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  <em>Acidente de trânsito</em> (pedestre atropelado no ponto de ônibus)  Pretensão indenizatória julgada parcialmente procedente  Culpa do condutor do veículo corretamente demonstrada  Alegada conduta de terceiro que, em princípio e no caso, não exoneraria o causador direto do dano da obrigação de indenizar  <em>Pensão mensal</em> (equivalente a um salário mínimo) fixada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  <em>Acidente de trânsito</em> (pedestre atropelado no ponto de ônibus)  Pretensão indenizatória julgada parcialmente procedente  Culpa do condutor do veículo corretamente demonstrada  Alegada conduta de terceiro que, em princípio e no caso, não exoneraria o causador direto do dano da obrigação de indenizar  <em>Pensão mensal</em> (equivalente a um salário mínimo) fixada com acerto  Indenização do dano moral, presente na espécie, fixado razoavelmente em R$ 40.000,00, não comportando redução  Obrigação de constituir de capital que decorre da lei  Sentença confirmada  Recurso não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3543&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6144420" cdForo="0" >
										0003977-49.2006.8.26.0047
									</a>
									
									<a class="downloadEmenta" cdAcordao="6144420" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6144420);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6144420" style="display: none;" >									
	<div id="textAreaDados_6144420" class="mensagemSemFormatacao" >
		PROCESSO CIVIL  Preliminar  Ilegitimidade de parte processual  Reconhecimento - IRB BRASIL RESSUGUROS S/A  Veda&ccedil;&atilde;o de sua integra&ccedil;&atilde;o no contradit&oacute;rio  Intelig&ecirc;ncia do art. 101, II, CDC.

PROCESSO CIVIL  Preliminar  Nulidade de senten&ccedil;a por afronta ao art. 460, par&aacute;grafo &uacute;nico, CPC  Inexist&ecirc;ncia  Senten&ccedil;a certa e prolatada conforme delimita&ccedil;&atilde;o objetiva e subjetiva da lide - Afastamento de rigor 

TRANSPORTE COLETIVO DE PASSAGEIROS  Indeniza&ccedil;&atilde;o por danos materiais, morais e pens&atilde;o mensal vital&iacute;cia  Passageiro de &ocirc;nibus que faleceu devido ao acidente de tr&acirc;nsito  Responsabilidade civil objetiva decorrente do transporte de pessoas  Artigos 37, &sect; 6&deg;, da CF, 1.056 do C&oacute;digo Civil de 1916, 389 do C&oacute;digo Civil atual, e 14 do CDC - Nexo causal comprovado  Inexist&ecirc;ncia de excludente de responsabilidade in casu  Precedentes.

DANO MATERIAL  Comprova&ccedil;&atilde;o  Ressarcimento de rigor  Pre&ccedil;o da passagem.

DANO MORAL  Abalo an&iacute;mico sofrido pela esposa e filha em decorr&ecirc;ncia da morte do ente querido  Sofrimento not&oacute;rio  Dano in re ipsa  Justeza do valor fixado  Import&acirc;ncia que se presta a reparar o dano experimentado pelas autoras sem locupleta-las ilicitamente, dado a particularidade do caso concreto  Tarifa&ccedil;&atilde;o do dano moral afastada.  

PENS&Atilde;O MENSAL  Valor fixado com modera&ccedil;&atilde;o a partir da m&eacute;dia de renda auferida pela v&iacute;tima na ocasi&atilde;o do acidente  Car&aacute;ter substitutivo da renda  Possibilidade  Marcos temporais finais escorados em precedentes jurisprudenciais  Atrelamento ao sal&aacute;rio m&iacute;nimo  Possibilidade  S&uacute;mula 490 do STF - Precedentes.

CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA e JUROS DE MORA  Pens&atilde;o mensal - A primeira a partir do evento danoso e os segundos desde a cita&ccedil;&atilde;o  Possibilidade  S&uacute;mula 43 do STJ tamb&eacute;m aplic&aacute;vel aos casos de responsabilidade contratual  Artigos 404 e seguintes, do C&oacute;digo Civil atual - Precedentes.

CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E JUROS DE MORA  Indeniza&ccedil;&atilde;o por dano moral  A primeira do arbitramento  Intelig&ecirc;ncia da S&uacute;mula 362 do STJ  Os segundos desde a cita&ccedil;&atilde;o. 

RESPONSABILIDADE SOLID&Aacute;RIA  Seguradoras  Litisdenunciadas  Obriga&ccedil;&atilde;o solid&aacute;ria limitada ao seguro contratado.

HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS  Condena&ccedil;&atilde;o das Denunciadas  Quest&atilde;o prejudicada ante a not&iacute;cia de composi&ccedil;&atilde;o havida entre denunciante e denunciada 

Preliminar de ilegitimidade acolhida.
Preliminar de nulidade afastada.
Recurso adesivo das autoras improvido
Recurso da R&eacute; parcialmente provido, no que toca &agrave; lide prim&aacute;ria, e prejudicado, no que toca &agrave; secund&aacute;ria.
Recurso do IRB provido.
Recurso da denunciada Alian&ccedil;a Bahia prejudicado.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003977-49.2006.8.26.0047; Relator (a):&nbsp;Carlos Eduardo Pachi; &Oacute;rg&atilde;o Julgador: 37&ordf; C&acirc;mara de Direito Privado; Foro de Assis -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 28/08/2012; Data de Registro: 29/08/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Eduardo Pachi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Assis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									37ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/08/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PROCESSO CIVIL  Preliminar  Ilegitimidade de parte processual  Reconhecimento - IRB BRASIL RESSUGUROS S/A  Vedação de sua integração no contraditório  Inteligência do art. 101, II, CDC.

PROCESSO CIVIL  Preliminar  Nulidade de sentença por afronta ao art. 460, parágrafo único, CPC  Inexistência  Sentença certa e prolatada conforme delimitação objetiva e subjetiva da lide - Afastamento de rigor
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PROCESSO CIVIL  Preliminar  Ilegitimidade de parte processual  Reconhecimento - IRB BRASIL RESSUGUROS S/A  Vedação de sua integração no contraditório  Inteligência do art. 101, II, CDC.

PROCESSO CIVIL  Preliminar  Nulidade de sentença por afronta ao art. 460, parágrafo único, CPC  Inexistência  Sentença certa e prolatada conforme delimitação objetiva e subjetiva da lide - Afastamento de rigor 

TRANSPORTE COLETIVO DE PASSAGEIROS  Indenização por danos materiais, morais e <em>pensão mensal</em> <em>vitalícia</em>  Passageiro de ônibus que faleceu devido ao <em>acidente de trânsito</em>  Responsabilidade civil objetiva decorrente do transporte de pessoas  Artigos 37, § 6°, da CF, 1.056 do Código Civil de 1916, 389 do Código Civil atual, e 14 do CDC - Nexo causal comprovado  Inexistência de excludente de responsabilidade in casu  Precedentes.

DANO MATERIAL  Comprovação  Ressarcimento de rigor  Preço da passagem.

DANO MORAL  Abalo anímico sofrido pela esposa e filha em decorrência da morte do ente querido  Sofrimento notório  Dano in re ipsa  Justeza do valor fixado  Importância que se presta a reparar o dano experimentado pelas autoras sem locupleta-las ilicitamente, dado a particularidade do caso concreto  Tarifação do dano moral afastada.  

<em>PENSÃO MENSAL</em>  Valor fixado com moderação a partir da média de renda auferida pela vítima na ocasião do acidente  Caráter substitutivo da renda  Possibilidade  Marcos temporais finais escorados em precedentes jurisprudenciais  Atrelamento ao salário mínimo  Possibilidade  Súmula 490 do STF - Precedentes.

CORREÇÃO MONETÁRIA e JUROS DE MORA  <em>Pensão mensal</em> - A primeira a partir do evento danoso e os segundos desde a citação  Possibilidade  Súmula 43 do STJ também aplicável aos casos de responsabilidade contratual  Artigos 404 e seguintes, do Código Civil atual - Precedentes.

CORREÇÃO MONETÁRIA E JUROS DE MORA  Indenização por dano moral  A primeira do arbitramento  Inteligência da Súmula 362 do STJ  Os segundos desde a citação. 

RESPONSABILIDADE SOLIDÁRIA  Seguradoras  Litisdenunciadas  Obrigação solidária limitada ao seguro contratado.

HONORÁRIOS ADVOCATÍCIOS  Condenação das Denunciadas  Questão prejudicada ante a notícia de composição havida entre denunciante e denunciada 

Preliminar de ilegitimidade acolhida.
Preliminar de nulidade afastada.
Recurso adesivo das autoras improvido
Recurso da Ré parcialmente provido, no que toca à lide primária, e prejudicado, no que toca à secundária.
Recurso do IRB provido.
Recurso da denunciada Aliança Bahia prejudicado.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3544&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6141098" cdForo="0" >
										0102810-35.2009.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="6141098" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6141098);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6141098" style="display: none;" >									
	<div id="textAreaDados_6141098" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO  INDENIZAT&Oacute;RIA - Colis&atilde;o entre caminh&atilde;o e motocicleta  Danos materiais comprovados  Pens&atilde;o vital&iacute;cia mantida  Incapacidade parcial e permanentemente do autor comprovada  Manuten&ccedil;&atilde;o dos danos morais arbitrados  Indeniza&ccedil;&atilde;o que n&atilde;o se compensa e cumul&aacute;vel com os benef&iacute;cios da Seguridade Social  Corre&ccedil;&atilde;o monet&aacute;ria e juros de mora, contados do tr&acirc;nsito em julgado  Descabimento  Seguradora que deve cobrir os danos morais a serem suportados pelo seu segurado  Litisdenunciada que deve suportar os &ocirc;nus sucumbenciais da lide secund&aacute;ria  &Ocirc;nus sucumbenciais da lide principal a serem suportados exclusivamente pela litisdenunciante - A&ccedil;&atilde;o parcialmente procedente e lide secund&aacute;ria procedente  Recurso da litisdenunciante parcialmente provido  Recurso da litisdenunciada desprovido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0102810-35.2009.8.26.0100; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 27/08/2012; Data de Registro: 28/08/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/08/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/08/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  INDENIZATÓRIA - Colisão entre caminhão e motocicleta  Danos materiais comprovados  Pensão <em>vitalícia</em> mantida  Incapacidade parcial e permanentemente do autor comprovada  Manutenção dos danos morais arbitrados  Indenização que não se compensa e cumulável com os benefícios da Seguridade Social  Correção monetária e juros de mora, contados do trânsito em julgado 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  INDENIZATÓRIA - Colisão entre caminhão e motocicleta  Danos materiais comprovados  Pensão <em>vitalícia</em> mantida  Incapacidade parcial e permanentemente do autor comprovada  Manutenção dos danos morais arbitrados  Indenização que não se compensa e cumulável com os benefícios da Seguridade Social  Correção monetária e juros de mora, contados do trânsito em julgado  Descabimento  Seguradora que deve cobrir os danos morais a serem suportados pelo seu segurado  Litisdenunciada que deve suportar os ônus sucumbenciais da lide secundária  Ônus sucumbenciais da lide principal a serem suportados exclusivamente pela litisdenunciante - Ação parcialmente procedente e lide secundária procedente  Recurso da litisdenunciante parcialmente provido  Recurso da litisdenunciada desprovido, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3545&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6136553" cdForo="0" >
										0032178-27.2011.8.26.0451
									</a>
									
									<a class="downloadEmenta" cdAcordao="6136553" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6136553);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6136553" style="display: none;" >									
	<div id="textAreaDados_6136553" class="mensagemSemFormatacao" >
		Embargos de terceiro. Devedor que em 1989 se obrigou a pagar pens&atilde;o vital&iacute;cia a vitima de acidente de tr&acirc;nsito. Interrup&ccedil;&atilde;o do pagamento em 2008. Pretens&atilde;o de declara&ccedil;&atilde;o de inefic&aacute;cia da doa&ccedil;&atilde;o de um im&oacute;vel ocorrida em 1997. Fraude &agrave; execu&ccedil;&atilde;o inocorrente. Devedor que n&atilde;o se tornou insolvente com a aliena&ccedil;&atilde;o, tanto que continuou pagando a pens&atilde;o mensal por mais 11 anos. A&ccedil;&atilde;o procedente. Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0032178-27.2011.8.26.0451; Relator (a):&nbsp;Pedro Baccarat; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Piracicaba -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 23/08/2012; Data de Registro: 25/08/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro Baccarat
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracicaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/08/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/08/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Embargos de terceiro. Devedor que em 1989 se obrigou a pagar pensão <em>vitalícia</em> a vitima de <em>acidente de trânsito</em>. Interrupção do pagamento em 2008. Pretensão de declaração de ineficácia da doação de um imóvel ocorrida em 1997. Fraude à execução inocorrente. Devedor que não se tornou insolvente com a alienação, tanto que continuou pagando a <em>pensão mensal</em> por mais 11 anos.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Embargos de terceiro. Devedor que em 1989 se obrigou a pagar pensão <em>vitalícia</em> a vitima de <em>acidente de trânsito</em>. Interrupção do pagamento em 2008. Pretensão de declaração de ineficácia da doação de um imóvel ocorrida em 1997. Fraude à execução inocorrente. Devedor que não se tornou insolvente com a alienação, tanto que continuou pagando a <em>pensão mensal</em> por mais 11 anos. Ação procedente. Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3546&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6131498" cdForo="0" >
										9173949-97.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="6131498" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6131498);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6131498" style="display: none;" >									
	<div id="textAreaDados_6131498" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O CIVIL. ACIDENTE DE TR&Acirc;NSITO. ATROPELAMENTO. MORTE DE MENOR DE IDADE. CONDENA&Ccedil;&Atilde;O NA ESFERA PENAL. REFLEXO NO JU&Iacute;ZO C&Iacute;VEL. CULPA CONCORRENTE N&Atilde;O CONFIGURADA. INDENIZA&Ccedil;&Atilde;O A T&Iacute;TULO DE DANOS MATERIAIS. S&Uacute;MULA 491 DO STJ. CABIMENTO. INDENIZA&Ccedil;&Atilde;O A T&Iacute;TULO DE DANOS MORAIS.  CABIMENTO.  
1. Reconhecida a culpa por atropelamento na esfera penal, ocorrendo inclusive a condena&ccedil;&atilde;o do respons&aacute;vel, a senten&ccedil;a penal &eacute; t&iacute;tulo executivo judicial e gera reflexos no Ju&iacute;zo C&iacute;vel, onde n&atilde;o mais poder&atilde;o ser discutidas as quest&otilde;es decididas em &acirc;mbito criminal.
2. N&atilde;o h&aacute; como se imputar culpa concorrente da v&iacute;tima, se a causa determinante do acidente foi a conduta imprudente e negligente do motorista, pois trafegava junto ao meio-fio, vindo a colher a v&iacute;tima quando j&aacute; terminava de efetuar a travessia da via p&uacute;blica, sendo de rigor o dever de indenizar.
3. &Eacute; devida a indeniza&ccedil;&atilde;o por dano material a pais de fam&iacute;lia de baixa renda em decorr&ecirc;ncia de morte de filho menor, independentemente de a v&iacute;tima exercer ou n&atilde;o trabalho remunerado.
4. &Eacute; devida a indeniza&ccedil;&atilde;o a t&iacute;tulo de dano moral em decorr&ecirc;ncia de acidente de tr&acirc;nsito que vitimou ente querido da fam&iacute;lia, a qual deve ser arbitrada em conson&acirc;ncia com os princ&iacute;pios da razoabilidade e proporcionalidade.
5. A import&acirc;ncia eventualmente paga relativa ao seguro obrigat&oacute;rio (DPVAT) deve ser deduzida da indeniza&ccedil;&atilde;o judicial (S&uacute;mula 246 do STJ).
Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9173949-97.2009.8.26.0000; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Barretos -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 21/08/2012; Data de Registro: 23/08/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barretos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1265863300
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. ATROPELAMENTO. MORTE DE MENOR DE IDADE. CONDENAÇÃO NA ESFERA PENAL. REFLEXO NO JUÍZO CÍVEL. CULPA CONCORRENTE NÃO CONFIGURADA. INDENIZAÇÃO A TÍTULO DE DANOS MATERIAIS. SÚMULA 491 DO STJ. CABIMENTO. INDENIZAÇÃO A TÍTULO DE DANOS MORAIS.  CABIMENTO.  
1. Reconhecida a culpa por atropelamento na esfera penal, ocorrendo inclusive a condenação do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. ATROPELAMENTO. MORTE DE MENOR DE IDADE. CONDENAÇÃO NA ESFERA PENAL. REFLEXO NO JUÍZO CÍVEL. CULPA CONCORRENTE NÃO CONFIGURADA. INDENIZAÇÃO A TÍTULO DE DANOS MATERIAIS. SÚMULA 491 DO STJ. CABIMENTO. INDENIZAÇÃO A TÍTULO DE DANOS MORAIS.  CABIMENTO.  
1. Reconhecida a culpa por atropelamento na esfera penal, ocorrendo inclusive a condenação do responsável, a sentença penal é título executivo judicial e gera reflexos no Juízo Cível, onde não mais poderão ser discutidas as questões decididas em âmbito criminal.
2. Não há como se imputar culpa concorrente da vítima, se a causa determinante do acidente foi a conduta imprudente e negligente do motorista, pois trafegava junto ao meio-fio, vindo a colher a vítima quando já terminava de efetuar a travessia da via pública, sendo de rigor o dever de indenizar.
3. É devida a indenização por dano material a pais de família de baixa renda em decorrência de morte de filho menor, independentemente de a vítima exercer ou não trabalho remunerado.
4. É devida a indenização a título de dano moral em decorrência de <em>acidente de trânsito</em> que vitimou ente querido da família, a qual deve ser arbitrada em consonância com os princípios da razoabilidade e proporcionalidade.
5. A importância eventualmente paga relativa ao seguro obrigatório (DPVAT) deve ser deduzida da indenização judicial (Súmula 246 do STJ).
Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3547&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6124490" cdForo="0" >
										0000377-15.2007.8.26.0587
									</a>
									
									<a class="downloadEmenta" cdAcordao="6124490" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6124490);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6124490" style="display: none;" >									
	<div id="textAreaDados_6124490" class="mensagemSemFormatacao" >
			ACIDENTE DE VE&Iacute;CULO  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O  PENS&Atilde;O MENSAL DEVIDA  SEGURO OBRIGAT&Oacute;RIO DEDUZIDO DO VALOR DA INDENIZA&Ccedil;&Atilde;O  S&Uacute;MULA 246 STJ -  CUSTAS E HONOR&Aacute;RIOS CORRETAMENTE FIXADOS - APELA&Ccedil;&Atilde;O PARCIALMENTE  PROVIDA&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000377-15.2007.8.26.0587; Relator (a):&nbsp;Luiz Eurico; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Sebasti&atilde;o -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 20/08/2012; Data de Registro: 22/08/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Eurico
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Sebastião
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/08/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/08/2012
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6124490" align="justify">
												<strong>
													Ementa:
												</strong>
													ACIDENTE DE VEÍCULO  AÇÃO DE INDENIZAÇÃO  <em>PENSÃO MENSAL</em> DEVIDA  SEGURO OBRIGATÓRIO DEDUZIDO DO VALOR DA INDENIZAÇÃO  SÚMULA 246 STJ -  CUSTAS E HONORÁRIOS CORRETAMENTE FIXADOS - APELAÇÃO PARCIALMENTE  PROVIDA					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3548&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6117898" cdForo="0" >
										9086681-05.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="6117898" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6117898);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6117898" style="display: none;" >									
	<div id="textAreaDados_6117898" class="mensagemSemFormatacao" >
		INDENIZAT&Oacute;RIA  DANOS MATERIAIS E MORAIS  ACIDENTE DE TR&Acirc;NSITO  Colis&atilde;o de ve&iacute;culo do r&eacute;u, dirigido pelo corr&eacute;u, com motocicleta que era dirigida pelo autor  Danos materiais na moto indenizados na via extrajudicial  Condena&ccedil;&atilde;o numa indeniza&ccedil;&atilde;o fixada em 73,5% do valor do sal&aacute;rio m&iacute;nimo a contar da data do fato - Danos morais e est&eacute;ticos  Fixa&ccedil;&atilde;o em R$ 10.000,00 para cada r&eacute;u - Proced&ecirc;ncia parcial da a&ccedil;&atilde;o - Lide secund&aacute;ria julgada procedente - Recurso da seguradora desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9086681-05.2009.8.26.0000; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;10&ordf;. Vara C&iacute;vel; Data do Julgamento: 14/08/2012; Data de Registro: 17/08/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/08/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZATÓRIA  DANOS MATERIAIS E MORAIS  <em>ACIDENTE DE TRÂNSITO</em>  Colisão de veículo do réu, dirigido pelo corréu, com motocicleta que era dirigida pelo autor  Danos materiais na moto indenizados na via extrajudicial  Condenação numa indenização fixada em 73,5% do valor do salário mínimo a contar da data do fato - Danos morais e estéticos  Fixação em R$ 10.000,00 para cada réu - Procedência
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZATÓRIA  DANOS MATERIAIS E MORAIS  <em>ACIDENTE DE TRÂNSITO</em>  Colisão de veículo do réu, dirigido pelo corréu, com motocicleta que era dirigida pelo autor  Danos materiais na moto indenizados na via extrajudicial  Condenação numa indenização fixada em 73,5% do valor do salário mínimo a contar da data do fato - Danos morais e estéticos  Fixação em R$ 10.000,00 para cada réu - Procedência parcial da ação - Lide secundária julgada procedente - Recurso da seguradora desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3549&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6109730" cdForo="0" >
										0035816-74.1999.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="6109730" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6109730);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6109730" style="display: none;" >									
	<div id="textAreaDados_6109730" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL.    ATROPELAMENTO DE PEDESTRE POR AMBUL&Acirc;NCIA.    VE&Iacute;CULO QUE GOZA DE PREFER&Ecirc;NCIA DESDE QUE EM SERVI&Ccedil;O E DEVIDAMENTE SINALIZADA COM SIRENE E LUZ INTERMITENTE ACIONADAS.  PROVA PRODUZIDA CONCLUSIVA DE QUE N&Atilde;O HAVIA URG&Ecirc;NCIA.  SINAIS SONOROS E LUMINOSOS N&Atilde;O ACIONADOS.   DESRESPEITO AO SINAL VERMELHO, EM ALTA VELOCIDADE.  V&Iacute;TIMA COLHIDA NA FAIXA DE PEDESTRES.  CULPA GRAVE CONFIGURADA, PRESUMIDA A RESPONSABILIDADE DO EMPREGADOR.   ARTIGO 1.521, INCISO III, DO C&Oacute;DIGO CIVIL DE REG&Ecirc;NCIA. S&Uacute;MULA 341 DO SUPREMO TRIBUNAL FEDERAL.  ACIDENTE OCORRIDO SOB A VIG&Ecirc;NCIA DO CC/1916.    DANOS MORAIS E MATERIAIS. PENS&Atilde;O VITAL&Iacute;CIA DE UM SAL&Aacute;RIO M&Iacute;NIMO.   LAUDO M&Eacute;DICO CONCLUSIVO DE INCAPACIDADE DEFINITIVA.   INDEVIDO O ACR&Eacute;SCIMO DE 1/3 DE F&Eacute;RIAS E 13&ordm; SAL&Aacute;RIO.    INEXIST&Ecirc;NCIA DE V&Iacute;NCULO EMPREGAT&Iacute;CIO.  DANO MORAL E EST&Eacute;TICO.  CUMULABILIDADE POSS&Iacute;VEL.   VERBAS DISTINTAS E PERFEITAMENTE IDENTIFIC&Aacute;VEIS.   V&Iacute;TIMA DO SEXO FEMININO E EM PLENA JUVENTUDE, AO SER ATROPELADA.   RISCO DE VIDA.   LES&Atilde;O NEUROL&Oacute;GICA SEVERA.  INDENIZA&Ccedil;&Atilde;O ARBITRADA NO VALOR DE R$ 200.000,00, PELOS DANOS EST&Eacute;TICOS E MORAIS.   VALOR ADEQUADO AO CASO. 

- Apela&ccedil;&atilde;o parcialmente provida, com determina&ccedil;&atilde;o de of&iacute;cio;  
- 1&ordm; e 3&ordm; agravos retidos n&atilde;o conhecidos;  2&ordm; Agravo retido desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0035816-74.1999.8.26.0100; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;21&ordf; Vara C&iacute;vel; Data do Julgamento: 15/08/2012; Data de Registro: 16/08/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/08/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/08/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL.    ATROPELAMENTO DE PEDESTRE POR AMBULÂNCIA.    VEÍCULO QUE GOZA DE PREFERÊNCIA DESDE QUE EM SERVIÇO E DEVIDAMENTE SINALIZADA COM SIRENE E LUZ INTERMITENTE ACIONADAS.  PROVA PRODUZIDA CONCLUSIVA DE QUE NÃO HAVIA URGÊNCIA.  SINAIS SONOROS E LUMINOSOS NÃO ACIONADOS.   DESRESPEITO AO SINAL VERMELHO, EM ALTA VELOCIDADE.  VÍTIMA COLHIDA NA FAIXA DE PEDESTRES.  CULPA GRAVE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL.    ATROPELAMENTO DE PEDESTRE POR AMBULÂNCIA.    VEÍCULO QUE GOZA DE PREFERÊNCIA DESDE QUE EM SERVIÇO E DEVIDAMENTE SINALIZADA COM SIRENE E LUZ INTERMITENTE ACIONADAS.  PROVA PRODUZIDA CONCLUSIVA DE QUE NÃO HAVIA URGÊNCIA.  SINAIS SONOROS E LUMINOSOS NÃO ACIONADOS.   DESRESPEITO AO SINAL VERMELHO, EM ALTA VELOCIDADE.  VÍTIMA COLHIDA NA FAIXA DE PEDESTRES.  CULPA GRAVE CONFIGURADA, PRESUMIDA A RESPONSABILIDADE DO EMPREGADOR.   ARTIGO 1.521, INCISO III, DO CÓDIGO CIVIL DE REGÊNCIA. SÚMULA 341 DO SUPREMO TRIBUNAL FEDERAL.  ACIDENTE OCORRIDO SOB A VIGÊNCIA DO CC/1916.    DANOS MORAIS E MATERIAIS. PENSÃO <em>VITALÍCIA</em> DE UM SALÁRIO MÍNIMO.   LAUDO MÉDICO CONCLUSIVO DE INCAPACIDADE DEFINITIVA.   INDEVIDO O ACRÉSCIMO DE 1/3 DE FÉRIAS E 13º SALÁRIO.    INEXISTÊNCIA DE VÍNCULO EMPREGATÍCIO.  DANO MORAL E ESTÉTICO.  CUMULABILIDADE POSSÍVEL.   VERBAS DISTINTAS E PERFEITAMENTE IDENTIFICÁVEIS.   VÍTIMA DO SEXO FEMININO E EM PLENA JUVENTUDE, AO SER ATROPELADA.   RISCO DE VIDA.   LESÃO NEUROLÓGICA SEVERA.  INDENIZAÇÃO ARBITRADA NO VALOR DE R$ 200.000,00, PELOS DANOS ESTÉTICOS E MORAIS.   VALOR ADEQUADO AO CASO. 

- Apelação parcialmente provida, com determinação de ofício;  
- 1º e 3º agravos retidos não conhecidos;  2º Agravo retido desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3550&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6105294" cdForo="0" >
										0002351-31.2001.8.26.0609
									</a>
									
									<a class="downloadEmenta" cdAcordao="6105294" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6105294);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6105294" style="display: none;" >									
	<div id="textAreaDados_6105294" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO  INDENIZA&Ccedil;&Atilde;O  COLIS&Atilde;O DE &Ocirc;NIBUS COM BICICLETA  CULPA DO CONDUTOR DEMONSTRADA  CULPA OBJETIVA DA EMPRESA  ARTS. 932, III, E 933 DO CC  S&Uacute;MULA 341 DO STF  INDENIZA&Ccedil;&Atilde;O DEVIDA.
I- Comprovada a culpa do preposto da r&eacute; na colis&atilde;o de seu ve&iacute;culo com aquele pilotado pela v&iacute;tima, nesta causando danos incapacitantes parciais e permanentes, pertinente a sua condena&ccedil;&atilde;o ao pagamento da indeniza&ccedil;&atilde;o pelos danos materiais, morais e lucros cessantes provocados pelo acidente, visto ser a sua responsabilidade objetiva. 
II  Mostra-se adequada a elei&ccedil;&atilde;o da quantia fixada pela d. autoridade a quo a t&iacute;tulo de indeniza&ccedil;&atilde;o por danos morais suportados pelo autor, v&iacute;tima de acidente automobil&iacute;stico, como forma de compensa&ccedil;&atilde;o pelo dano suportado e de seu efeito pedag&oacute;gico e educativo ao infrator. Na elei&ccedil;&atilde;o do valor a ser fixado, h&aacute; que se considerar uma quantia capaz de aplacar o sofrimento suportado pelo ofendido, derivada da an&aacute;lise da extens&atilde;o do dano causado, o grau de culpa do causador, a capacidade contributiva deste, a condi&ccedil;&atilde;o pessoal daquele, dentre outras, em aten&ccedil;&atilde;o aos princ&iacute;pios da razoabilidade e proporcionalidade.

ACIDENTE DE VE&Iacute;CULO  DANOS EMERGENTES  RECONHECIMENTO  N&Atilde;O COMPROVA&Ccedil;&Atilde;O DOS GANHOS  IRRELEV&Acirc;NCIA  FIXA&Ccedil;&Atilde;O DE UM SAL&Aacute;RIO M&Iacute;NIMO POR M&Ecirc;S. A aus&ecirc;ncia da comprova&ccedil;&atilde;o dos ganhos do autor n&atilde;o afasta o reconhecimento de que ao menos um sal&aacute;rio m&iacute;nimo receberia ao m&ecirc;s, motivo pelo qual, valendo-se de tal par&acirc;metro, h&aacute; que ser indenizado pelo per&iacute;odo em que permaneceu em inatividade.

ACIDENTE DE VE&Iacute;CULO  PENS&Atilde;O MENSAL VITAL&Iacute;CIA  VALOR  ARBITRAMENTO DE ACORDO COM O GRAU DE INCAPACIDADE VERIFICADO. Considerando que as les&otilde;es oriundas do acidente de que foi v&iacute;tima reduziram a capacidade de trabalho do autor em car&aacute;ter definitivo, &eacute; procedente o pedido para que a r&eacute; seja condenada ao pagamento de pens&atilde;o mensal vital&iacute;cia, com fulcro no art. 950 do CC. Mas seu valor, al&eacute;m de ter o sal&aacute;rio m&iacute;nimo como par&acirc;metro, deve se adequar ao grau de comprometimento funcional da v&iacute;tima, em conformidade com a conclus&atilde;o contida no laudo pericial, que apurou que os danos funcionais e laborativos, somados, s&atilde;o correspondentes a 23,5%, segundo a tabela da SUSEP.


ACIDENTE DE VE&Iacute;CULO  JUROS DE MORA. &Eacute; de rigor a fixa&ccedil;&atilde;o dos juros morat&oacute;rios, contados a partir da cita&ccedil;&atilde;o, em 0,5% ao m&ecirc;s at&eacute; a entrada em vigor do novo C&oacute;digo Civil (em janeiro de 2003) e, a partir da&iacute;, 1% ao m&ecirc;s (art. 406, CC/2002).&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002351-31.2001.8.26.0609; Relator (a):&nbsp;Paulo Ayrosa; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Tabo&atilde;o da Serra -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 14/08/2012; Data de Registro: 14/08/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Ayrosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taboão da Serra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/08/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  INDENIZAÇÃO  COLISÃO DE ÔNIBUS COM BICICLETA  CULPA DO CONDUTOR DEMONSTRADA  CULPA OBJETIVA DA EMPRESA  ARTS. 932, III, E 933 DO CC  SÚMULA 341 DO STF  INDENIZAÇÃO DEVIDA.
I- Comprovada a culpa do preposto da ré na colisão de seu veículo com aquele pilotado pela vítima, nesta causando danos incapacitantes parciais e permanentes, pertinente a sua condenação ao pagamento da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  INDENIZAÇÃO  COLISÃO DE ÔNIBUS COM BICICLETA  CULPA DO CONDUTOR DEMONSTRADA  CULPA OBJETIVA DA EMPRESA  ARTS. 932, III, E 933 DO CC  SÚMULA 341 DO STF  INDENIZAÇÃO DEVIDA.
I- Comprovada a culpa do preposto da ré na colisão de seu veículo com aquele pilotado pela vítima, nesta causando danos incapacitantes parciais e permanentes, pertinente a sua condenação ao pagamento da indenização pelos danos materiais, morais e lucros cessantes provocados pelo acidente, visto ser a sua responsabilidade objetiva. 
II  Mostra-se adequada a eleição da quantia fixada pela d. autoridade a quo a título de indenização por danos morais suportados pelo autor, vítima de acidente automobilístico, como forma de compensação pelo dano suportado e de seu efeito pedagógico e educativo ao infrator. Na eleição do valor a ser fixado, há que se considerar uma quantia capaz de aplacar o sofrimento suportado pelo ofendido, derivada da análise da extensão do dano causado, o grau de culpa do causador, a capacidade contributiva deste, a condição pessoal daquele, dentre outras, em atenção aos princípios da razoabilidade e proporcionalidade.

ACIDENTE DE VEÍCULO  DANOS EMERGENTES  RECONHECIMENTO  NÃO COMPROVAÇÃO DOS GANHOS  IRRELEVÂNCIA  FIXAÇÃO DE UM SALÁRIO MÍNIMO POR MÊS. A ausência da comprovação dos ganhos do autor não afasta o reconhecimento de que ao menos um salário mínimo receberia ao mês, motivo pelo qual, valendo-se de tal parâmetro, há que ser indenizado pelo período em que permaneceu em inatividade.

ACIDENTE DE VEÍCULO  <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>  VALOR  ARBITRAMENTO DE ACORDO COM O GRAU DE INCAPACIDADE VERIFICADO. Considerando que as lesões oriundas do acidente de que foi vítima reduziram a capacidade de trabalho do autor em caráter definitivo, é procedente o pedido para que a ré seja condenada ao pagamento de <em>pensão mensal</em> <em>vitalícia</em>, com fulcro no art. 950 do CC. Mas seu valor, além de ter o salário mínimo como parâmetro, deve se adequar ao grau de comprometimento funcional da vítima, em conformidade com a conclusão contida no laudo pericial, que apurou que os danos funcionais e laborativos, somados, são correspondentes a 23,5%, segundo a tabela da SUSEP.


ACIDENTE DE VEÍCULO  JUROS DE MORA. É de rigor a fixação dos juros moratórios, contados a partir da citação, em 0,5% ao mês até a entrada em vigor do novo Código Civil (em janeiro de 2003) e, a partir daí, 1% ao mês (art. 406, CC/2002).								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3551&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6100799" cdForo="0" >
										0005362-88.2007.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="6100799" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6100799);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6100799" style="display: none;" >									
	<div id="textAreaDados_6100799" class="mensagemSemFormatacao" >
		VOTO DO RELATOR


EMENTA  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS  COMPET&Ecirc;NCIA RECURSAL  Danos decorrentes de atropelamento em via f&eacute;rrea  A&ccedil;&atilde;o ajuizada em face de concession&aacute;ria de servi&ccedil;o p&uacute;blico de transporte ferrovi&aacute;rio de cargas  Responsabilidade objetiva do Estado, sob a &oacute;tica do art. 37, par&aacute;grafo 6&ordm;, da Constitui&ccedil;&atilde;o Federal  Compet&ecirc;ncia de uma das C&acirc;maras que comp&otilde;em a Se&ccedil;&atilde;o de Direito P&uacute;blico deste E. Tribunal  Resolu&ccedil;&atilde;o 194/2004 e Provimento 07/2007, por seu inc. VII - Precedentes (inclusive do &Oacute;rg&atilde;o Especial) - Remessa determinada  Recursos n&atilde;o conhecidos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005362-88.2007.8.26.0114; Relator (a):&nbsp;Salles Rossi; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;7&ordf;. Vara C&iacute;vel; Data do Julgamento: 08/08/2012; Data de Registro: 13/08/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Salles Rossi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/08/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/08/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>VOTO DO RELATOR


EMENTA  INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS  COMPETÊNCIA RECURSAL  Danos decorrentes de atropelamento em via férrea  Ação ajuizada em face de concessionária de serviço público de transporte ferroviário de cargas  Responsabilidade objetiva do Estado, sob a ótica do art. 37, parágrafo 6º, da Constituição Federal  Competência de uma das Câmaras que compõem a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>VOTO DO RELATOR


EMENTA  INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS  COMPETÊNCIA RECURSAL  Danos decorrentes de atropelamento em via férrea  Ação ajuizada em face de concessionária de serviço público de transporte ferroviário de cargas  Responsabilidade objetiva do Estado, sob a ótica do art. 37, parágrafo 6º, da Constituição Federal  Competência de uma das Câmaras que compõem a Seção de Direito Público deste E. Tribunal  Resolução 194/2004 e Provimento 07/2007, por seu inc. VII - Precedentes (inclusive do Órgão Especial) - Remessa determinada  Recursos não conhecidos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3552&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6098514" cdForo="0" >
										9049347-34.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="6098514" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6098514);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6098514" style="display: none;" >									
	<div id="textAreaDados_6098514" class="mensagemSemFormatacao" >
		INDENIZAT&Oacute;RIA  DANOS MATERIAIS  DANOS MORAIS E EST&Eacute;TICOS  ACIDENTE DE TR&Acirc;NSITO  Extin&ccedil;&atilde;o do processo, sem resolu&ccedil;&atilde;o do m&eacute;rito, com fundamento no art. 267, incisos IV e VI, do C&oacute;digo de Processo Civil  Afastamento  Exist&ecirc;ncia de todas as condi&ccedil;&otilde;es da a&ccedil;&atilde;o  Quest&atilde;o relativa &agrave; culpa dos envolvidos no acidente que deve ser analisada com o m&eacute;rito do pedido  Anula&ccedil;&atilde;o da senten&ccedil;a  Impossibilidade de aplica&ccedil;&atilde;o do disposto no &sect; 3&ordm;, do art. 515, do C&oacute;digo de Processo Civil, ante a necessidade de se produzir outras provas - Recurso provido para anular a senten&ccedil;a.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9049347-34.2009.8.26.0000; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 07/08/2012; Data de Registro: 11/08/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/08/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/08/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1267158100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZATÓRIA  DANOS MATERIAIS  DANOS MORAIS E ESTÉTICOS  <em>ACIDENTE DE TRÂNSITO</em>  Extinção do processo, sem resolução do mérito, com fundamento no art. 267, incisos IV e VI, do Código de Processo Civil  Afastamento  Existência de todas as condições da ação  Questão relativa à culpa dos envolvidos no acidente que deve ser analisada com o mérito do pedido  Anulação da sentença 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZATÓRIA  DANOS MATERIAIS  DANOS MORAIS E ESTÉTICOS  <em>ACIDENTE DE TRÂNSITO</em>  Extinção do processo, sem resolução do mérito, com fundamento no art. 267, incisos IV e VI, do Código de Processo Civil  Afastamento  Existência de todas as condições da ação  Questão relativa à culpa dos envolvidos no acidente que deve ser analisada com o mérito do pedido  Anulação da sentença  Impossibilidade de aplicação do disposto no § 3º, do art. 515, do Código de Processo Civil, ante a necessidade de se produzir outras provas - Recurso provido para anular a sentença.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3553&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6094330" cdForo="0" >
										0121357-30.2012.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="6094330" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6094330);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6094330" style="display: none;" >									
	<div id="textAreaDados_6094330" class="mensagemSemFormatacao" >
		PENHORA - Agravo de instrumento &ndash; A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por ato il&iacute;cito decorrente de acidente de tr&acirc;nsito &ndash; Pens&atilde;o aliment&iacute;cia &ndash; Aplica&ccedil;&atilde;o do disposto no artigo 3&ordm;, III da Lei 8009/90 - A impenhorabilidade do bem de fam&iacute;lia n&atilde;o pode ser oposta ao credor de pens&atilde;o aliment&iacute;cia &ndash; Constri&ccedil;&atilde;o poss&iacute;vel, observando-se apenas que a penhora do bem deve limitar-se a garantir o adimplemento do d&eacute;bito de natureza alimentar &ndash; RECURSO N&Atilde;O PROVIDO, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0121357-30.2012.8.26.0000; Relator (a):&nbsp;Renato Rangel Desinano; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Itatiba -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 09/08/2012; Data de Registro: 10/08/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Renato Rangel Desinano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itatiba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/08/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/08/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PENHORA - Agravo de instrumento – Ação de indenização por ato ilícito decorrente de <em>acidente de trânsito</em> – Pensão alimentícia – Aplicação do disposto no artigo 3º, III da Lei 8009/90 - A impenhorabilidade do bem de família não pode ser oposta ao credor de pensão alimentícia – Constrição possível, observando-se apenas que a penhora do bem deve limitar-se a garantir o adimplemento do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PENHORA - Agravo de instrumento – Ação de indenização por ato ilícito decorrente de <em>acidente de trânsito</em> – Pensão alimentícia – Aplicação do disposto no artigo 3º, III da Lei 8009/90 - A impenhorabilidade do bem de família não pode ser oposta ao credor de pensão alimentícia – Constrição possível, observando-se apenas que a penhora do bem deve limitar-se a garantir o adimplemento do débito de natureza alimentar – RECURSO NÃO PROVIDO, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3554&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6094253" cdForo="0" >
										0025971-34.2003.8.26.0405
									</a>
									
									<a class="downloadEmenta" cdAcordao="6094253" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6094253);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6094253" style="display: none;" >									
	<div id="textAreaDados_6094253" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Atropelamento por carreta. Culpa concorrente da v&iacute;tima n&atilde;o demonstrada. Evid&ecirc;ncias nos autos quanto &agrave; culpa do motorista do caminh&atilde;o que n&atilde;o foram impugnadas pelos r&eacute;us. Pens&atilde;o mensal devida. Impossibilidade de vincula&ccedil;&atilde;o do valor da pens&atilde;o aos &iacute;ndices de reajuste do sal&aacute;rio m&iacute;nimo (art. 7&ordm;, IV, in fine, da CF). Aplica&ccedil;&atilde;o da Tabela Pr&aacute;tica do TJSP. Danos morais e est&eacute;ticos configurados. Indeniza&ccedil;&atilde;o devida, levando-se em conta a culpa dos r&eacute;us. Arbitramento. Crit&eacute;rios de proporcionalidade, razoabilidade, prud&ecirc;ncia e equidade. Decis&atilde;o reformada. Apelo parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0025971-34.2003.8.26.0405; Relator (a):&nbsp;Pereira Cal&ccedil;as; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 08/08/2012; Data de Registro: 10/08/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pereira Calças
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/08/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/08/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. <em>Acidente de trânsito</em>. Ação de indenização. Atropelamento por carreta. Culpa concorrente da vítima não demonstrada. Evidências nos autos quanto à culpa do motorista do caminhão que não foram impugnadas pelos réus. <em>Pensão mensal</em> devida. Impossibilidade de vinculação do valor da pensão aos índices de reajuste do salário mínimo (art. 7º, IV, in fine, da CF). Aplicação da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. <em>Acidente de trânsito</em>. Ação de indenização. Atropelamento por carreta. Culpa concorrente da vítima não demonstrada. Evidências nos autos quanto à culpa do motorista do caminhão que não foram impugnadas pelos réus. <em>Pensão mensal</em> devida. Impossibilidade de vinculação do valor da pensão aos índices de reajuste do salário mínimo (art. 7º, IV, in fine, da CF). Aplicação da Tabela Prática do TJSP. Danos morais e estéticos configurados. Indenização devida, levando-se em conta a culpa dos réus. Arbitramento. Critérios de proporcionalidade, razoabilidade, prudência e equidade. Decisão reformada. Apelo parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3555&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6078419" cdForo="0" >
										9177635-34.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="6078419" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6078419);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6078419" style="display: none;" >									
	<div id="textAreaDados_6078419" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO  DANO MORAL E MAJORA&Ccedil;&Atilde;O DA PENS&Atilde;O MENSAL J&Aacute; CONCEDIDOS EM OUTRA A&Ccedil;&Atilde;O  DECRETO EXTINTO POR COISA JULGADA  POSSIBILIDADE DE MAJORA&Ccedil;&Atilde;O DA PENS&Atilde;O MENSAL TENDO EM VISTA O CAR&Aacute;TER ALIMENTAR POR ATO IL&Iacute;CITO  INCID&Ecirc;NCIA DO ART. 475-Q, &sect; 3&ordm; DO CPC  NULIDADE DA R. SENTEN&Ccedil;A DECRETADA  ORDEM DE RETORNO DOS AUTOS &Agrave; VARA DE ORIGEM PARA O PROSSEGUIMENTO DA A&Ccedil;&Atilde;O EM SEUS ULTERIORES TERMOS.

Apela&ccedil;&atilde;o parcialmente provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9177635-34.2008.8.26.0000; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Pires -&nbsp;2&ordf; V.C&Iacute;VEL; Data do Julgamento: 16/07/2012; Data de Registro: 07/08/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Pires
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/07/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/08/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1179815200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>  DANO MORAL E MAJORAÇÃO DA <em>PENSÃO MENSAL</em> JÁ CONCEDIDOS EM OUTRA AÇÃO  DECRETO EXTINTO POR COISA JULGADA  POSSIBILIDADE DE MAJORAÇÃO DA <em>PENSÃO MENSAL</em> TENDO EM VISTA O CARÁTER ALIMENTAR POR ATO ILÍCITO  INCIDÊNCIA DO ART. 475-Q, § 3º DO CPC  NULIDADE DA R. SENTENÇA DECRETADA  ORDEM DE RETORNO DOS AUTOS À VARA DE ORIGEM PARA O PROSSEGUIMENTO DA AÇÃO EM
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>  DANO MORAL E MAJORAÇÃO DA <em>PENSÃO MENSAL</em> JÁ CONCEDIDOS EM OUTRA AÇÃO  DECRETO EXTINTO POR COISA JULGADA  POSSIBILIDADE DE MAJORAÇÃO DA <em>PENSÃO MENSAL</em> TENDO EM VISTA O CARÁTER ALIMENTAR POR ATO ILÍCITO  INCIDÊNCIA DO ART. 475-Q, § 3º DO CPC  NULIDADE DA R. SENTENÇA DECRETADA  ORDEM DE RETORNO DOS AUTOS À VARA DE ORIGEM PARA O PROSSEGUIMENTO DA AÇÃO EM SEUS ULTERIORES TERMOS.

Apelação parcialmente provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3556&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6076339" cdForo="0" >
										9241915-14.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="6076339" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6076339);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6076339" style="display: none;" >									
	<div id="textAreaDados_6076339" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito  Morte  Culpa do condutor do &ocirc;nibus comprovada  Indeniza&ccedil;&otilde;es devidas  Pagamento das parcelas vincendas de uma vez  Impossibilidade  Pens&atilde;o mensal fixada de acordo com a m&eacute;dia de sobrevida do brasileiro  Recursos improvidos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9241915-14.2008.8.26.0000; Relator (a):&nbsp;Eduardo S&aacute; Pinto Sandeville; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Bauru -&nbsp;7&ordf;. Vara C&iacute;vel; Data do Julgamento: 05/08/2012; Data de Registro: 05/08/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Eduardo Sá Pinto Sandeville
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/08/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/08/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1170250200
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6076339" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>Acidente de trânsito</em>  Morte  Culpa do condutor do ônibus comprovada  Indenizações devidas  Pagamento das parcelas vincendas de uma vez  Impossibilidade  <em>Pensão mensal</em> fixada de acordo com a média de sobrevida do brasileiro  Recursos improvidos. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3557&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6076336" cdForo="0" >
										9081607-04.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="6076336" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6076336);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6076336" style="display: none;" >									
	<div id="textAreaDados_6076336" class="mensagemSemFormatacao" >
		 Acidente de tr&acirc;nsito  V&iacute;tima que ao desembarcar do &ocirc;nibus, que parou distante do ponto de parada, foi atropelada por motociclista  Culpa dos r&eacute;us comprovada  Pens&atilde;o mensal mantida Indeniza&ccedil;&atilde;o por danos morais  Decis&atilde;o ultra petita  Redu&ccedil;&atilde;o da senten&ccedil;a aos limites do pedido  Responsabilidade da seguradora n&atilde;o configurada  Recursos parcialmente providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9081607-04.2008.8.26.0000; Relator (a):&nbsp;Eduardo S&aacute; Pinto Sandeville; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Regional IV - Lapa -&nbsp;3&ordf; V.C&Iacute;VEL; Data do Julgamento: 05/08/2012; Data de Registro: 05/08/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Eduardo Sá Pinto Sandeville
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/08/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/08/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1160513400
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6076336" align="justify">
												<strong>
													Ementa:
												</strong>
												 <em>Acidente de trânsito</em>  Vítima que ao desembarcar do ônibus, que parou distante do ponto de parada, foi atropelada por motociclista  Culpa dos réus comprovada  <em>Pensão mensal</em> mantida Indenização por danos morais  Decisão ultra petita  Redução da sentença aos limites do pedido  Responsabilidade da seguradora não configurada  Recursos parcialmente providos. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3558&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6074133" cdForo="0" >
										0004421-53.2009.8.26.0443
									</a>
									
									<a class="downloadEmenta" cdAcordao="6074133" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6074133);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6074133" style="display: none;" >									
	<div id="textAreaDados_6074133" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel e Recurso ex officio. Responsabilidade Civil. A&ccedil;&atilde;o de Repara&ccedil;&atilde;o de Danos. Pretens&atilde;o de obter dano material e moral. Acidente de ve&iacute;culo ocorrido em estrada no Munic&iacute;pio de Piedade, em raz&atilde;o da exist&ecirc;ncia de grande quantidade de &aacute;gua na pista, decorrente de irriga&ccedil;&atilde;o das planta&ccedil;&otilde;es na margem da rodovia. Pretens&atilde;o de obter repara&ccedil;&atilde;o dos danos suportados em raz&atilde;o da omiss&atilde;o e neglig&ecirc;ncia da Administra&ccedil;&atilde;o em manter a conserva&ccedil;&atilde;o da via p&uacute;blica. A&ccedil;&atilde;o julgada parcialmente procedente na origem. Manuten&ccedil;&atilde;o. Responsabilidade, na hip&oacute;tese, subjetiva, com fundamento na teoria da faute du service, ou seja, omiss&atilde;o do Poder P&uacute;blico, deixando de agir quando deveria. Demonstra&ccedil;&atilde;o de inexist&ecirc;ncia de provid&ecirc;ncias para regularizar e conservar a estrada, visando evitar acidentes que, conforme prova dos autos &eacute; recorrente naquele local e, portanto, que a Administra&ccedil;&atilde;o omitiu-se culposamente. Recurso de apela&ccedil;&atilde;o da Fazenda P&uacute;blica n&atilde;o conhecido e negado provimento ao recurso oficial. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 0004421-53.2009.8.26.0443; Relator (a):&nbsp;Rui Stoco; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Piedade -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 30/07/2012; Data de Registro: 04/08/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rui Stoco
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piedade
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/08/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível e Recurso ex officio. Responsabilidade Civil. Ação de Reparação de Danos. Pretensão de obter dano material e moral. Acidente de veículo ocorrido em estrada no Município de Piedade, em razão da existência de grande quantidade de água na pista, decorrente de irrigação das plantações na margem da rodovia. Pretensão de obter reparação dos danos suportados em razão da omissão e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível e Recurso ex officio. Responsabilidade Civil. Ação de Reparação de Danos. Pretensão de obter dano material e moral. Acidente de veículo ocorrido em estrada no Município de Piedade, em razão da existência de grande quantidade de água na pista, decorrente de irrigação das plantações na margem da rodovia. Pretensão de obter reparação dos danos suportados em razão da omissão e negligência da Administração em manter a conservação da via pública. Ação julgada parcialmente procedente na origem. Manutenção. Responsabilidade, na hipótese, subjetiva, com fundamento na teoria da faute du service, ou seja, omissão do Poder Público, deixando de agir quando deveria. Demonstração de inexistência de providências para regularizar e conservar a estrada, visando evitar acidentes que, conforme prova dos autos é recorrente naquele local e, portanto, que a Administração omitiu-se culposamente. Recurso de apelação da Fazenda Pública não conhecido e negado provimento ao recurso oficial. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3559&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6073687" cdForo="0" >
										0001369-34.2010.8.26.0081
									</a>
									
									<a class="downloadEmenta" cdAcordao="6073687" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6073687);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6073687" style="display: none;" >									
	<div id="textAreaDados_6073687" class="mensagemSemFormatacao" >
		Indeniza&ccedil;&atilde;o por danos morais. Suspens&atilde;o do processo. Desnecessidade. Independ&ecirc;ncia entre a responsabilidade civil e criminal. Precedentes. Autora atingida por disparos efetuados pelo r&eacute;u. Incapacidade laboral. Pens&atilde;o mensal vital&iacute;cia. Dano moral configurado. Aplica&ccedil;&atilde;o, na hip&oacute;tese, do art. 252, do RITJSP. Desnecessidade de repeti&ccedil;&atilde;o dos fundamentos da senten&ccedil;a mantida. Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001369-34.2010.8.26.0081; Relator (a):&nbsp;Caetano Lagrasta; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de Adamantina -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 01/08/2012; Data de Registro: 03/08/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Caetano Lagrasta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Adamantina
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/08/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/08/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Indenização por danos morais. Suspensão do processo. Desnecessidade. Independência entre a responsabilidade civil e criminal. Precedentes. Autora atingida por disparos efetuados pelo réu. Incapacidade laboral. <em>Pensão mensal</em> <em>vitalícia</em>. Dano moral configurado. Aplicação, na hipótese, do art. 252, do RITJSP. Desnecessidade de repetição dos fundamentos da sentença mantida. Recurso
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Indenização por danos morais. Suspensão do processo. Desnecessidade. Independência entre a responsabilidade civil e criminal. Precedentes. Autora atingida por disparos efetuados pelo réu. Incapacidade laboral. <em>Pensão mensal</em> <em>vitalícia</em>. Dano moral configurado. Aplicação, na hipótese, do art. 252, do RITJSP. Desnecessidade de repetição dos fundamentos da sentença mantida. Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3560&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6070052" cdForo="0" >
										0103564-77.2009.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="6070052" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6070052);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6070052" style="display: none;" >									
	<div id="textAreaDados_6070052" class="mensagemSemFormatacao" >
		INDENIZAT&Oacute;RIA  Responsabilidade civil  Presta&ccedil;&atilde;o de servi&ccedil;os  Acidente de tr&acirc;nsito  M&aacute; presta&ccedil;&atilde;o do servi&ccedil;o  Alega&ccedil;&atilde;o de responsabilidade subjetiva  A responsabilidade do transportador &eacute; objetiva, presumida e independe de exist&ecirc;ncia de culpa  O transporte &eacute; uma obriga&ccedil;&atilde;o de meio, devendo o transportador empregar toda a sua prud&ecirc;ncia e dilig&ecirc;ncia para atingir a finalidade do contrato  Pretens&atilde;o de fixa&ccedil;&atilde;o de pens&atilde;o vital&iacute;cia de um sal&aacute;rio m&iacute;nimo  Impossibilidade  Capacidade reduzida parcialmente (12,5%) conforme laudo pericial  Fundamentos adotados da r. senten&ccedil;a para improced&ecirc;ncia dos pedidos  Recurso improvidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0103564-77.2009.8.26.0002; Relator (a):&nbsp;Ricardo Negr&atilde;o; &Oacute;rg&atilde;o Julgador: 19&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 21/05/2012; Data de Registro: 03/08/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ricardo Negrão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									19ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/05/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/08/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZATÓRIA  Responsabilidade civil  Prestação de serviços  <em>Acidente de trânsito</em>  Má prestação do serviço  Alegação de responsabilidade subjetiva  A responsabilidade do transportador é objetiva, presumida e independe de existência de culpa  O transporte é uma obrigação de meio, devendo o transportador empregar toda a sua prudência e diligência para atingir a finalidade do contrato 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZATÓRIA  Responsabilidade civil  Prestação de serviços  <em>Acidente de trânsito</em>  Má prestação do serviço  Alegação de responsabilidade subjetiva  A responsabilidade do transportador é objetiva, presumida e independe de existência de culpa  O transporte é uma obrigação de meio, devendo o transportador empregar toda a sua prudência e diligência para atingir a finalidade do contrato  Pretensão de fixação de pensão <em>vitalícia</em> de um salário mínimo  Impossibilidade  Capacidade reduzida parcialmente (12,5%) conforme laudo pericial  Fundamentos adotados da r. sentença para improcedência dos pedidos  Recurso improvidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3541 a 3560
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A177" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A176" style="padding-left:4px" >
						176
					</a>
				
			
		
			
				
				
					<a name="A177" style="padding-left:4px" >
						177
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						178
					</span>
				
				
			
		
			
				
				
					<a name="A179" style="padding-left:4px" >
						179
					</a>
				
			
		
			
				
				
					<a name="A180" style="padding-left:4px" >
						180
					</a>
				
			
		

		
			<a name="A179" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
