







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2001&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10234069" cdForo="0" >
										2225708-78.2016.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="10234069" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10234069);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10234069" style="display: none;" >									
	<div id="textAreaDados_10234069" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito &ndash; Indenizat&oacute;ria &ndash; M&eacute;rito parcialmente resolvido &ndash; Pedidos de lucros cessantes e pens&atilde;o vital&iacute;cia improcedentes &ndash; Julgamento antecipado do feito &ndash; Impossibilidade, sob pena de cerceamento ao direito de produ&ccedil;&atilde;o de provas &ndash; Decis&atilde;o anulada &ndash; Agravo provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2225708-78.2016.8.26.0000; Relator (a):&nbsp;Vianna Cotrim; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Mogi Gua&ccedil;u -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 09/03/2017; Data de Registro: 09/03/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vianna Cotrim
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi-Guaçu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/03/2017
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa10234069" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em> – Indenizatória – Mérito parcialmente resolvido – Pedidos de lucros cessantes e pensão <em>vitalícia</em> improcedentes – Julgamento antecipado do feito – Impossibilidade, sob pena de cerceamento ao direito de produção de provas – Decisão anulada – Agravo provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2002&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10233695" cdForo="0" >
										4009814-35.2013.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="10233695" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10233695);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10233695" style="display: none;" >									
	<div id="textAreaDados_10233695" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Otilde;ES C&Iacute;VEIS. Acidente de Tr&acirc;nsito. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Materiais e Morais. Abalroamento entre motocicleta e autom&oacute;vel. Senten&ccedil;a de Proced&ecirc;ncia Parcial. Inconformismo das Partes. Acolhimento parcial. Conjunto probat&oacute;rio milita em favor do Requerente. Motorista Requerido que conduzia autom&oacute;vel em contram&atilde;o de dire&ccedil;&atilde;o, invadindo a pista contr&aacute;ria e causando o sinistro. Danos Materiais cab&iacute;veis. Danos Morais bem arbitrados. Pens&atilde;o Mensal fixada corretamente e devida at&eacute; a data em que o Autor completar 70 (setenta) anos de idade. Desconto do Seguro Obrigat&oacute;rio da Indeniza&ccedil;&atilde;o por Danos Materiais poss&iacute;vel. Senten&ccedil;a reformada parcialmente. RECURSO DO R&Eacute;U PROVIDO EM PARTE para: a) determinar o abatimento do valor percebido a t&iacute;tulo de Seguro Obrigat&oacute;rio (DPVAT) da Indeniza&ccedil;&atilde;o por Danos Materiais a ser paga, calculado seu valor exato em ulterior liquida&ccedil;&atilde;o de Senten&ccedil;a, desde que comprovado o pagamento; b) determinar a data do evento danoso como termo inicial dos juros de mora incidentes sobre a Indeniza&ccedil;&atilde;o por Danos Morais e Pens&atilde;o Mensal e RECURSO DO AUTOR PROVIDO EM PARTE para fixar o termo final da Pens&atilde;o Mensal a data em que o Autor completar 70 (setenta) anos de idade, mantida, no mais, a totalidade a r. Senten&ccedil;a de Primeiro Grau proferida, inclusive no que diz respeito aos &ocirc;nus inerentes &agrave; sucumb&ecirc;ncia. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4009814-35.2013.8.26.0576; Relator (a):&nbsp;Penna Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 08/03/2017; Data de Registro: 09/03/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Penna Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS. <em>Acidente de Trânsito</em>. Ação de Indenização por Danos Materiais e Morais. Abalroamento entre motocicleta e automóvel. Sentença de Procedência Parcial. Inconformismo das Partes. Acolhimento parcial. Conjunto probatório milita em favor do Requerente. Motorista Requerido que conduzia automóvel em contramão de direção, invadindo a pista contrária e causando o sinistro. Danos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS. <em>Acidente de Trânsito</em>. Ação de Indenização por Danos Materiais e Morais. Abalroamento entre motocicleta e automóvel. Sentença de Procedência Parcial. Inconformismo das Partes. Acolhimento parcial. Conjunto probatório milita em favor do Requerente. Motorista Requerido que conduzia automóvel em contramão de direção, invadindo a pista contrária e causando o sinistro. Danos Materiais cabíveis. Danos Morais bem arbitrados. <em>Pensão Mensal</em> fixada corretamente e devida até a data em que o Autor completar 70 (setenta) anos de idade. Desconto do Seguro Obrigatório da Indenização por Danos Materiais possível. Sentença reformada parcialmente. RECURSO DO RÉU PROVIDO EM PARTE para: a) determinar o abatimento do valor percebido a título de Seguro Obrigatório (DPVAT) da Indenização por Danos Materiais a ser paga, calculado seu valor exato em ulterior liquidação de Sentença, desde que comprovado o pagamento; b) determinar a data do evento danoso como termo inicial dos juros de mora incidentes sobre a Indenização por Danos Morais e <em>Pensão Mensal</em> e RECURSO DO AUTOR PROVIDO EM PARTE para fixar o termo final da <em>Pensão Mensal</em> a data em que o Autor completar 70 (setenta) anos de idade, mantida, no mais, a totalidade a r. Sentença de Primeiro Grau proferida, inclusive no que diz respeito aos ônus inerentes à sucumbência. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2003&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10229344" cdForo="0" >
										0012618-17.2005.8.26.0320
									</a>
									
									<a class="downloadEmenta" cdAcordao="10229344" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10229344);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10229344" style="display: none;" >									
	<div id="textAreaDados_10229344" class="mensagemSemFormatacao" >
		
Processual. Agravo retido do r&eacute;u-apelado, oriundo da convers&atilde;o de agravo de instrumento por ele interposto contra decis&atilde;o que afastou preliminar de ilegitimidade ad causam passiva. Recurso n&atilde;o reiterado na resposta ao apelo. Agravo retido, dessa forma, n&atilde;o conhecido, nos termos do art. 523, &sect; 1&ordm;, do CPC/73.

Responsabilidade civil. Acidente de tr&acirc;nsito. Colis&atilde;o em cruzamento entre carro de passeio e motocicleta. Senten&ccedil;a que deu pela ilegitimidade passiva do r&eacute;u var&atilde;o, antigo propriet&aacute;rio do ve&iacute;culo. Mat&eacute;ria na verdade vinculada ao m&eacute;rito. Falsa car&ecirc;ncia. Transfer&ecirc;ncia do dom&iacute;nio do carro, previamente &agrave; colis&atilde;o automobil&iacute;stica descrita na peti&ccedil;&atilde;o inicial, demonstrada.  Irrelev&acirc;ncia da falta de regulariza&ccedil;&atilde;o do prontu&aacute;rio do ve&iacute;culo junto ao &oacute;rg&atilde;o de tr&acirc;nsito. S&uacute;mula n&ordm; 132 do Superior Tribunal de Justi&ccedil;a. Inexist&ecirc;ncia de guarda jur&iacute;dica do bem por parte do corr&eacute;u. Senten&ccedil;a mantida quanto a ele, com altera&ccedil;&atilde;o do dispositivo para improced&ecirc;ncia. Responsabilidade da corr&eacute;, por seu turno, configurada. Ingresso em via preferencial sem a devida cautela, interceptando a trajet&oacute;ria da motocicleta. Fatos secund&aacute;rios alegados pela r&eacute; com vistas &agrave; elis&atilde;o ou redu&ccedil;&atilde;o de sua responsabilidade n&atilde;o demonstrados. &Ocirc;nus que lhe tocava. Indeniza&ccedil;&atilde;o devida. Dano moral configurado em raz&atilde;o das grav&iacute;ssimas les&otilde;es f&iacute;sicas, com sequelas neurol&oacute;gicas, causadas ao autor. Valor fixado em R$ 40.000,00. Supress&atilde;o da capacidade laborativa da v&iacute;tima, reconhecida por laudo pericial n&atilde;o impugnado pelas partes, que d&aacute; ensejo a repara&ccedil;&atilde;o por dano material em termos de pensionamento. Intelig&ecirc;ncia do art. 950, caput, do C&oacute;digo Civil. Fixa&ccedil;&atilde;o da verba em quest&atilde;o em um sal&aacute;rio m&iacute;nimo, tendo em vista a aus&ecirc;ncia de demonstra&ccedil;&atilde;o de anterior v&iacute;nculo empregat&iacute;cio por parte da v&iacute;tima, circunst&acirc;ncia que por seu turno obsta a inclus&atilde;o, no c&aacute;lculo do montante, de valores correspondentes a d&eacute;cimo terceiro sal&aacute;rio e gratifica&ccedil;&atilde;o de f&eacute;rias. Precedentes do C. Superior Tribunal de Justi&ccedil;a. Pens&atilde;o devida at&eacute; a morte do benefici&aacute;rio. Senten&ccedil;a reformada, para o fim de julgar parcialmente procedente a demanda no tocante &agrave; r&eacute;. Apelo do autor parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0012618-17.2005.8.26.0320; Relator (a):&nbsp;Fabio Tabosa; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Limeira -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 08/03/2017; Data de Registro: 08/03/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fabio Tabosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Limeira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Processual. Agravo retido do réu-apelado, oriundo da conversão de agravo de instrumento por ele interposto contra decisão que afastou preliminar de ilegitimidade ad causam passiva. Recurso não reiterado na resposta ao apelo. Agravo retido, dessa forma, não conhecido, nos termos do art. 523, § 1º, do CPC/73.

Responsabilidade civil. <em>Acidente de trânsito</em>. Colisão em cruzamento entre
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Processual. Agravo retido do réu-apelado, oriundo da conversão de agravo de instrumento por ele interposto contra decisão que afastou preliminar de ilegitimidade ad causam passiva. Recurso não reiterado na resposta ao apelo. Agravo retido, dessa forma, não conhecido, nos termos do art. 523, § 1º, do CPC/73.

Responsabilidade civil. <em>Acidente de trânsito</em>. Colisão em cruzamento entre carro de passeio e motocicleta. Sentença que deu pela ilegitimidade passiva do réu varão, antigo proprietário do veículo. Matéria na verdade vinculada ao mérito. Falsa carência. Transferência do domínio do carro, previamente à colisão automobilística descrita na petição inicial, demonstrada.  Irrelevância da falta de regularização do prontuário do veículo junto ao órgão de trânsito. Súmula nº 132 do Superior Tribunal de Justiça. Inexistência de guarda jurídica do bem por parte do corréu. Sentença mantida quanto a ele, com alteração do dispositivo para improcedência. Responsabilidade da corré, por seu turno, configurada. Ingresso em via preferencial sem a devida cautela, interceptando a trajetória da motocicleta. Fatos secundários alegados pela ré com vistas à elisão ou redução de sua responsabilidade não demonstrados. Ônus que lhe tocava. Indenização devida. Dano moral configurado em razão das gravíssimas lesões físicas, com sequelas neurológicas, causadas ao autor. Valor fixado em R$ 40.000,00. Supressão da capacidade laborativa da vítima, reconhecida por laudo pericial não impugnado pelas partes, que dá ensejo a reparação por dano material em termos de pensionamento. Inteligência do art. 950, caput, do Código Civil. Fixação da verba em questão em um salário mínimo, tendo em vista a ausência de demonstração de anterior vínculo empregatício por parte da vítima, circunstância que por seu turno obsta a inclusão, no cálculo do montante, de valores correspondentes a décimo terceiro salário e gratificação de férias. Precedentes do C. Superior Tribunal de Justiça. Pensão devida até a morte do beneficiário. Sentença reformada, para o fim de julgar parcialmente procedente a demanda no tocante à ré. Apelo do autor parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2004&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10229481" cdForo="0" >
										0010363-51.2010.8.26.0566
									</a>
									
									<a class="downloadEmenta" cdAcordao="10229481" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10229481);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10229481" style="display: none;" >									
	<div id="textAreaDados_10229481" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos &ndash;  acidente de tr&acirc;nsito &ndash;  preliminar de nulidade da senten&ccedil;a afastada - responsabilidade exclusiva do motorista do &ocirc;nibus da r&eacute; pelo acidente &ndash;  incapacidade total e permanente da autora - pens&atilde;o mensal devida &ndash;  exclus&atilde;o do contrato com prazo determinado de 90 dias do c&aacute;lculo da pens&atilde;o mensal, sob pena de enriquecimento il&iacute;cito &ndash; corre&ccedil;&atilde;o das parcelas vincendas de acordo com os reajustes da categoria profissional da autora &ndash;  s&uacute;mula vinculante n&ordm; 4 do STF - dano moral e est&eacute;tico &ndash;  possibilidade de cumula&ccedil;&atilde;o &ndash;  s&uacute;mula 387 do STJ &ndash;  fixa&ccedil;&atilde;o que deve considerar crit&eacute;rios de razoabilidade, proporcionalidade e a situa&ccedil;&atilde;o econ&ocirc;mica dos envolvidos -  valores reduzidos - R$ 50.000,00 para os danos morais e R$ 25.000,00 para os danos est&eacute;ticos -  apela&ccedil;&otilde;es providas em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010363-51.2010.8.26.0566; Relator (a):&nbsp;Eros Piceli; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Carlos -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 06/03/2017; Data de Registro: 08/03/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Eros Piceli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Carlos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de reparação de danos –  <em>acidente de trânsito</em> –  preliminar de nulidade da sentença afastada - responsabilidade exclusiva do motorista do ônibus da ré pelo acidente –  incapacidade total e permanente da autora - <em>pensão mensal</em> devida –  exclusão do contrato com prazo determinado de 90 dias do cálculo da <em>pensão mensal</em>, sob pena de enriquecimento ilícito – correção
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de reparação de danos –  <em>acidente de trânsito</em> –  preliminar de nulidade da sentença afastada - responsabilidade exclusiva do motorista do ônibus da ré pelo acidente –  incapacidade total e permanente da autora - <em>pensão mensal</em> devida –  exclusão do contrato com prazo determinado de 90 dias do cálculo da <em>pensão mensal</em>, sob pena de enriquecimento ilícito – correção das parcelas vincendas de acordo com os reajustes da categoria profissional da autora –  súmula vinculante nº 4 do STF - dano moral e estético –  possibilidade de cumulação –  súmula 387 do STJ –  fixação que deve considerar critérios de razoabilidade, proporcionalidade e a situação econômica dos envolvidos -  valores reduzidos - R$ 50.000,00 para os danos morais e R$ 25.000,00 para os danos estéticos -  apelações providas em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2005&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10220492" cdForo="0" >
										9000012-76.2004.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="10220492" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10220492);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10220492" style="display: none;" >									
	<div id="textAreaDados_10220492" class="mensagemSemFormatacao" >
		AGRAVO RETIDO &ndash;  Autores que foram conduzidos em transporte indicado pela EMTU, em raz&atilde;o da apreens&atilde;o de ve&iacute;culo deles em fiscaliza&ccedil;&atilde;o por ela realizada, para que fossem encaminhados a local onde seriam ultimadas dilig&ecirc;ncias atinentes &agrave; autua&ccedil;&atilde;o &ndash;  Ocorr&ecirc;ncia de acidente no trajeto &ndash;  Prefacial de ilegitimidade passiva por ela suscitada &ndash;  Sustenta&ccedil;&atilde;o no sentido de ser parte passiva leg&iacute;tima a Secretaria de Estado dos Transportes Metropolitanos &ndash;  Descabimento &ndash;  Agravante que, a despeito de qualificar-se como sociedade de economia mista, &eacute; pessoa jur&iacute;dica de direito privado, com responsabilidade desvinculada da estrutura estatal em que est&aacute; inserida &ndash;  Prefacial afastada. 

AGRAVO RETIDO &ndash;  Transporte providenciado pela EMTU &ndash;  Ocorr&ecirc;ncia de acidente &ndash;  Prefacial de ilegitimidade passiva por ela suscitada - Atribui&ccedil;&atilde;o da legitimidade passiva &agrave; empresa com quem mant&eacute;m contrato de loca&ccedil;&atilde;o de servi&ccedil;os de motorista e de ve&iacute;culo, e cuja execu&ccedil;&atilde;o do transporte dos autores foi efetivada por esta &uacute;ltima, que se envolveu em acidente de tr&acirc;nsito gerador de les&otilde;es nos autores &ndash;  Descabimento &ndash;  Contrato entabulado entre a agravante-denunciante e a denunciada &agrave; lide que n&atilde;o pode ser oposto contra os agravados-autores, para fins de exclus&atilde;o da agravante da lide, eis que o pacto em quest&atilde;o vincula t&atilde;o somente as partes contratantes.

RESPONSABILIDADE CIVIL &ndash;  Transporte de pessoas &ndash;  Autores que tiveram ve&iacute;culo apreendido em fiscaliza&ccedil;&atilde;o realizada pela empresa EMTU, a qual, utilizando-se do servi&ccedil;o contratado com outra pessoa jur&iacute;dica, consistente na loca&ccedil;&atilde;o de ve&iacute;culo com motorista, indicou a condu&ccedil;&atilde;o dos autores a local em que ultimariam procedimentos decorrentes da autua&ccedil;&atilde;o &ndash;  Ocorr&ecirc;ncia de acidente de tr&acirc;nsito no trajeto do transporte, este realizado por determina&ccedil;&atilde;o da EMTU, e executado pela empresa contratada, denunciada &agrave; lide &ndash;  Situa&ccedil;&atilde;o que n&atilde;o configura transporte de cortesia, afastando-se a incid&ecirc;ncia do art. 736, do CC, e da S. n&ordm; 145, do STJ &ndash;  Autores que estavam sendo conduzidos em decorr&ecirc;ncia de procedimento de fiscaliza&ccedil;&atilde;o, e n&atilde;o a t&iacute;tulo de carona.

RESPONSABILIDADE CIVIL &ndash; Transporte de pessoas &ndash;  Acidente no trajeto &ndash;  Responsabilidade da EMTU, r&eacute;-denunciante &ndash;  Configura&ccedil;&atilde;o - R&eacute;-denunciante que, ao apreender o ve&iacute;culo dos autores em fiscaliza&ccedil;&atilde;o, indicou-lhes transporte para local onde ultimariam os procedimentos da autua&ccedil;&atilde;o &ndash;  Execu&ccedil;&atilde;o do transporte realizado por pessoa jur&iacute;dica, denunciada &agrave; lide, contratada pela EMTU para loca&ccedil;&atilde;o de ve&iacute;culo com motorista &ndash;  Situa&ccedil;&atilde;o que n&atilde;o a exime de responsabilidade, independentemente da exist&ecirc;ncia ou n&atilde;o de culpa do motorista do ve&iacute;culo em que realizado o transporte &ndash;  Configura&ccedil;&atilde;o, por outro lado, de culpa in eligendo por parte da EMTU, que ofertou servi&ccedil;o de transporte executado por sua contratada, e que culminou em acidente gerador de les&otilde;es aos autores.

RESPONSABILIDADE CIVIL &ndash; Transporte de pessoas &ndash;  Acidente no trajeto &ndash;  Responsabilidade da empresa denunciada &agrave; lide, que executou o transporte com ve&iacute;culo e motorista seus, em raz&atilde;o de contrato de presta&ccedil;&atilde;o de servi&ccedil;os pactuado com a empresa EMTU &ndash;  Configura&ccedil;&atilde;o &ndash;  Pessoa jur&iacute;dica que responde, independentemente da culpa pelo acidente, em raz&atilde;o da presta&ccedil;&atilde;o efetiva dos servi&ccedil;os.

DANOS MORAIS E EST&Eacute;TICOS &ndash;  Ocorr&ecirc;ncia &ndash;  Transporte de pessoas &ndash;  Acidente que resultou na amputa&ccedil;&atilde;o de um dos bra&ccedil;os da autora, que, &agrave; &eacute;poca do acidente estava gestante, e em les&otilde;es com fratura em dedo da m&atilde;o esquerda, e cicatrizes na regi&atilde;o lombar do autor &ndash;  Circunst&acirc;ncias que configuram o dever de indenizar.

DANOS MORAIS E EST&Eacute;TICOS &ndash;  Pretendida redu&ccedil;&atilde;o dos valores arbitrados &ndash;  Descabimento &ndash;  Indeniza&ccedil;&otilde;es estabelecidas que n&atilde;o se mostram excessivas, porquanto fixadas de forma justa e adequada ao caso, com observ&acirc;ncia aos princ&iacute;pios da razoabilidade e proporcionalidade. 

PENS&Atilde;O MENSAL &ndash;  Fixa&ccedil;&atilde;o em prol da autora - Cabimento &ndash;  Incapacidade definitiva e n&atilde;o tempor&aacute;ria &ndash;  Impossibilidade de revers&atilde;o da situa&ccedil;&atilde;o por se tratar de amputa&ccedil;&atilde;o de membro do corpo humano, nada existindo no est&aacute;gio da medicina atual que possa recompor o segmento afetado, nem mesmo a coloca&ccedil;&atilde;o de pr&oacute;tese, a qual, como se sabe, constitui em mero paliativo, longe de representar solu&ccedil;&atilde;o efetiva do problema.

PENS&Atilde;O VITAL&Iacute;CIA &ndash;  Arbitramento em um sal&aacute;rio m&iacute;nimo com corre&ccedil;&atilde;o monet&aacute;ria desde o evento danoso &ndash;  Adequa&ccedil;&atilde;o &ndash;  Valor que n&atilde;o se mostra elevado &ndash;  Corre&ccedil;&atilde;o que deve incidir a partir da incapacidade ocasionada quando da perda do bra&ccedil;o esquerdo da autora.

DENUNCIA&Ccedil;&Atilde;O DA LIDE &ndash;  Responsabilidade da denunciada &ndash;  Configura&ccedil;&atilde;o &ndash;  Exist&ecirc;ncia de contrato de presta&ccedil;&atilde;o de servi&ccedil;os entre denunciante e denunciada, no sentido da loca&ccedil;&atilde;o de ve&iacute;culo com motorista &ndash;  Denunciada que prestou o servi&ccedil;o de transporte dos autores, em cujo trajeto sobreveio acidente &ndash;  Exist&ecirc;ncia de cl&aacute;usula em que assume responsabilidade pelos danos causados a terceiros na execu&ccedil;&atilde;o dos servi&ccedil;os contratados.

DENUNCIA&Ccedil;&Atilde;O DA LIDE &ndash;  VERBA HONOR&Aacute;RIA &ndash;  Arbitramento em R$2.000,00 - Pleito de majora&ccedil;&atilde;o deduzido pelo denunciante &ndash;  Cabimento &ndash;  Fixa&ccedil;&atilde;o que ocorreu em montante m&oacute;dico, considerada a complexidade da demanda &ndash;  Eleva&ccedil;&atilde;o que se estabelece para o valor de R$10.000,00, mais adequado e proporcional &agrave; atividade do advogado exercida no processo.

Agravo retido desprovido, recurso de apela&ccedil;&atilde;o da r&eacute;-denunciante provido parcialmente, desprovido o da r&eacute;-denunciada.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9000012-76.2004.8.26.0564; Relator (a):&nbsp;Jo&atilde;o Batista Vilhena; &Oacute;rg&atilde;o Julgador: 17&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 06/03/2017; Data de Registro: 06/03/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Batista Vilhena
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									17ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO RETIDO –  Autores que foram conduzidos em transporte indicado pela EMTU, em razão da apreensão de veículo deles em fiscalização por ela realizada, para que fossem encaminhados a local onde seriam ultimadas diligências atinentes à autuação –  Ocorrência de acidente no trajeto –  Prefacial de ilegitimidade passiva por ela suscitada –  Sustentação no sentido de ser parte passiva legítima a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO RETIDO –  Autores que foram conduzidos em transporte indicado pela EMTU, em razão da apreensão de veículo deles em fiscalização por ela realizada, para que fossem encaminhados a local onde seriam ultimadas diligências atinentes à autuação –  Ocorrência de acidente no trajeto –  Prefacial de ilegitimidade passiva por ela suscitada –  Sustentação no sentido de ser parte passiva legítima a Secretaria de Estado dos Transportes Metropolitanos –  Descabimento –  Agravante que, a despeito de qualificar-se como sociedade de economia mista, é pessoa jurídica de direito privado, com responsabilidade desvinculada da estrutura estatal em que está inserida –  Prefacial afastada. 

AGRAVO RETIDO –  Transporte providenciado pela EMTU –  Ocorrência de acidente –  Prefacial de ilegitimidade passiva por ela suscitada - Atribuição da legitimidade passiva à empresa com quem mantém contrato de locação de serviços de motorista e de veículo, e cuja execução do transporte dos autores foi efetivada por esta última, que se envolveu em <em>acidente de trânsito</em> gerador de lesões nos autores –  Descabimento –  Contrato entabulado entre a agravante-denunciante e a denunciada à lide que não pode ser oposto contra os agravados-autores, para fins de exclusão da agravante da lide, eis que o pacto em questão vincula tão somente as partes contratantes.

RESPONSABILIDADE CIVIL –  Transporte de pessoas –  Autores que tiveram veículo apreendido em fiscalização realizada pela empresa EMTU, a qual, utilizando-se do serviço contratado com outra pessoa jurídica, consistente na locação de veículo com motorista, indicou a condução dos autores a local em que ultimariam procedimentos decorrentes da autuação –  Ocorrência de <em>acidente de trânsito</em> no trajeto do transporte, este realizado por determinação da EMTU, e executado pela empresa contratada, denunciada à lide –  Situação que não configura transporte de cortesia, afastando-se a incidência do art. 736, do CC, e da S. nº 145, do STJ –  Autores que estavam sendo conduzidos em decorrência de procedimento de fiscalização, e não a título de carona.

RESPONSABILIDADE CIVIL – Transporte de pessoas –  Acidente no trajeto –  Responsabilidade da EMTU, ré-denunciante –  Configuração - Ré-denunciante que, ao apreender o veículo dos autores em fiscalização, indicou-lhes transporte para local onde ultimariam os procedimentos da autuação –  Execução do transporte realizado por pessoa jurídica, denunciada à lide, contratada pela EMTU para locação de veículo com motorista –  Situação que não a exime de responsabilidade, independentemente da existência ou não de culpa do motorista do veículo em que realizado o transporte –  Configuração, por outro lado, de culpa in eligendo por parte da EMTU, que ofertou serviço de transporte executado por sua contratada, e que culminou em acidente gerador de lesões aos autores.

RESPONSABILIDADE CIVIL – Transporte de pessoas –  Acidente no trajeto –  Responsabilidade da empresa denunciada à lide, que executou o transporte com veículo e motorista seus, em razão de contrato de prestação de serviços pactuado com a empresa EMTU –  Configuração –  Pessoa jurídica que responde, independentemente da culpa pelo acidente, em razão da prestação efetiva dos serviços.

DANOS MORAIS E ESTÉTICOS –  Ocorrência –  Transporte de pessoas –  Acidente que resultou na amputação de um dos braços da autora, que, à época do acidente estava gestante, e em lesões com fratura em dedo da mão esquerda, e cicatrizes na região lombar do autor –  Circunstâncias que configuram o dever de indenizar.

DANOS MORAIS E ESTÉTICOS –  Pretendida redução dos valores arbitrados –  Descabimento –  Indenizações estabelecidas que não se mostram excessivas, porquanto fixadas de forma justa e adequada ao caso, com observância aos princípios da razoabilidade e proporcionalidade. 

<em>PENSÃO MENSAL</em> –  Fixação em prol da autora - Cabimento –  Incapacidade definitiva e não temporária –  Impossibilidade de reversão da situação por se tratar de amputação de membro do corpo humano, nada existindo no estágio da medicina atual que possa recompor o segmento afetado, nem mesmo a colocação de prótese, a qual, como se sabe, constitui em mero paliativo, longe de representar solução efetiva do problema.

PENSÃO <em>VITALÍCIA</em> –  Arbitramento em um salário mínimo com correção monetária desde o evento danoso –  Adequação –  Valor que não se mostra elevado –  Correção que deve incidir a partir da incapacidade ocasionada quando da perda do braço esquerdo da autora.

DENUNCIAÇÃO DA LIDE –  Responsabilidade da denunciada –  Configuração –  Existência de contrato de prestação de serviços entre denunciante e denunciada, no sentido da locação de veículo com motorista –  Denunciada que prestou o serviço de transporte dos autores, em cujo trajeto sobreveio acidente –  Existência de cláusula em que assume responsabilidade pelos danos causados a terceiros na execução dos serviços contratados.

DENUNCIAÇÃO DA LIDE –  VERBA HONORÁRIA –  Arbitramento em R$2.000,00 - Pleito de majoração deduzido pelo denunciante –  Cabimento –  Fixação que ocorreu em montante módico, considerada a complexidade da demanda –  Elevação que se estabelece para o valor de R$10.000,00, mais adequado e proporcional à atividade do advogado exercida no processo.

Agravo retido desprovido, recurso de apelação da ré-denunciante provido parcialmente, desprovido o da ré-denunciada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2006&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10219118" cdForo="0" >
										0012585-79.2012.8.26.0482
									</a>
									
									<a class="downloadEmenta" cdAcordao="10219118" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10219118);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10219118" style="display: none;" >									
	<div id="textAreaDados_10219118" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. Colis&atilde;o em cruzamento com sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria. Presun&ccedil;&atilde;o de culpa do motorista que ingressa em via principal e intercepta outro ve&iacute;culo n&atilde;o elidida. Responsabilidade do r&eacute;u configurada. Danos materiais circunscritos &agrave;s despesas suportadas com o tratamento m&eacute;dico necess&aacute;rio &agrave; autora, que dever&atilde;o ser objeto de liquida&ccedil;&atilde;o de senten&ccedil;a. Danos morais caracterizados. Indeniza&ccedil;&atilde;o fixada em R$30.000,00, em aten&ccedil;&atilde;o aos princ&iacute;pios da razoabilidade e da proporcionalidade e &agrave;s peculiaridades do caso concreto. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0012585-79.2012.8.26.0482; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Presidente Prudente -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 03/03/2017; Data de Registro: 03/03/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Colisão em cruzamento com sinalização de parada obrigatória. Presunção de culpa do motorista que ingressa em via principal e intercepta outro veículo não elidida. Responsabilidade do réu configurada. Danos materiais circunscritos às despesas suportadas com o tratamento médico necessário à autora, que deverão ser objeto de liquidação de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Colisão em cruzamento com sinalização de parada obrigatória. Presunção de culpa do motorista que ingressa em via principal e intercepta outro veículo não elidida. Responsabilidade do réu configurada. Danos materiais circunscritos às despesas suportadas com o tratamento médico necessário à autora, que deverão ser objeto de liquidação de sentença. Danos morais caracterizados. Indenização fixada em R$30.000,00, em atenção aos princípios da razoabilidade e da proporcionalidade e às peculiaridades do caso concreto. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2007&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10216191" cdForo="0" >
										0010928-87.2010.8.26.0348
									</a>
									
									<a class="downloadEmenta" cdAcordao="10216191" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10216191);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10216191" style="display: none;" >									
	<div id="textAreaDados_10216191" class="mensagemSemFormatacao" >
		
A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. Acidente de tr&acirc;nsito. Atropelamento com v&iacute;tima fatal. Motorista de &ocirc;nibus que, ao realizar curva acentuada, invadiu trecho da cal&ccedil;ada onde o filho da autora estava sentado. Senten&ccedil;a que julgou parcialmente procedente o pedido para condenar a r&eacute; ao pagamento de indeniza&ccedil;&atilde;o por danos morais, no valor de R$ 70.000,00. Apelo das partes. Recurso da autora visando &agrave; majora&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o por danos morais e dos honor&aacute;rios advocat&iacute;cios. Recurso da r&eacute; buscando o julgamento de improced&ecirc;ncia do pedido, sob o argumento de inexist&ecirc;ncia de prova de nexo de causalidade entre a conduta de seu preposto, motorista do coletivo, e o evento danoso. M&eacute;rito. Alega&ccedil;&atilde;o de car&aacute;ter personal&iacute;ssimo do pedido de indeniza&ccedil;&atilde;o. Falecimento da autora origin&aacute;ria. Habilita&ccedil;&atilde;o dos herdeiros. Apesar do car&aacute;ter personal&iacute;ssimo do sofrimento suportado pelos parentes da v&iacute;tima, o direito &agrave; sua repara&ccedil;&atilde;o por dano moral &eacute; transmiss&iacute;vel aos herdeiros, pois convers&iacute;vel em pec&uacute;nia, de modo que integra a heran&ccedil;a da falecida demandante, nos termos do artigo 943 do CC. Responsabilidade objetiva da concession&aacute;ria do servi&ccedil;o p&uacute;blico de transporte. Nexo de causalidade entre a conduta do preposto ao volante do coletivo e a morte da v&iacute;tima devidamente comprovado nos autos. Dano moral in re ipsa. Valor da indeniza&ccedil;&atilde;o majorado para R$ 100.000,00, em aten&ccedil;&atilde;o aos crit&eacute;rios da razoabilidade e da proporcionalidade, bem como &agrave;s caracter&iacute;sticas do caso concreto. Honor&aacute;rios advocat&iacute;cios. Majora&ccedil;&atilde;o para 20% do valor da condena&ccedil;&atilde;o, pois condizentes com os par&acirc;metros estipulados no art. 20, &sect;3&ordm;, do CPC/1973, notadamente a complexidade da causa. RECURSO DA AUTORA PROVIDO. RECURSO DA R&Eacute; N&Atilde;O PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010928-87.2010.8.26.0348; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Mau&aacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 15/12/2016; Data de Registro: 02/03/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/12/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
AÇÃO DE INDENIZAÇÃO. <em>Acidente de trânsito</em>. Atropelamento com vítima fatal. Motorista de ônibus que, ao realizar curva acentuada, invadiu trecho da calçada onde o filho da autora estava sentado. Sentença que julgou parcialmente procedente o pedido para condenar a ré ao pagamento de indenização por danos morais, no valor de R$ 70.000,00. Apelo das partes. Recurso da autora visando à
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
AÇÃO DE INDENIZAÇÃO. <em>Acidente de trânsito</em>. Atropelamento com vítima fatal. Motorista de ônibus que, ao realizar curva acentuada, invadiu trecho da calçada onde o filho da autora estava sentado. Sentença que julgou parcialmente procedente o pedido para condenar a ré ao pagamento de indenização por danos morais, no valor de R$ 70.000,00. Apelo das partes. Recurso da autora visando à majoração do valor da indenização por danos morais e dos honorários advocatícios. Recurso da ré buscando o julgamento de improcedência do pedido, sob o argumento de inexistência de prova de nexo de causalidade entre a conduta de seu preposto, motorista do coletivo, e o evento danoso. Mérito. Alegação de caráter personalíssimo do pedido de indenização. Falecimento da autora originária. Habilitação dos herdeiros. Apesar do caráter personalíssimo do sofrimento suportado pelos parentes da vítima, o direito à sua reparação por dano moral é transmissível aos herdeiros, pois conversível em pecúnia, de modo que integra a herança da falecida demandante, nos termos do artigo 943 do CC. Responsabilidade objetiva da concessionária do serviço público de transporte. Nexo de causalidade entre a conduta do preposto ao volante do coletivo e a morte da vítima devidamente comprovado nos autos. Dano moral in re ipsa. Valor da indenização majorado para R$ 100.000,00, em atenção aos critérios da razoabilidade e da proporcionalidade, bem como às características do caso concreto. Honorários advocatícios. Majoração para 20% do valor da condenação, pois condizentes com os parâmetros estipulados no art. 20, §3º, do CPC/1973, notadamente a complexidade da causa. RECURSO DA AUTORA PROVIDO. RECURSO DA RÉ NÃO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2008&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10206801" cdForo="0" >
										0000435-17.2009.8.26.0597
									</a>
									
									<a class="downloadEmenta" cdAcordao="10206801" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10206801);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10206801" style="display: none;" >									
	<div id="textAreaDados_10206801" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de Repara&ccedil;&atilde;o de Danos havidos em Acidente de Tr&acirc;nsito &ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia, reconhecendo a culpa da r&eacute; &ndash;  Apela&ccedil;&otilde;es interpostas por autora e r&eacute; &ndash;  O cruzamento de via preferencial, dotado de sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria, &eacute; manobra que envolve riscos. Bem por isso, o condutor que trafega por via secund&aacute;ria, deve, antes de cruzar a via preferencial, assegurar-se de que pode efetuar a manobra em seguran&ccedil;a, sem perigo para os demais usu&aacute;rios. Outrossim, a sinaliza&ccedil;&atilde;o de PARE imp&otilde;e aos motoristas a real deten&ccedil;&atilde;o de seus ve&iacute;culos, e n&atilde;o paralisa&ccedil;&atilde;o simb&oacute;lica. O retorno &agrave; marcha s&oacute; deve ocorrer quando o tr&aacute;fego pela via preferencial o permitir, isto &eacute;, quando inexistir tr&acirc;nsito preferencial de outros ve&iacute;culos &ndash;  Requerida que ingressou em via preferencial em momento inoportuno e interceptou a trajet&oacute;ria da motocicleta conduzida pela autora &ndash;  Culpa da r&eacute; confirmada, da qual decorre sua responsabilidade e, via de consequ&ecirc;ncia, seu dever de indenizar, ex vi do que disp&otilde;e o art. 186, do CC &ndash;  Verbas indenizat&oacute;rias &ndash;  Pens&atilde;o mensal tempor&aacute;ria &ndash;  Possibilidade de cumula&ccedil;&atilde;o do benef&iacute;cio previdenci&aacute;rio com pens&atilde;o decorrente de ato il&iacute;cito, em raz&atilde;o da natureza distinta dos dois institutos - Precedentes &ndash;  Lucros cessantes devidos em raz&atilde;o do afastamento tempor&aacute;rio do trabalho, devidamente demonstrado nos autos &ndash;  Pens&atilde;o mensal vital&iacute;cia &ndash;  Voto vencido, segundo o qual, a an&aacute;lise da sequela que deve levar em conta o contexto profissional em que a v&iacute;tima estava inserida. Autora que exercia a fun&ccedil;&atilde;o de Montadora Eletr&ocirc;nica, executando tarefas de prepara&ccedil;&atilde;o de componentes e a montagem de placas eletr&ocirc;nicas, of&iacute;cio que exige elevado grau de destreza (e firmeza) manual do profissional que sobre elas se debru&ccedil;am &ndash;  Per&iacute;cia que apurou a exist&ecirc;ncia de dor e redu&ccedil;&atilde;o da amplitude dos movimentos da articula&ccedil;&atilde;o do punho direito &ndash;  Incapacidade parcial permanente configurada, raz&atilde;o pela qual a autora faz jus a pens&atilde;o mensal vital&iacute;cia. Com efeito, mesmo continuando no mesmo mister, a autora teve sua capacidade laboral diminu&iacute;da, por n&atilde;o mais poder execut&aacute;-lo com a mesma qualidade de antes, acarretando poss&iacute;vel desvaloriza&ccedil;&atilde;o profissional por seus superiores, quando comparada a seus pares. De fato, m&aacute;xime no mundo competitivo em que se vive hodiernamente, em que a excel&ecirc;ncia da produ&ccedil;&atilde;o aliada &agrave; rapidez com que ela deve ser obtida &eacute; imposta indiscriminadamente a qualquer trabalhador, sem se considerar suas caracter&iacute;sticas e limites pessoais. &ndash;  Por&eacute;m, a douta maioria, em julgamento estendido afastou a condena&ccedil;&atilde;o da r&eacute; ao pagamento de pens&atilde;o vital&iacute;cia - Danos extrapatrimoniais &ndash;  Cicatrizes decorrentes do acidente &ndash;  Dano est&eacute;tico configurado, por&eacute;m, em grau m&iacute;nimo &ndash;  Indeniza&ccedil;&atilde;o reduzida &ndash;  Danos morais que, in casu, n&atilde;o decorrem diretamente do propalado dano est&eacute;tico - Dano moral puro, cuja comprova&ccedil;&atilde;o &eacute; dispens&aacute;vel em raz&atilde;o da pr&oacute;pria situa&ccedil;&atilde;o &ndash;  Proced&ecirc;ncia do pedido &ndash;  Juros de mora &ndash;  Voto Vencido, segundo o qual, em se tratando de indeniza&ccedil;&atilde;o por danos morais decorrente de responsabilidade extracontratual, o termo inicial dos juros de mora deve coincidir com a data do evento danoso (S&uacute;mula 54, STJ) e a corre&ccedil;&atilde;o monet&aacute;ria com a data do seu inicial arbitramento (S&uacute;mula 362, STJ) &ndash;  Por&eacute;m a douta maioria em julgamento estendido deliberou manter o termo inicial estabelecido na r. senten&ccedil;a porque n&atilde;o houve recurso a respeito pela autora. - Lide secund&aacute;ria &ndash;  Enquadramento dos danos morais na cobertura por danos corporais &ndash;  Impossibilidade &ndash;  Exist&ecirc;ncia de cl&aacute;usula contratual expressa, excluindo tal possibilidade &ndash;  Precedentes jurisprudenciais do C. STJ e intelig&ecirc;ncia da Sum. 402 do C. STJ &ndash;  Dispositivo &ndash;  Recurso da r&eacute; parcialmente provido e negado provimento ao recurso da autora vencido em parte o relator, que, pelo seu voto, dava parcial provimento aos recursos da autora e da r&eacute;.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000435-17.2009.8.26.0597; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Sert&atilde;ozinho -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 15/02/2017; Data de Registro: 24/02/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(18 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sertãozinho
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de Reparação de Danos havidos em <em>Acidente de Trânsito</em> –  Sentença de parcial procedência, reconhecendo a culpa da ré –  Apelações interpostas por autora e ré –  O cruzamento de via preferencial, dotado de sinalização de parada obrigatória, é manobra que envolve riscos. Bem por isso, o condutor que trafega por via secundária, deve, antes de cruzar a via preferencial, assegurar-se de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de Reparação de Danos havidos em <em>Acidente de Trânsito</em> –  Sentença de parcial procedência, reconhecendo a culpa da ré –  Apelações interpostas por autora e ré –  O cruzamento de via preferencial, dotado de sinalização de parada obrigatória, é manobra que envolve riscos. Bem por isso, o condutor que trafega por via secundária, deve, antes de cruzar a via preferencial, assegurar-se de que pode efetuar a manobra em segurança, sem perigo para os demais usuários. Outrossim, a sinalização de PARE impõe aos motoristas a real detenção de seus veículos, e não paralisação simbólica. O retorno à marcha só deve ocorrer quando o tráfego pela via preferencial o permitir, isto é, quando inexistir trânsito preferencial de outros veículos –  Requerida que ingressou em via preferencial em momento inoportuno e interceptou a trajetória da motocicleta conduzida pela autora –  Culpa da ré confirmada, da qual decorre sua responsabilidade e, via de consequência, seu dever de indenizar, ex vi do que dispõe o art. 186, do CC –  Verbas indenizatórias –  <em>Pensão mensal</em> temporária –  Possibilidade de cumulação do benefício previdenciário com pensão decorrente de ato ilícito, em razão da natureza distinta dos dois institutos - Precedentes –  Lucros cessantes devidos em razão do afastamento temporário do trabalho, devidamente demonstrado nos autos –  <em>Pensão mensal</em> <em>vitalícia</em> –  Voto vencido, segundo o qual, a análise da sequela que deve levar em conta o contexto profissional em que a vítima estava inserida. Autora que exercia a função de Montadora Eletrônica, executando tarefas de preparação de componentes e a montagem de placas eletrônicas, ofício que exige elevado grau de destreza (e firmeza) manual do profissional que sobre elas se debruçam –  Perícia que apurou a existência de dor e redução da amplitude dos movimentos da articulação do punho direito –  Incapacidade parcial permanente configurada, razão pela qual a autora faz jus a <em>pensão mensal</em> <em>vitalícia</em>. Com efeito, mesmo continuando no mesmo mister, a autora teve sua capacidade laboral diminuída, por não mais poder executá-lo com a mesma qualidade de antes, acarretando possível desvalorização profissional por seus superiores, quando comparada a seus pares. De fato, máxime no mundo competitivo em que se vive hodiernamente, em que a excelência da produção aliada à rapidez com que ela deve ser obtida é imposta indiscriminadamente a qualquer trabalhador, sem se considerar suas características e limites pessoais. –  Porém, a douta maioria, em julgamento estendido afastou a condenação da ré ao pagamento de pensão <em>vitalícia</em> - Danos extrapatrimoniais –  Cicatrizes decorrentes do acidente –  Dano estético configurado, porém, em grau mínimo –  Indenização reduzida –  Danos morais que, in casu, não decorrem diretamente do propalado dano estético - Dano moral puro, cuja comprovação é dispensável em razão da própria situação –  Procedência do pedido –  Juros de mora –  Voto Vencido, segundo o qual, em se tratando de indenização por danos morais decorrente de responsabilidade extracontratual, o termo inicial dos juros de mora deve coincidir com a data do evento danoso (Súmula 54, STJ) e a correção monetária com a data do seu inicial arbitramento (Súmula 362, STJ) –  Porém a douta maioria em julgamento estendido deliberou manter o termo inicial estabelecido na r. sentença porque não houve recurso a respeito pela autora. - Lide secundária –  Enquadramento dos danos morais na cobertura por danos corporais –  Impossibilidade –  Existência de cláusula contratual expressa, excluindo tal possibilidade –  Precedentes jurisprudenciais do C. STJ e inteligência da Sum. 402 do C. STJ –  Dispositivo –  Recurso da ré parcialmente provido e negado provimento ao recurso da autora vencido em parte o relator, que, pelo seu voto, dava parcial provimento aos recursos da autora e da ré.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2009&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10198585" cdForo="0" >
										0002691-51.2010.8.26.0223
									</a>
									
									<a class="downloadEmenta" cdAcordao="10198585" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10198585);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10198585" style="display: none;" >									
	<div id="textAreaDados_10198585" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos materiais, morais e est&eacute;ticos, fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de parcial proced&ecirc;ncia. Apelo dos r&eacute;us.

Colis&atilde;o frontal incontroversa. Motorista corr&eacute;u que invadiu a pista contr&aacute;ria, ap&oacute;s perder o controle da dire&ccedil;&atilde;o. Caso fortuito n&atilde;o vislumbrado. Culpa do corr&eacute;u demonstrada.

Autores que sofreram les&otilde;es e escoria&ccedil;&otilde;es no acidente. Manuten&ccedil;&atilde;o da condena&ccedil;&atilde;o dos r&eacute;us no pagamento de indeniza&ccedil;&atilde;o (a) pela perda do ve&iacute;culo, (b) para custeio de cirurgia pl&aacute;stica, (c) para custeio de tratamento dent&aacute;rio, (d) por danos est&eacute;ticos, (e) por danos morais e (f) na forma de pens&atilde;o mensal.

Afastamento da condena&ccedil;&atilde;o dos r&eacute;us no pagamento do tratamento dent&aacute;rio da coautora Alessandra, por falta de comprova&ccedil;&atilde;o de sua necessidade. Estando o coautor desempregado &agrave; &eacute;poca do acidente, faz jus &agrave; pens&atilde;o mensal calculada com base no sal&aacute;rio m&iacute;nimo. Valor devido proporcional &agrave; invalidez do coautor apurada em laudo pericial (10% de um sal&aacute;rio m&iacute;nimo).

Termo inicial dos juros de mora sobre os valores das indeniza&ccedil;&otilde;es reformado de of&iacute;cio. Em se tratando de responsabilidade civil extracontratual, os juros de mora incidem desde o evento danoso (S&uacute;mula 54, STJ).

Apela&ccedil;&atilde;o parcialmente procedente.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002691-51.2010.8.26.0223; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Guaruj&aacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 20/02/2017; Data de Registro: 23/02/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos materiais, morais e estéticos, fundada em <em>acidente de trânsito</em>. Sentença de parcial procedência. Apelo dos réus.

Colisão frontal incontroversa. Motorista corréu que invadiu a pista contrária, após perder o controle da direção. Caso fortuito não vislumbrado. Culpa do corréu demonstrada.

Autores que sofreram lesões e escoriações no
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos materiais, morais e estéticos, fundada em <em>acidente de trânsito</em>. Sentença de parcial procedência. Apelo dos réus.

Colisão frontal incontroversa. Motorista corréu que invadiu a pista contrária, após perder o controle da direção. Caso fortuito não vislumbrado. Culpa do corréu demonstrada.

Autores que sofreram lesões e escoriações no acidente. Manutenção da condenação dos réus no pagamento de indenização (a) pela perda do veículo, (b) para custeio de cirurgia plástica, (c) para custeio de tratamento dentário, (d) por danos estéticos, (e) por danos morais e (f) na forma de <em>pensão mensal</em>.

Afastamento da condenação dos réus no pagamento do tratamento dentário da coautora Alessandra, por falta de comprovação de sua necessidade. Estando o coautor desempregado à época do acidente, faz jus à <em>pensão mensal</em> calculada com base no salário mínimo. Valor devido proporcional à invalidez do coautor apurada em laudo pericial (10% de um salário mínimo).

Termo inicial dos juros de mora sobre os valores das indenizações reformado de ofício. Em se tratando de responsabilidade civil extracontratual, os juros de mora incidem desde o evento danoso (Súmula 54, STJ).

Apelação parcialmente procedente.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2010&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10197306" cdForo="0" >
										1050338-64.2014.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="10197306" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10197306);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10197306" style="display: none;" >									
	<div id="textAreaDados_10197306" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO COM MORTE &ndash;  ATROPELAMENTO DE PEDESTRE NA FAIXA &ndash;  SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA &ndash;  AGRAVO RETIDO &ndash;  CONTRADITA DE TESTEMUNHA &ndash;  FUNCION&Aacute;RIO DA EMPRESA R&Eacute; &ndash;  AGRAVO RETIDO DESPROVIDO &ndash;  INSURG&Ecirc;NCIA DOS AUTORES QUANTO AO PENSIONAMENTO &ndash;  V&Iacute;TIMA APOSENTADA - AUS&Ecirc;NCIA DE PROVAS SOBRE RENDA EXTRA &ndash;  PENS&Atilde;O DEVIDAMENTE FIXADA &ndash;  TERMO FINAL DO PENSIONAMENTO &ndash;  DATA EM QUE A V&Iacute;TIMA COMPLETARIA 78 ANOS - INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS MANTIDA - SENTEN&Ccedil;A MANTIDA &ndash;  RECURSO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1050338-64.2014.8.26.0100; Relator (a):&nbsp;Cesar Luiz de Almeida; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;29&ordf; Vara C&iacute;vel; Data do Julgamento: 21/02/2017; Data de Registro: 22/02/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Luiz de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DE INDENIZAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> COM MORTE –  ATROPELAMENTO DE PEDESTRE NA FAIXA –  SENTENÇA DE PARCIAL PROCEDÊNCIA –  AGRAVO RETIDO –  CONTRADITA DE TESTEMUNHA –  FUNCIONÁRIO DA EMPRESA RÉ –  AGRAVO RETIDO DESPROVIDO –  INSURGÊNCIA DOS AUTORES QUANTO AO PENSIONAMENTO –  VÍTIMA APOSENTADA - AUSÊNCIA DE PROVAS SOBRE RENDA EXTRA –  PENSÃO DEVIDAMENTE FIXADA –  TERMO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DE INDENIZAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> COM MORTE –  ATROPELAMENTO DE PEDESTRE NA FAIXA –  SENTENÇA DE PARCIAL PROCEDÊNCIA –  AGRAVO RETIDO –  CONTRADITA DE TESTEMUNHA –  FUNCIONÁRIO DA EMPRESA RÉ –  AGRAVO RETIDO DESPROVIDO –  INSURGÊNCIA DOS AUTORES QUANTO AO PENSIONAMENTO –  VÍTIMA APOSENTADA - AUSÊNCIA DE PROVAS SOBRE RENDA EXTRA –  PENSÃO DEVIDAMENTE FIXADA –  TERMO FINAL DO PENSIONAMENTO –  DATA EM QUE A VÍTIMA COMPLETARIA 78 ANOS - INDENIZAÇÃO POR DANOS MORAIS MANTIDA - SENTENÇA MANTIDA –  RECURSO DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2011&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10191671" cdForo="0" >
										2201427-58.2016.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="10191671" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10191671);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10191671" style="display: none;" >									
	<div id="textAreaDados_10191671" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. CUMPRIMENTO DE SENTEN&Ccedil;A. IMPUGNA&Ccedil;&Atilde;O. CONDENA&Ccedil;&Atilde;O AO PAGAMENTO DE VERBAS INDENIZAT&Oacute;RIAS, MAS COM A COMPENSA&Ccedil;&Atilde;O DE VALORES ADIANTADOS DE FORMA INDEVIDA. INCID&Ecirc;NCIA DE JUROS DE MORA QUE INDEPENDE DE CONDENA&Ccedil;&Atilde;O ESPEC&Iacute;FICA. CONTAGEM A PARTIR DO TR&Acirc;NSITO EM JULGADO DO AC&Oacute;RD&Atilde;O. AGRAVO PROVIDO. Ao julgar o recurso de apela&ccedil;&atilde;o, esta C&acirc;mara revogou a medida liminar, determinando que o autor restitua os valores que recebeu indevidamente, em virtude de antecipa&ccedil;&atilde;o de tutela. Diante da constitui&ccedil;&atilde;o de outros cr&eacute;ditos em favor do autor, foi determinada a compensa&ccedil;&atilde;o respectiva. Sobre os valores a restituir h&aacute; incid&ecirc;ncia de juros de mora, ainda que a esse respeito tenha ocorrido omiss&atilde;o no julgado, mat&eacute;ria que pode ser deliberada na fase execut&oacute;ria. O termo inicial de sua contagem, entretanto, &eacute; a data do tr&acirc;nsito em julgado do ac&oacute;rd&atilde;o, pois nesse momento &eacute; que se constituiu o cr&eacute;dito a compensar.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2201427-58.2016.8.26.0000; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Santa Rosa de Viterbo -&nbsp;Vara &Uacute;nica; Data do Julgamento: 21/02/2017; Data de Registro: 21/02/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santa Rosa de Viterbo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. CUMPRIMENTO DE SENTENÇA. IMPUGNAÇÃO. CONDENAÇÃO AO PAGAMENTO DE VERBAS INDENIZATÓRIAS, MAS COM A COMPENSAÇÃO DE VALORES ADIANTADOS DE FORMA INDEVIDA. INCIDÊNCIA DE JUROS DE MORA QUE INDEPENDE DE CONDENAÇÃO ESPECÍFICA. CONTAGEM A PARTIR DO TRÂNSITO EM JULGADO DO ACÓRDÃO. AGRAVO PROVIDO. Ao julgar o recurso de apelação,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. CUMPRIMENTO DE SENTENÇA. IMPUGNAÇÃO. CONDENAÇÃO AO PAGAMENTO DE VERBAS INDENIZATÓRIAS, MAS COM A COMPENSAÇÃO DE VALORES ADIANTADOS DE FORMA INDEVIDA. INCIDÊNCIA DE JUROS DE MORA QUE INDEPENDE DE CONDENAÇÃO ESPECÍFICA. CONTAGEM A PARTIR DO TRÂNSITO EM JULGADO DO ACÓRDÃO. AGRAVO PROVIDO. Ao julgar o recurso de apelação, esta Câmara revogou a medida liminar, determinando que o autor restitua os valores que recebeu indevidamente, em virtude de antecipação de tutela. Diante da constituição de outros créditos em favor do autor, foi determinada a compensação respectiva. Sobre os valores a restituir há incidência de juros de mora, ainda que a esse respeito tenha ocorrido omissão no julgado, matéria que pode ser deliberada na fase executória. O termo inicial de sua contagem, entretanto, é a data do trânsito em julgado do acórdão, pois nesse momento é que se constituiu o crédito a compensar.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2012&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10188567" cdForo="0" >
										0009895-42.2011.8.26.0408
									</a>
									
									<a class="downloadEmenta" cdAcordao="10188567" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10188567);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10188567" style="display: none;" >									
	<div id="textAreaDados_10188567" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Morais e Materiais. Acidente de tr&acirc;nsito. 
1. Concorr&ecirc;ncia de culpas reconhecida. De um lado, o motorista do caminh&atilde;o agiu com culpa ao dar in&iacute;cio &agrave; manobra perigosa, sem se certificar que poderia faz&ecirc;-la sem perigo aos demais usu&aacute;rios da rodovia que iriam cruzar com ele, desobedecendo ao disposto nos artigos 34 e 35, do C&oacute;digo de Tr&acirc;nsito Brasileiro. Por outro lado, as v&iacute;timas contribu&iacute;ram para a consuma&ccedil;&atilde;o do evento danoso &quot;morte&quot;, uma vez que a v&iacute;tima Noel, condutor do ve&iacute;culo, segundo o Boletim de Ocorr&ecirc;ncia de fls. 18/20, n&atilde;o tinha habilita&ccedil;&atilde;o para dirigir ve&iacute;culo automotor, ao passo que a v&iacute;tima Rozenildo, passageiro, estava em estado de embriaguez. Al&eacute;m disso, o policial militar rodovi&aacute;rio, Sr. Reginaldo Marvulli, relatou, em depoimento policial e judicial, que as v&iacute;timas estavam sem o cinto de seguran&ccedil;a, bem como que, pela sua experi&ecirc;ncia em atender acidentes nas rodovias, o evento morte poderia ter sido evitado se estivessem o utilizando.
2. Ora, se ambas as condutas imprudentes contribu&iacute;ram para o acidente, n&atilde;o h&aacute; que se falar em preponder&acirc;ncia de uma causa em rela&ccedil;&atilde;o &agrave; outra, tampouco em grau diferenciado de culpa das partes, pois o acidente com resultado morte poderia ter sido evitado tanto se o motorista do caminh&atilde;o tivesse executado a manobra com a cautela necess&aacute;ria, quanto se as v&iacute;timas do ve&iacute;culo Saveiro estivessem dirigindo em perfeitas condi&ccedil;&otilde;es.
3. A empresa contratante de presta&ccedil;&atilde;o de servi&ccedil;os de transporte tem responsabilidade solid&aacute;ria pelos danos decorrentes de acidente de tr&acirc;nsito causado pelo motorista da contratada. Precedente do TJSP. No caso em tela, evidente que a r&eacute; Ra&iacute;zen Energia S/A responde pelos danos decorrentes do acidente, uma vez que ela &eacute; sucessora da empresa contratante dos servi&ccedil;os de transportes, que eram prestados atrav&eacute;s do caminh&atilde;o envolvido no acidente.
4. Danos morais configurados. A quantia de 50 (cinquenta) sal&aacute;rios m&iacute;nimos para cada autor, que fora fixada na senten&ccedil;a, &eacute; suficiente para oferecer uma digna compensa&ccedil;&atilde;o aos autores e, ao mesmo tempo, punir adequadamente os r&eacute;us pela conduta lesiva.
5. Majora&ccedil;&atilde;o dos honor&aacute;rios advocat&iacute;cios para 10% sobre o valor da causa, nos termos do art. 20, &sect;3&ordm;, do CPC.
Recurso de apela&ccedil;&atilde;o dos autores parcialmente provido.
Recurso de apela&ccedil;&atilde;o da r&eacute; n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009895-42.2011.8.26.0408; Relator (a):&nbsp;Kenarik Boujikian; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Ourinhos -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 15/02/2017; Data de Registro: 21/02/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kenarik Boujikian
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ourinhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de Indenização por Danos Morais e Materiais. <em>Acidente de trânsito</em>. 
1. Concorrência de culpas reconhecida. De um lado, o motorista do caminhão agiu com culpa ao dar início à manobra perigosa, sem se certificar que poderia fazê-la sem perigo aos demais usuários da rodovia que iriam cruzar com ele, desobedecendo ao disposto nos artigos 34 e 35, do Código de Trânsito
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de Indenização por Danos Morais e Materiais. <em>Acidente de trânsito</em>. 
1. Concorrência de culpas reconhecida. De um lado, o motorista do caminhão agiu com culpa ao dar início à manobra perigosa, sem se certificar que poderia fazê-la sem perigo aos demais usuários da rodovia que iriam cruzar com ele, desobedecendo ao disposto nos artigos 34 e 35, do Código de Trânsito Brasileiro. Por outro lado, as vítimas contribuíram para a consumação do evento danoso "morte", uma vez que a vítima Noel, condutor do veículo, segundo o Boletim de Ocorrência de fls. 18/20, não tinha habilitação para dirigir veículo automotor, ao passo que a vítima Rozenildo, passageiro, estava em estado de embriaguez. Além disso, o policial militar rodoviário, Sr. Reginaldo Marvulli, relatou, em depoimento policial e judicial, que as vítimas estavam sem o cinto de segurança, bem como que, pela sua experiência em atender acidentes nas rodovias, o evento morte poderia ter sido evitado se estivessem o utilizando.
2. Ora, se ambas as condutas imprudentes contribuíram para o acidente, não há que se falar em preponderância de uma causa em relação à outra, tampouco em grau diferenciado de culpa das partes, pois o acidente com resultado morte poderia ter sido evitado tanto se o motorista do caminhão tivesse executado a manobra com a cautela necessária, quanto se as vítimas do veículo Saveiro estivessem dirigindo em perfeitas condições.
3. A empresa contratante de prestação de serviços de transporte tem responsabilidade solidária pelos danos decorrentes de <em>acidente de trânsito</em> causado pelo motorista da contratada. Precedente do TJSP. No caso em tela, evidente que a ré Raízen Energia S/A responde pelos danos decorrentes do acidente, uma vez que ela é sucessora da empresa contratante dos serviços de transportes, que eram prestados através do caminhão envolvido no acidente.
4. Danos morais configurados. A quantia de 50 (cinquenta) salários mínimos para cada autor, que fora fixada na sentença, é suficiente para oferecer uma digna compensação aos autores e, ao mesmo tempo, punir adequadamente os réus pela conduta lesiva.
5. Majoração dos honorários advocatícios para 10% sobre o valor da causa, nos termos do art. 20, §3º, do CPC.
Recurso de apelação dos autores parcialmente provido.
Recurso de apelação da ré não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2013&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10188595" cdForo="0" >
										1010037-24.2014.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="10188595" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10188595);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10188595" style="display: none;" >									
	<div id="textAreaDados_10188595" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Morais e Materiais. Acidente de tr&acirc;nsito. 
1.  O agravo retido contra decis&atilde;o interlocut&oacute;ria proferida em audi&ecirc;ncia deve ser interposto de forma oral e reduzido a termo. Intelig&ecirc;ncia do artigo 523, &sect; 3&ordm;, do C&oacute;digo de Processo Civil de 1973. Intempestividade reconhecida. Agravo retido n&atilde;o conhecido.
2. Conjunto probat&oacute;rio que demonstra a responsabilidade da apelada pelo acidente que vitimou o irm&atilde;o e filho dos autores.
3. &Eacute; objetiva a responsabilidade civil das pessoas jur&iacute;dicas de direito privado prestadoras de servi&ccedil;o p&uacute;blico relativamente a terceiros usu&aacute;rios e n&atilde;o-usu&aacute;rios do servi&ccedil;o.
4. Por for&ccedil;a do artigo 37, &sect; 6&ordm;, da CF, estando comprovados o fato, o dano e o nexo causal, emerge a obriga&ccedil;&atilde;o de indenizar da empresa de transporte coletivo concession&aacute;ria de servi&ccedil;o p&uacute;blico, competindo-lhe provar a ocorr&ecirc;ncia de for&ccedil;a maior, caso fortuito ou culpa exclusiva da v&iacute;tima capaz de afastar sua responsabilidade.
5. O motorista do coletivo deveria ter guardado a cautela necess&aacute;ria para n&atilde;o atropelar a pessoa que com ele travou discuss&atilde;o de tr&acirc;nsito. Intelig&ecirc;ncia do art. 28, do CTB.
6. Os irm&atilde;os possu&iacute;am rela&ccedil;&atilde;o de afeto com a v&iacute;tima, sem desentendimentos, e que se relacionavam corriqueiramente, raz&atilde;o pela qual fazem jus &agrave; indeniza&ccedil;&atilde;o por danos morais.
7. &Eacute; evidente que a morte da v&iacute;tima do acidente causou dores e abalos atrozes &agrave; sua m&atilde;e, que suportou a dor da perda de um filho que contava com 47 anos de idade, fato suficiente para configurar o dano moral &quot;in re ipsa&quot;.
8. Homologa&ccedil;&atilde;o de acordo nos auto da a&ccedil;&atilde;o indenizat&oacute;ria proposta pelos filhos da v&iacute;tima, pelo qual a r&eacute; se comprometeu a pagar o montante de R$ 210.000,00 (duzentos e dez mil reais) a t&iacute;tulo de indeniza&ccedil;&atilde;o por danos morais, sendo R$ 70.000,00 (setenta mil reais) para cada um dos filhos. A indeniza&ccedil;&atilde;o por danos morais decorrente da perda de um ente querido em acidente de tr&acirc;nsito deve ser paga de forma escalonada, ou seja, os parentes pr&oacute;ximos devem receber quantia maior que os parentes mais remotos. Precedente deste E. TJSP.
9. Razo&aacute;vel e adequado o montante de R$ 50.000,00 (cinquenta mil reais) &agrave; genitora da v&iacute;tima e R$ 30.000,00 (trinta mil reais) para cada um dos irm&atilde;os, a t&iacute;tulo de indeniza&ccedil;&atilde;o por danos morais, tal como pleiteado pelos recorrentes.
10. Apesar de se admitir que, nas fam&iacute;lias humildes, os filhos auxiliem os pais, especialmente os idosos, esta presun&ccedil;&atilde;o &eacute; meramente relativa. Muito embora a v&iacute;tima tenha falecido com 47 anos de idade, n&atilde;o h&aacute; como se presumir que ele contribu&iacute;a com o custeio das despesas da sua genitora, sendo exig&iacute;vel prova nesse sentido. Inobserv&acirc;ncia ao art. 333, I, do CPC/1973.
Recurso provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010037-24.2014.8.26.0602; Relator (a):&nbsp;Kenarik Boujikian; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 15/02/2017; Data de Registro: 21/02/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kenarik Boujikian
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de Indenização por Danos Morais e Materiais. <em>Acidente de trânsito</em>. 
1.  O agravo retido contra decisão interlocutória proferida em audiência deve ser interposto de forma oral e reduzido a termo. Inteligência do artigo 523, § 3º, do Código de Processo Civil de 1973. Intempestividade reconhecida. Agravo retido não conhecido.
2. Conjunto probatório que demonstra a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de Indenização por Danos Morais e Materiais. <em>Acidente de trânsito</em>. 
1.  O agravo retido contra decisão interlocutória proferida em audiência deve ser interposto de forma oral e reduzido a termo. Inteligência do artigo 523, § 3º, do Código de Processo Civil de 1973. Intempestividade reconhecida. Agravo retido não conhecido.
2. Conjunto probatório que demonstra a responsabilidade da apelada pelo acidente que vitimou o irmão e filho dos autores.
3. É objetiva a responsabilidade civil das pessoas jurídicas de direito privado prestadoras de serviço público relativamente a terceiros usuários e não-usuários do serviço.
4. Por força do artigo 37, § 6º, da CF, estando comprovados o fato, o dano e o nexo causal, emerge a obrigação de indenizar da empresa de transporte coletivo concessionária de serviço público, competindo-lhe provar a ocorrência de força maior, caso fortuito ou culpa exclusiva da vítima capaz de afastar sua responsabilidade.
5. O motorista do coletivo deveria ter guardado a cautela necessária para não atropelar a pessoa que com ele travou discussão de trânsito. Inteligência do art. 28, do CTB.
6. Os irmãos possuíam relação de afeto com a vítima, sem desentendimentos, e que se relacionavam corriqueiramente, razão pela qual fazem jus à indenização por danos morais.
7. É evidente que a morte da vítima do acidente causou dores e abalos atrozes à sua mãe, que suportou a dor da perda de um filho que contava com 47 anos de idade, fato suficiente para configurar o dano moral "in re ipsa".
8. Homologação de acordo nos auto da ação indenizatória proposta pelos filhos da vítima, pelo qual a ré se comprometeu a pagar o montante de R$ 210.000,00 (duzentos e dez mil reais) a título de indenização por danos morais, sendo R$ 70.000,00 (setenta mil reais) para cada um dos filhos. A indenização por danos morais decorrente da perda de um ente querido em <em>acidente de trânsito</em> deve ser paga de forma escalonada, ou seja, os parentes próximos devem receber quantia maior que os parentes mais remotos. Precedente deste E. TJSP.
9. Razoável e adequado o montante de R$ 50.000,00 (cinquenta mil reais) à genitora da vítima e R$ 30.000,00 (trinta mil reais) para cada um dos irmãos, a título de indenização por danos morais, tal como pleiteado pelos recorrentes.
10. Apesar de se admitir que, nas famílias humildes, os filhos auxiliem os pais, especialmente os idosos, esta presunção é meramente relativa. Muito embora a vítima tenha falecido com 47 anos de idade, não há como se presumir que ele contribuía com o custeio das despesas da sua genitora, sendo exigível prova nesse sentido. Inobservância ao art. 333, I, do CPC/1973.
Recurso provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2014&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10186903" cdForo="0" >
										0002923-33.2013.8.26.0005
									</a>
									
									<a class="downloadEmenta" cdAcordao="10186903" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10186903);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10186903" style="display: none;" >									
	<div id="textAreaDados_10186903" class="mensagemSemFormatacao" >
		
PROCESSO CIVIL &ndash;  VIOLA&Ccedil;&Atilde;O DA DIALETICIDADE RECURSAL (art. 514, II, CPC/73) &ndash;  INOCORR&Ecirc;NCIA &ndash;  Raz&otilde;es recursais deduzidas n&atilde;o est&atilde;o dissociadas do decidido pela senten&ccedil;a &ndash;  Primazia aos princ&iacute;pios norteadores do Novo C&oacute;digo de Processo Civil, para que a presta&ccedil;&atilde;o jurisdicional forne&ccedil;a &agrave; parte a solu&ccedil;&atilde;o integral do m&eacute;rito &ndash;  Preliminar rejeitada. 
CIVIL &ndash;  RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash; Atropelamento de pedestre por coletivo &ndash;  Inexist&ecirc;ncia de provas &ndash;  Culpa do motorista n&atilde;o comprovada &ndash;  Improced&ecirc;ncia &ndash;  Recurso da autora &ndash;  Conjunto probat&oacute;rio que n&atilde;o revela qual das partes agiu culposamente no evento &ndash;  &Ocirc;nus de incumb&ecirc;ncia da autora &ndash;  Exegese do art. 333, inciso I, do C&oacute;digo de Processo Civil de 1973 &ndash;  Improced&ecirc;ncia da a&ccedil;&atilde;o por falta de comprova&ccedil;&atilde;o da culpabilidade do preposto da r&eacute; pelo evento danoso &ndash;  Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002923-33.2013.8.26.0005; Relator (a):&nbsp;Carlos von Adamek; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 15/02/2017; Data de Registro: 20/02/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos von Adamek
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
PROCESSO CIVIL –  VIOLAÇÃO DA DIALETICIDADE RECURSAL (art. 514, II, CPC/73) –  INOCORRÊNCIA –  Razões recursais deduzidas não estão dissociadas do decidido pela sentença –  Primazia aos princípios norteadores do Novo Código de Processo Civil, para que a prestação jurisdicional forneça à parte a solução integral do mérito –  Preliminar rejeitada. 
CIVIL –  RESPONSABILIDADE CIVIL –  <em>ACIDENTE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
PROCESSO CIVIL –  VIOLAÇÃO DA DIALETICIDADE RECURSAL (art. 514, II, CPC/73) –  INOCORRÊNCIA –  Razões recursais deduzidas não estão dissociadas do decidido pela sentença –  Primazia aos princípios norteadores do Novo Código de Processo Civil, para que a prestação jurisdicional forneça à parte a solução integral do mérito –  Preliminar rejeitada. 
CIVIL –  RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS – Atropelamento de pedestre por coletivo –  Inexistência de provas –  Culpa do motorista não comprovada –  Improcedência –  Recurso da autora –  Conjunto probatório que não revela qual das partes agiu culposamente no evento –  Ônus de incumbência da autora –  Exegese do art. 333, inciso I, do Código de Processo Civil de 1973 –  Improcedência da ação por falta de comprovação da culpabilidade do preposto da ré pelo evento danoso –  Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2015&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10184944" cdForo="0" >
										0706286-73.2012.8.26.0020
									</a>
									
									<a class="downloadEmenta" cdAcordao="10184944" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10184944);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10184944" style="display: none;" >									
	<div id="textAreaDados_10184944" class="mensagemSemFormatacao" >
		CIVIL. ACIDENTE DE TR&Acirc;NSITO. RESPONSABILIDADE CIVIL DA CONCESSION&Aacute;RIA DE SERVI&Ccedil;O P&Uacute;BLICO. FUNCION&Aacute;RIO QUE, ADEMAIS, LABOROU CULPOSAMENTE, DANDO CAUSA AO SINISTRO. TESE DE FORTUITO EXTERNO AFASTADA. DANO EST&Eacute;TICO DEVIDO. INDENIZA&Ccedil;&Atilde;O REDUZIDA. DANO MORAL CARACTERIZADO. PENS&Atilde;O MENSAL PROPORCIONAL AO GRAU DE PERDA FUNCIONAL, INCIDENTE SOBRE O SAL&Aacute;RIO AUFERIDO PELA V&Iacute;TIMA QUANDO DO ACIDENTE.
1.  Do conjunto probat&oacute;rio amealhado no curso da instru&ccedil;&atilde;o &eacute; poss&iacute;vel atestar a exist&ecirc;ncia de culpa plena do condutor do ve&iacute;culo da empresa requerida, pois, mesmo sabendo das condi&ccedil;&otilde;es adversas da pista, foi imprudente e imperito ao ingressar em um trecho sinuoso imprimindo velocidade que n&atilde;o permitiu o controle do ve&iacute;culo, inclusive com a necessidade de acionamento brusco dos freios durante a realiza&ccedil;&atilde;o de uma curva, causa efetiva da perda de dire&ccedil;&atilde;o. 
2. Cumpre ressaltar que a abordagem da culpa &eacute; feita t&atilde;o somente como forma de afastar a tese de culpa concorrente ou de caso fortuito, sendo aplic&aacute;vel &agrave; esp&eacute;cie a responsabilidade objetiva das concession&aacute;rias de servi&ccedil;os p&uacute;blicos.
3. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0706286-73.2012.8.26.0020; Relator (a):&nbsp;Artur Marques; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Regional XII - Nossa Senhora do &Oacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 20/02/2017; Data de Registro: 20/02/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Artur Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL DA CONCESSIONÁRIA DE SERVIÇO PÚBLICO. FUNCIONÁRIO QUE, ADEMAIS, LABOROU CULPOSAMENTE, DANDO CAUSA AO SINISTRO. TESE DE FORTUITO EXTERNO AFASTADA. DANO ESTÉTICO DEVIDO. INDENIZAÇÃO REDUZIDA. DANO MORAL CARACTERIZADO. <em>PENSÃO MENSAL</em> PROPORCIONAL AO GRAU DE PERDA FUNCIONAL, INCIDENTE SOBRE O SALÁRIO AUFERIDO PELA VÍTIMA QUANDO DO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL DA CONCESSIONÁRIA DE SERVIÇO PÚBLICO. FUNCIONÁRIO QUE, ADEMAIS, LABOROU CULPOSAMENTE, DANDO CAUSA AO SINISTRO. TESE DE FORTUITO EXTERNO AFASTADA. DANO ESTÉTICO DEVIDO. INDENIZAÇÃO REDUZIDA. DANO MORAL CARACTERIZADO. <em>PENSÃO MENSAL</em> PROPORCIONAL AO GRAU DE PERDA FUNCIONAL, INCIDENTE SOBRE O SALÁRIO AUFERIDO PELA VÍTIMA QUANDO DO ACIDENTE.
1.  Do conjunto probatório amealhado no curso da instrução é possível atestar a existência de culpa plena do condutor do veículo da empresa requerida, pois, mesmo sabendo das condições adversas da pista, foi imprudente e imperito ao ingressar em um trecho sinuoso imprimindo velocidade que não permitiu o controle do veículo, inclusive com a necessidade de acionamento brusco dos freios durante a realização de uma curva, causa efetiva da perda de direção. 
2. Cumpre ressaltar que a abordagem da culpa é feita tão somente como forma de afastar a tese de culpa concorrente ou de caso fortuito, sendo aplicável à espécie a responsabilidade objetiva das concessionárias de serviços públicos.
3. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2016&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10185556" cdForo="0" >
										0004765-82.2013.8.26.0220
									</a>
									
									<a class="downloadEmenta" cdAcordao="10185556" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10185556);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10185556" style="display: none;" >									
	<div id="textAreaDados_10185556" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos morais e materiais fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de improced&ecirc;ncia. Apelo da autora.

O esposo da autora, conduzindo sua motocicleta, atingiu uma corda que estava esticada na entrada de um loteamento, sofrendo diversos ferimentos na altura do pesco&ccedil;o, falecendo algumas horas depois no hospital.

Alegada neglig&ecirc;ncia no atendimento m&eacute;dico e hospitalar dispensado &agrave; v&iacute;tima que n&atilde;o foi provada nos autos.

Responde a Municipalidade pelo dano narrado nestes autos porque a ela competia a efetiva fiscaliza&ccedil;&atilde;o das vias p&uacute;blicas, n&atilde;o lhe socorrendo a alega&ccedil;&atilde;o de que a corda era colocada apenas no per&iacute;odo noturno para fins de ser burlada a fiscaliza&ccedil;&atilde;o. A r&eacute;, pessoa jur&iacute;dica de direito p&uacute;blico, responde de forma objetiva pelos danos que seus agentes, nessa qualidade, causarem a terceiro, nos termos do art. 37, &sect;6&ordm;, da CF. Possibilidade de a r&eacute; se voltar regressivamente em rela&ccedil;&atilde;o a quem instalou a corda que provocou o acidente que vitimou o esposo da autora.

Aus&ecirc;ncia de fundamento na inicial para o pedido indenizat&oacute;rio por danos materiais. 

Pedido indenizat&oacute;rio por danos morais acolhido, com fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o no valor de R$ 150.000,00. Juros e corre&ccedil;&atilde;o monet&aacute;ria que devem obedecer o disposto na Lei n&ordm; 9.494/97, alterada pela Lei n&ordm; 11.960/09, de acordo com posicionamento atual do E. STF.

Apela&ccedil;&atilde;o parcialmente provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004765-82.2013.8.26.0220; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Guaratinguet&aacute; -&nbsp;4&ordf; Vara; Data do Julgamento: 20/02/2017; Data de Registro: 20/02/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guaratinguetá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais e materiais fundada em <em>acidente de trânsito</em>. Sentença de improcedência. Apelo da autora.

O esposo da autora, conduzindo sua motocicleta, atingiu uma corda que estava esticada na entrada de um loteamento, sofrendo diversos ferimentos na altura do pescoço, falecendo algumas horas depois no hospital.

Alegada negligência no
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais e materiais fundada em <em>acidente de trânsito</em>. Sentença de improcedência. Apelo da autora.

O esposo da autora, conduzindo sua motocicleta, atingiu uma corda que estava esticada na entrada de um loteamento, sofrendo diversos ferimentos na altura do pescoço, falecendo algumas horas depois no hospital.

Alegada negligência no atendimento médico e hospitalar dispensado à vítima que não foi provada nos autos.

Responde a Municipalidade pelo dano narrado nestes autos porque a ela competia a efetiva fiscalização das vias públicas, não lhe socorrendo a alegação de que a corda era colocada apenas no período noturno para fins de ser burlada a fiscalização. A ré, pessoa jurídica de direito público, responde de forma objetiva pelos danos que seus agentes, nessa qualidade, causarem a terceiro, nos termos do art. 37, §6º, da CF. Possibilidade de a ré se voltar regressivamente em relação a quem instalou a corda que provocou o acidente que vitimou o esposo da autora.

Ausência de fundamento na inicial para o pedido indenizatório por danos materiais. 

Pedido indenizatório por danos morais acolhido, com fixação da indenização no valor de R$ 150.000,00. Juros e correção monetária que devem obedecer o disposto na Lei nº 9.494/97, alterada pela Lei nº 11.960/09, de acordo com posicionamento atual do E. STF.

Apelação parcialmente provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2017&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10186932" cdForo="0" >
										0003253-10.2007.8.26.0597
									</a>
									
									<a class="downloadEmenta" cdAcordao="10186932" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10186932);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10186932" style="display: none;" >									
	<div id="textAreaDados_10186932" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ATO IL&Iacute;CITO - ACIDENTE DE TR&Acirc;NSITO &ndash;  PARAPLEGIA &ndash;  DESPESAS M&Eacute;DICAS - DANOS MATERIAIS &ndash;  RECONHECIMENTO - PENS&Atilde;O MENSAL VITAL&Iacute;CIA &ndash;  POSSIBILIDADE DE CUMULA&Ccedil;&Atilde;O COM BENEF&Iacute;CIO PREVIDENCI&Aacute;RIO - DANOS MORAIS INDUVIDOSOS &ndash;  FIXA&Ccedil;&Atilde;O EM R$ 100.000,00 QUE MERECE SER MANTIDA - MONTANTE QUE N&Atilde;O COMPORTA MAJORA&Ccedil;&Atilde;O OU REDU&Ccedil;&Atilde;O &ndash;  DEDU&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O PERCEBIDA EM DECORR&Ecirc;NCIA DE SEGURO OBRIGAT&Oacute;RIO &ndash;  POSSIBILIDADE - S&Uacute;MULA 246 DO C. STJ &ndash;  SEGURADORA QUE RESPONDE NOS LIMITES DA AP&Oacute;LICE -  HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS &ndash;  MAJORA&Ccedil;&Atilde;O &ndash;  ART. 85, &sect; 11, DO CPC/2015 - RECURSO DO AUTOR PARCIALMENTE PROVIDO, DESACOLHIDO APELO DA LITISDENUNCIADA.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003253-10.2007.8.26.0597; Relator (a):&nbsp;Francisco Casconi; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Sert&atilde;ozinho -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 14/02/2017; Data de Registro: 20/02/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Casconi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sertãozinho
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA –  ATO ILÍCITO - <em>ACIDENTE DE TRÂNSITO</em> –  PARAPLEGIA –  DESPESAS MÉDICAS - DANOS MATERIAIS –  RECONHECIMENTO - <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> –  POSSIBILIDADE DE CUMULAÇÃO COM BENEFÍCIO PREVIDENCIÁRIO - DANOS MORAIS INDUVIDOSOS –  FIXAÇÃO EM R$ 100.000,00 QUE MERECE SER MANTIDA - MONTANTE QUE NÃO COMPORTA MAJORAÇÃO OU REDUÇÃO –  DEDUÇÃO DE INDENIZAÇÃO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA –  ATO ILÍCITO - <em>ACIDENTE DE TRÂNSITO</em> –  PARAPLEGIA –  DESPESAS MÉDICAS - DANOS MATERIAIS –  RECONHECIMENTO - <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> –  POSSIBILIDADE DE CUMULAÇÃO COM BENEFÍCIO PREVIDENCIÁRIO - DANOS MORAIS INDUVIDOSOS –  FIXAÇÃO EM R$ 100.000,00 QUE MERECE SER MANTIDA - MONTANTE QUE NÃO COMPORTA MAJORAÇÃO OU REDUÇÃO –  DEDUÇÃO DE INDENIZAÇÃO PERCEBIDA EM DECORRÊNCIA DE SEGURO OBRIGATÓRIO –  POSSIBILIDADE - SÚMULA 246 DO C. STJ –  SEGURADORA QUE RESPONDE NOS LIMITES DA APÓLICE -  HONORÁRIOS ADVOCATÍCIOS –  MAJORAÇÃO –  ART. 85, § 11, DO CPC/2015 - RECURSO DO AUTOR PARCIALMENTE PROVIDO, DESACOLHIDO APELO DA LITISDENUNCIADA.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2018&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10182609" cdForo="0" >
										0001018-62.2011.8.26.0037
									</a>
									
									<a class="downloadEmenta" cdAcordao="10182609" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10182609);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10182609" style="display: none;" >									
	<div id="textAreaDados_10182609" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO - INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS &ndash;  Antecipa&ccedil;&atilde;o da tutela recursal concedida &ndash;  Presen&ccedil;a dos requisitos autorizadores - Ve&iacute;culo que invade a contram&atilde;o de dire&ccedil;&atilde;o e causa acidente - N&atilde;o comprova&ccedil;&atilde;o de fato impeditivo, extintivo ou modificativo do direito do autor (art. 333, II, CPC/73) - Pens&atilde;o mensal &ndash;  Tratamento m&eacute;dico &ndash;  Danos materiais &ndash;  Comprovados &ndash;  Repara&ccedil;&atilde;o devida - Danos morais e est&eacute;ticos - Razoabilidade e proporcionalidade - Observ&acirc;ncia - Redu&ccedil;&atilde;o &ndash;  A&ccedil;&atilde;o parcialmente procedente &ndash;  Recurso do r&eacute;u parcialmente procedente e provido o apelo adesivo.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001018-62.2011.8.26.0037; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Araraquara -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 16/02/2017; Data de Registro: 17/02/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araraquara
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> - INDENIZAÇÃO POR DANOS MATERIAIS –  Antecipação da tutela recursal concedida –  Presença dos requisitos autorizadores - Veículo que invade a contramão de direção e causa acidente - Não comprovação de fato impeditivo, extintivo ou modificativo do direito do autor (art. 333, II, CPC/73) - <em>Pensão mensal</em> –  Tratamento médico –  Danos materiais –  Comprovados – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> - INDENIZAÇÃO POR DANOS MATERIAIS –  Antecipação da tutela recursal concedida –  Presença dos requisitos autorizadores - Veículo que invade a contramão de direção e causa acidente - Não comprovação de fato impeditivo, extintivo ou modificativo do direito do autor (art. 333, II, CPC/73) - <em>Pensão mensal</em> –  Tratamento médico –  Danos materiais –  Comprovados –  Reparação devida - Danos morais e estéticos - Razoabilidade e proporcionalidade - Observância - Redução –  Ação parcialmente procedente –  Recurso do réu parcialmente procedente e provido o apelo adesivo.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2019&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10182907" cdForo="0" >
										0001031-81.2012.8.26.0601
									</a>
									
									<a class="downloadEmenta" cdAcordao="10182907" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10182907);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10182907" style="display: none;" >									
	<div id="textAreaDados_10182907" class="mensagemSemFormatacao" >
		DIREITO PRIVADO - A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA - ACIDENTE DE VE&Iacute;CULOS - CONDENA&Ccedil;&Atilde;O EM DANOS MATERIAIS E MORAIS - APELA&Ccedil;&Atilde;O DO R&Eacute;U.

CULPA CONCORRENTE - Aus&ecirc;ncia de elementos probat&oacute;rios que roborem alegada culpa concorrente - PENS&Atilde;O VITAL&Iacute;CIA - N&atilde;o demonstrada independ&ecirc;ncia econ&ocirc;mica da vi&uacute;va, sendo invi&aacute;vel denegar direito &agrave; pens&atilde;o vital&iacute;cia com base em meras suposi&ccedil;&otilde;es n&atilde;o comprovadas - DESPESAS COM FUNERAL - Despesas pagas por terceiro, inexistindo comprova&ccedil;&atilde;o de que a autora o tenha ressarcido, inadmiss&iacute;vel creditar-lhe valores cujo disp&ecirc;ndio n&atilde;o demonstrou o que caracterizaria enriquecimento sem causa - INDENIZA&Ccedil;&Atilde;O RELATIVA &Agrave; PERDA TOTAL DA MOTOCICLETA - Ve&iacute;culo de propriedade de terceiro, ausente prova de que autora tivesse qualquer direito sobre referido bem, sendo incab&iacute;vel receba indeniza&ccedil;&atilde;o por sua perda - Exclu&iacute;da condena&ccedil;&atilde;o relativa &agrave; perda total do motociclo - DANOS MORAIS - Perda do marido e pai, dano moral indiscut&iacute;vel - Valor arbitrado (R$ 70.000,00) que se afigura m&oacute;dico, n&atilde;o merecendo diminui&ccedil;&atilde;o - INCLUS&Atilde;O DE DANOS MORAIS NA COBERTURA SECURIT&Aacute;RIA - Admissibilidade - Danos morais abrangidos pelos danos materiais e corporais - Nula a cl&aacute;usula de exclus&atilde;o por n&atilde;o constar claramente na ap&oacute;lice - Precedentes - Inclus&atilde;o dos danos morais na condena&ccedil;&atilde;o da litisdenunciada, observando-se o limite da ap&oacute;lice - Senten&ccedil;a reformada parcialmente para excluir da condena&ccedil;&atilde;o despesas com funeral e com motocicleta envolvida no sinistro, incluindo-se &agrave; cobertura securit&aacute;ria tamb&eacute;m os danos morais - Apela&ccedil;&atilde;o parcialmente provida.
 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001031-81.2012.8.26.0601; Relator (a):&nbsp;Antonio Tadeu Ottoni; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Socorro -&nbsp;1&ordf; Vara; Data do Julgamento: 15/02/2017; Data de Registro: 17/02/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Tadeu Ottoni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Socorro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>DIREITO PRIVADO - AÇÃO INDENIZATÓRIA - ACIDENTE DE VEÍCULOS - CONDENAÇÃO EM DANOS MATERIAIS E MORAIS - APELAÇÃO DO RÉU.

CULPA CONCORRENTE - Ausência de elementos probatórios que roborem alegada culpa concorrente - PENSÃO <em>VITALÍCIA</em> - Não demonstrada independência econômica da viúva, sendo inviável denegar direito à pensão <em>vitalícia</em> com base em meras suposições não comprovadas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>DIREITO PRIVADO - AÇÃO INDENIZATÓRIA - ACIDENTE DE VEÍCULOS - CONDENAÇÃO EM DANOS MATERIAIS E MORAIS - APELAÇÃO DO RÉU.

CULPA CONCORRENTE - Ausência de elementos probatórios que roborem alegada culpa concorrente - PENSÃO <em>VITALÍCIA</em> - Não demonstrada independência econômica da viúva, sendo inviável denegar direito à pensão <em>vitalícia</em> com base em meras suposições não comprovadas - DESPESAS COM FUNERAL - Despesas pagas por terceiro, inexistindo comprovação de que a autora o tenha ressarcido, inadmissível creditar-lhe valores cujo dispêndio não demonstrou o que caracterizaria enriquecimento sem causa - INDENIZAÇÃO RELATIVA À PERDA TOTAL DA MOTOCICLETA - Veículo de propriedade de terceiro, ausente prova de que autora tivesse qualquer direito sobre referido bem, sendo incabível receba indenização por sua perda - Excluída condenação relativa à perda total do motociclo - DANOS MORAIS - Perda do marido e pai, dano moral indiscutível - Valor arbitrado (R$ 70.000,00) que se afigura módico, não merecendo diminuição - INCLUSÃO DE DANOS MORAIS NA COBERTURA SECURITÁRIA - Admissibilidade - Danos morais abrangidos pelos danos materiais e corporais - Nula a cláusula de exclusão por não constar claramente na apólice - Precedentes - Inclusão dos danos morais na condenação da litisdenunciada, observando-se o limite da apólice - Sentença reformada parcialmente para excluir da condenação despesas com funeral e com motocicleta envolvida no sinistro, incluindo-se à cobertura securitária também os danos morais - Apelação parcialmente provida.
 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2020&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10176685" cdForo="0" >
										0000652-83.2011.8.26.0696
									</a>
									
									<a class="downloadEmenta" cdAcordao="10176685" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10176685);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10176685" style="display: none;" >									
	<div id="textAreaDados_10176685" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria - R&eacute;u filho da segurada e condutor do ve&iacute;culo segurado, na ocasi&atilde;o do acidente - Legitimidade para denunciar da lide.
- Condena&ccedil;&atilde;o da seguradora al&eacute;m dos limites da ap&oacute;lice - Readequa&ccedil;&atilde;o necess&aacute;ria, mantida, por&eacute;m, a determina&ccedil;&atilde;o de que responda tamb&eacute;m pelos juros morat&oacute;rios, porque eles se incluem na condena&ccedil;&atilde;o.
- N&atilde;o se abate das pens&otilde;es o valor de eventual benef&iacute;cio previdenci&aacute;rio recebido pela vi&uacute;va, na linha da orienta&ccedil;&atilde;o que se estabeleceu no Superior Tribunal de Justi&ccedil;a. 
- Inadmiss&iacute;vel a inclus&atilde;o do 13&ordm; sal&aacute;rio na condena&ccedil;&atilde;o, pois n&atilde;o foi comprovado que a v&iacute;tima estava empregada, na ocasi&atilde;o do acidente - Apelo parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000652-83.2011.8.26.0696; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Ouroeste -&nbsp;Vara &Uacute;nica; Data do Julgamento: 15/02/2017; Data de Registro: 16/02/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Foro de Ouroeste
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação indenizatória - Réu filho da segurada e condutor do veículo segurado, na ocasião do acidente - Legitimidade para denunciar da lide.
- Condenação da seguradora além dos limites da apólice - Readequação necessária, mantida, porém, a determinação de que responda também pelos juros moratórios, porque eles se incluem na condenação.
- Não se abate das pensões o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação indenizatória - Réu filho da segurada e condutor do veículo segurado, na ocasião do acidente - Legitimidade para denunciar da lide.
- Condenação da seguradora além dos limites da apólice - Readequação necessária, mantida, porém, a determinação de que responda também pelos juros moratórios, porque eles se incluem na condenação.
- Não se abate das pensões o valor de eventual benefício previdenciário recebido pela viúva, na linha da orientação que se estabeleceu no Superior Tribunal de Justiça. 
- Inadmissível a inclusão do 13º salário na condenação, pois não foi comprovado que a vítima estava empregada, na ocasião do acidente - Apelo parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2001 a 2020
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A100" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A99" style="padding-left:4px" >
						99
					</a>
				
			
		
			
				
				
					<a name="A100" style="padding-left:4px" >
						100
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						101
					</span>
				
				
			
		
			
				
				
					<a name="A102" style="padding-left:4px" >
						102
					</a>
				
			
		
			
				
				
					<a name="A103" style="padding-left:4px" >
						103
					</a>
				
			
		

		
			<a name="A102" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
