







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4321&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="913969" cdForo="0" >
										9054941-78.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="913969" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(913969);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_913969" style="display: none;" >									
	<div id="textAreaDados_913969" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
* RESPONSABILIDADE CIVIL - Acidente ferrovi&aacute;rio - Ato il&iacute;cito - Evento ocorrido
em local pr&oacute;ximo a passarela destinada &aacute; travessia de pedestres - Hip&oacute;tese em
que a v&iacute;tima confessou estar empinando &quot;papagaio&quot; ou &quot;pipa&quot;, em reta de ampla
visibilidade, no momento em que foi atingida pela composi&ccedil;&atilde;o f&eacute;rrea -
Circunst&acirc;ncias que impedem seja atribu&iacute;da &agrave; empresa ferrovi&aacute;ria a
responsabilidade pelo evento danoso - Recurso da r&eacute; provido, negado provimento
ao do autor*
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 891.817-2, da Comarca de S&Atilde;O PAULO, sendo apelantes VALMIR PINTO
FRANCO E COMPANHIA PAULISTA DE TRENS METROPOLITANOS e
apelados OS MESMOS.
ACORDAM, em D&eacute;cima C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por maioria de votos, dar provimento ao recurso da Ferrovia e negar
ao do autor.
S&atilde;o apela&ccedil;&otilde;es de r. senten&ccedil;a, cujo relat&oacute;rio se adota, que
julgou procedente em parte a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por acidente causado por
composi&ccedil;&atilde;o f&eacute;rrea, que teve com conseq&uuml;&ecirc;ncia a amputa&ccedil;&atilde;o parcial do p&eacute;
esquerdo da v&iacute;tima.
Aduz esta que: quando dos fatos, tinha 15 anos de idade; n&atilde;o
concorda com o pagamento mensal de pens&atilde;o pelo tempo de sobrevida prov&aacute;vel,
devendo ela ser vital&iacute;cia, assim como a parcela correspondente ao 13&deg; sal&aacute;rio; por
ser portadora de incapacidade f&iacute;sica permanente global em 100%, j&aacute; que a
somat&oacute;ria das incapacidades parciais ultrapassa esse percentual, n&atilde;o est&aacute; correta
a conclus&atilde;o da per&iacute;cia de que sua incapacidade &eacute; de grau m&eacute;dio, ou 50%, ou,
ainda, parcial e permanente; conseq&uuml;entemente, deve ser adotado o &iacute;ndice de
incapacidade de 75% apurado pelo assistente-t&eacute;cnico com o pensionamento
correspondente a um (1) sal&aacute;rio m&iacute;nimo mensal, assim como o 13&deg; sal&aacute;rio;
sustentando que este Tribunal j&aacute; fixou em 500 sal&aacute;rios m&iacute;nimos verba referente a
dano moral em acidente de tr&acirc;nsito, pretende a eleva&ccedil;&atilde;o desta verba objeto de
condena&ccedil;&atilde;o; tamb&eacute;m &eacute; de ser elevada a verba referente ao dano est&eacute;tico; deve
ser fixado o valor apurado pelo laudo pericial para a realiza&ccedil;&atilde;o de tratamentos e
aquisi&ccedil;&atilde;o de aparelhos ortop&eacute;dicos e, ainda, que deve ser elevada a verba
honor&aacute;ria.
Por sua vez, aduz a ferrovia que a v&iacute;tima agiu culposament&egrave;;
pelo que deve responder pelo seu ato, pois n&atilde;o se utilizara de passarela, sej&eacute;^que
ia atravessar para o outro lado da linha f&eacute;rrea e, da mesma forma, se empinava
&quot;papagaio&quot; ou pipa no local de linha reta e de ampla visibilidade, que &eacute; o que
realmente fazia.
Recursos processados e respondidos. 

&Eacute; o relat&oacute;rio, no necess&aacute;rio.
Embora em ambos os lados da via f&eacute;rrea houvesse muro e,
neste, alguns buracos que serviam de passagem para pessoas que &quot;cruzavam&quot; os
trilhos a p&eacute; e, pouco mais distante, um riacho em um dos lados, n&atilde;o se sabe - e
nem se tem certeza - como a v&iacute;tima ali entrou. O que se tem &eacute; que, pr&oacute;ximo dali
tem uma passarela que por ela n&atilde;o foi utilizada. Ademais, logo ap&oacute;s o acidente,
disse ela que empinava &quot;papagaio&quot; ou &quot;pipa&quot; quando atingido pela composi&ccedil;&atilde;o
f&eacute;rrea.
Trabalhador e com 15 anos de idade, sabia que o lugar correto
e sem perigo para a travessia era a &quot;passarela&quot; - e que se arriscava ao ficar
naquele local.
Os fatos ocorreram em 29 de janeiro, por volta das 20h13m
em reta de ampla visibilidade.
N&atilde;o se pode, pois, tributar &agrave; ferrovia a responsabilidade pelo
acidente, se a pr&oacute;pria v&iacute;tima assumira a culpabilidade com seu ato volunt&aacute;rio,
ainda mais quando era corrente a vers&atilde;o de terem ocorrido v&aacute;rios acidentes no
local. &Eacute; lament&aacute;vel o que ocorreu, mas s&oacute; por isso n&atilde;o se pode condenar a r&eacute;-
apelante.
Ante isso, d&aacute;-se provimento ao recurso desta, negando-se ao
do autor.
Presidiu o julgamento o Juiz FRANK HUNGRIA e dele
participaram os Juizes CRISTIANO FERREIRA LEITE e REMOLO PALERMO.
S&atilde;o Paulo, 16 de maio de 2000.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9054941-78.1999.8.26.0000; Relator (a):&nbsp;Candido Alem; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;30&ordf; VC; Data do Julgamento: 08/08/2000; Data de Registro: 04/09/2000)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Candido Alem
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/08/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									891817200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
* RESPONSABILIDADE CIVIL - Acidente ferroviário - Ato ilícito - Evento ocorrido
em local próximo a passarela destinada á travessia de pedestres - Hipótese em
que a vítima confessou estar empinando "papagaio" ou "pipa", em reta de ampla
visibilidade, no momento em que foi atingida pela composição férrea -
Circunstâncias que impedem seja atribuída à empresa ferroviária a
responsabilidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
* RESPONSABILIDADE CIVIL - Acidente ferroviário - Ato ilícito - Evento ocorrido
em local próximo a passarela destinada á travessia de pedestres - Hipótese em
que a vítima confessou estar empinando "papagaio" ou "pipa", em reta de ampla
visibilidade, no momento em que foi atingida pela composição férrea -
Circunstâncias que impedem seja atribuída à empresa ferroviária a
responsabilidade pelo evento danoso - Recurso da ré provido, negado provimento
ao do autor*
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 891.817-2, da Comarca de SÃO PAULO, sendo apelantes VALMIR PINTO
FRANCO E COMPANHIA PAULISTA DE TRENS METROPOLITANOS e
apelados OS MESMOS.
ACORDAM, em Décima Câmara do Primeiro Tribunal de
Alçada Civil, por maioria de votos, dar provimento ao recurso da Ferrovia e negar
ao do autor.
São apelações de r. sentença, cujo relatório se adota, que
julgou procedente em parte ação de indenização por acidente causado por
composição férrea, que teve com conseqüência a amputação parcial do pé
esquerdo da vítima.
Aduz esta que: quando dos fatos, tinha 15 anos de idade; não
concorda com o pagamento mensal de pensão pelo tempo de sobrevida provável,
devendo ela ser <em>vitalícia</em>, assim como a parcela correspondente ao 13° salário; por
ser portadora de incapacidade física permanente global em 100%, já que a
somatória das incapacidades parciais ultrapassa esse percentual, não está correta
a conclusão da perícia de que sua incapacidade é de grau médio, ou 50%, ou,
ainda, parcial e permanente; conseqüentemente, deve ser adotado o índice de
incapacidade de 75% apurado pelo assistente-técnico com o pensionamento
correspondente a um (1) salário mínimo mensal, assim como o 13° salário;
sustentando que este Tribunal já fixou em 500 salários mínimos verba referente a
dano moral em <em>acidente de trânsito</em>, pretende a elevação desta verba objeto de
condenação; também é de ser elevada a verba referente ao dano estético; deve
ser fixado o valor apurado pelo laudo pericial para a realização de tratamentos e
aquisição de aparelhos ortopédicos e, ainda, que deve ser elevada a verba
honorária.
Por sua vez, aduz a ferrovia que a vítima agiu culposamentè;
pelo que deve responder pelo seu ato, pois não se utilizara de passarela, sejé^que
ia atravessar para o outro lado da linha férrea e, da mesma forma, se empinava
"papagaio" ou pipa no local de linha reta e de ampla visibilidade, que é o que
realmente fazia.
Recursos processados e respondidos. 

É o relatório, no necessário.
Embora em ambos os lados da via férrea houvesse muro e,
neste, alguns buracos que serviam de passagem para pessoas que "cruzavam" os
trilhos a pé e, pouco mais distante, um riacho em um dos lados, não se sabe - e
nem se tem certeza - como a vítima ali entrou. O que se tem é que, próximo dali
tem uma passarela que por ela não foi utilizada. Ademais, logo após o acidente,
disse ela que empinava "papagaio" ou "pipa" quando atingido pela composição
férrea.
Trabalhador e com 15 anos de idade, sabia que o lugar correto
e sem perigo para a travessia era a "passarela" - e que se arriscava ao ficar
naquele local.
Os fatos ocorreram em 29 de janeiro, por volta das 20h13m
em reta de ampla visibilidade.
Não se pode, pois, tributar à ferrovia a responsabilidade pelo
acidente, se a própria vítima assumira a culpabilidade com seu ato voluntário,
ainda mais quando era corrente a versão de terem ocorrido vários acidentes no
local. É lamentável o que ocorreu, mas só por isso não se pode condenar a ré-
apelante.
Ante isso, dá-se provimento ao recurso desta, negando-se ao
do autor.
Presidiu o julgamento o Juiz FRANK HUNGRIA e dele
participaram os Juizes CRISTIANO FERREIRA LEITE e REMOLO PALERMO.
São Paulo, 16 de maio de 2000.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4322&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="914531" cdForo="0" >
										9085688-84.1994.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="914531" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(914531);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_914531" style="display: none;" >									
	<div id="textAreaDados_914531" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O - RESPONSABILIDADE CIVIL
DESNECESSIDADE DE CHAMAMENTO AO PROCESSO -
INVIABILIDADE DA PER&Iacute;CIA PRETENDIDA
DESIST&Ecirc;NCIA DO PEDIDO DE OF&Iacute;CIO AO INSS -
DEFERIMENTO DE SUBSTITUI&Ccedil;&Atilde;O DE TESTEMUNHAS
MANTIDO - AGRAVOS RETIDOS DESACOLHIDOS.
INDENIZA&Ccedil;&Atilde;O - RESPONSABILIDADE CIVIL
ACIDENTE DE TRANSITO COM V&Iacute;TIMA FATAL -
RESPONSABILIDADE N&Atilde;O ELIDIDA - DESCABIMENTO
DAS DESPESAS COM FUNERAL - CABIMENTO DO
REEMBOLSO DOS DANOS MATERIAIS - PENS&Atilde;O MENSAL
FIXADA EM 2/3 DE 4 SAL&Aacute;RIOS M&Iacute;NIMOS, COM O
DIREITO DE ACRESCER HA FALTA DE UM
BENEFICI&Aacute;RIO - CONSTITUI&Ccedil;&Atilde;O DE CAPITAL - A&Ccedil;&Atilde;O
PROCEDENTE EM PARTE - INVERS&Atilde;O DA SUC&Uuml;MB&Ecirc;NCIA
- RECONVEN&Ccedil;&Atilde;O IMPROCEDENTE - RECURSO PROVIDO
EM PARTE.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9085688-84.1994.8.26.0000; Relator (a):&nbsp;Paulo Fernando Campos Salles d; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Registro -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: N/A; Data de Registro: 26/11/1998)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Fernando Campos Salles d
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									612691400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO - RESPONSABILIDADE CIVIL
DESNECESSIDADE DE CHAMAMENTO AO PROCESSO -
INVIABILIDADE DA PERÍCIA PRETENDIDA
DESISTÊNCIA DO PEDIDO DE OFÍCIO AO INSS -
DEFERIMENTO DE SUBSTITUIÇÃO DE TESTEMUNHAS
MANTIDO - AGRAVOS RETIDOS DESACOLHIDOS.
INDENIZAÇÃO - RESPONSABILIDADE CIVIL
<em>ACIDENTE DE TRANSITO</em> COM VÍTIMA FATAL -
RESPONSABILIDADE NÃO ELIDIDA - DESCABIMENTO
DAS DESPESAS COM FUNERAL -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO - RESPONSABILIDADE CIVIL
DESNECESSIDADE DE CHAMAMENTO AO PROCESSO -
INVIABILIDADE DA PERÍCIA PRETENDIDA
DESISTÊNCIA DO PEDIDO DE OFÍCIO AO INSS -
DEFERIMENTO DE SUBSTITUIÇÃO DE TESTEMUNHAS
MANTIDO - AGRAVOS RETIDOS DESACOLHIDOS.
INDENIZAÇÃO - RESPONSABILIDADE CIVIL
<em>ACIDENTE DE TRANSITO</em> COM VÍTIMA FATAL -
RESPONSABILIDADE NÃO ELIDIDA - DESCABIMENTO
DAS DESPESAS COM FUNERAL - CABIMENTO DO
REEMBOLSO DOS DANOS MATERIAIS - <em>PENSÃO MENSAL</em>
FIXADA EM 2/3 DE 4 SALÁRIOS MÍNIMOS, COM O
DIREITO DE ACRESCER HA FALTA DE UM
BENEFICIÁRIO - CONSTITUIÇÃO DE CAPITAL - AÇÃO
PROCEDENTE EM PARTE - INVERSÃO DA SUCÜMBÊNCIA
- RECONVENÇÃO IMPROCEDENTE - RECURSO PROVIDO
EM PARTE.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4323&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="832152" cdForo="0" >
										9079049-11.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="832152" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(832152);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_832152" style="display: none;" >									
	<div id="textAreaDados_832152" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
&quot;RECURSO - Agravo retido - An&aacute;lise prejudicada - H&atilde;o reitera&ccedil;&atilde;o por ocasi&atilde;o
dos recursos interpostos - N&atilde;o conhecimento.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Transporte rodovi&aacute;rio - Falta
contratual da transportadora - Inadiissibilidade da atribui&ccedil;&atilde;o de culpa a
terceiro - Ado&ccedil;&atilde;o da responsabilidade objetiva do transportador - Decreto n&deg;
2.681/12 e da S&uacute;mula 187 do Supremo Tribunal Federal.
DANO HORAL - Responsabilidade civil - Acidente de tr&acirc;nsito - Transporte
rodovi&aacute;rio - Laudo pericial atestando a les&atilde;o sofrida pela autora a influir
decisivamente no aspecto est&eacute;tico de sua apar&ecirc;ncia - Majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o
para setenta e cinco sal&aacute;rios m&iacute;nimos - Recurso da autora parcialmente
provido.
JUROS - &laquo;orat&oacute;rios - Responsabilidade civil - Acidente de tr&acirc;nsito -
Transporte rodovi&aacute;rio - Reconhecimento da responsabilidade objetiva -
Hip&oacute;tese ei que n&atilde;o se perquiriu da culpa do preposto da empresa-r&eacute; -
Incid&ecirc;ncia, t&atilde;o-s&oacute;, do art. 1.536 do C&oacute;digo Civil.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Transporte rodovi&aacute;rio -
Constitui&ccedil;&atilde;o de capital para fazer frente ao pagamento das verbas
indenmt&oacute;rias - Possibilidade - Recurso da autora parcialmente provido.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Transporte rodovi&aacute;rio -
Aplica&ccedil;&atilde;o da teoria da responsabilidade objetiva do transportador-segurado -
Circunst&acirc;ncia que n&atilde;o exclui a obriga&ccedil;&atilde;o de ressarcimento da denunciada-
seguradora - Ineiist&ecirc;ncia de senten&ccedil;a &quot;extra petita&quot;.
HONOR&Aacute;RIOS DE ADVOGADO - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o - Denuncia&ccedil;&atilde;o da lide - Hip&oacute;tese
em que a denunciada, quando da resposta, n&atilde;o se op&ocirc;s &agrave; pretens&atilde;o da
denunciante - Impossibilidade de se conden&aacute;-la nas verbas de sucuib&ecirc;ncia da
lide secund&aacute;ria - Recurso da denunciada parcialmente provido.&quot;
Vistos, relatados e discutidos estes autos de
APELA&Ccedil;&Atilde;O NQ 790.157-5, da Comarca de JALES, sendo apelantes
EM&Iacute;DIA GALDINA MATHIAS (OU EM&Iacute;DIA GALDINA DA SILVA) (ASS1ST.
JUD.) e CIA. DE SEGUROS MINAS BRASIL, apelados OS MESMOS e A
MAHFUZ S/A. (SOMENTE APELADA) e interessada EXPRESSO
ITAMARATI LTDA.
ACORDAM, em Quarta C&acirc;mara do Primeiro Tribunal
de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, n&atilde;o conhecer do agravo
retido e, por maioria de votos, dar provimento em parte ao
recurso da autora e da seguradora-denunciada, nos termos do
ac&oacute;rd&atilde;o, vencido em parte o 3o Juiz que dava provimento em
maior extens&atilde;o, declarando voto.
1) Insurge-se a autora-apelante contra r.
senten&ccedil;a que julgou parcialmente procedente a a&ccedil;&atilde;o de
indeniza&ccedil;&atilde;o c.c. perdas e danos movida contra os apelados e a
interessada Expresso Itamarati Ltda., alegando, em s&iacute;ntese,
que a verba honor&aacute;ria deve ser maj orada e que a venda do 

im&oacute;vel foi realizada para custear os gastos com o tratamento
m&eacute;dico e demais despesas. Aduz ainda que a co-r&eacute; A Mahfuz
S/A. n&atilde;o poderia ter sido exclu&iacute;da da lide, pois &eacute; devedora
solid&aacute;ria e que a verba a t&iacute;tulo de danos morais deve ser
fixada entre 100 e 500 sal&aacute;rios-m&iacute;nimos, em virtude da
capacidade econ&ocirc;mica das co-r&eacute;s.
A litisdenunciada tamb&eacute;m apelou da r. senten&ccedil;a
que julgou procedente a denuncia&ccedil;&atilde;o da lide oferecida pela
co-r&eacute; Expresso itamarati Ltda., alegando, preliminarmente,
que o reembolso, consoante disposi&ccedil;&atilde;o do contrato de seguro
(cl&aacute;usula 3.3 &quot;a&quot;) e art. 1.460 do C&oacute;digo Civil, s&oacute; poderia
ser feito acaso fosse demonstrada a culpa da litisdenunciante
no acidente. No m&eacute;rito, aduz, em resumo, que a a&ccedil;&atilde;o ajuizada
baseou-se exclusivamente na teoria da culpa e n&atilde;o na teoria
da responsabilidade objetiva e que a co-r&eacute; A Mahfuz S/A. n&atilde;o
deveria ter sido exclu&iacute;da do processo, pois comprovada sua
culpa no acidente. Requer, por fim, que, por n&atilde;o ter se
oposto &agrave; denuncia&ccedil;&atilde;o formulada, seja isentada do pagamento de
custas e honor&aacute;rios da lide secundaria.
Recebidos os recursos, foram respondidos.
A litisdenunciada-apelante preparou o recurso,
estando isenta do pagamento a autora Em&iacute;dia, por ser
benefici&aacute;ria da justi&ccedil;a gratuita.
&Eacute; o breve relat&oacute;rio.
2) Os recursos foram interpostos pela autora e
pela litisdenunciada-seguradora.
Quanto ao agravo retido da Empresa Itamarati,
interessada-r&eacute;-denunciante, prejudicada a sua an&aacute;lise,
porquanto n&atilde;o reiterado por ocasi&atilde;o dos recursos interpostos.
Quanto ao recurso da autora, no tocante a
&quot;extromiss&atilde;o&quot; da co-r&eacute;, outro caminho n&atilde;o se apresentou ao
MM. Juiz &quot;a quo&quot;, ante os pr&oacute;prios termos da inicial, que n&atilde;o
se referiu &agrave; conduta culposa de nenhum dos prepostos das r&eacute;s.
Aplic&aacute;vel &agrave; esp&eacute;cie o entendimento de que
estando a autora sendo transportada pela empresa-r&eacute; o
acidente que a atingiu enseja &quot;ipso facto&quot; uma falta
contratual, gerando a responsabilidade civil desta, ou seja,
da transportadora.
Inadmiss&iacute;vel a atribui&ccedil;&atilde;o de culpa a terceiro,
conforme o cristalizado na S&uacute;mula 187 do Supremo Tribunal
Federal e, mesmo, ante a ado&ccedil;&atilde;o da teoria da responsabilidade
objetiva do transportador, nos termos do Decreto nQ 2.681/12.
&quot;Doutrina e jurisprud&ecirc;ncia s&atilde;o
concordes, atualmente, em que a responsabilidade
civil oriunda do contrato de transporte
rodovi&aacute;rio, ou por qualquer outro ve&iacute;culo a
motor, se regula pelo Decreto n&deg; 2.681, de 1 912,
N&atilde;o exime o transportador da responsabilidade a
poss&iacute;vel exist&ecirc;ncia de culpa de terceiro pela
ocorr&ecirc;ncia. A culpa de terceiro n&atilde;o constitui

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9079049-11.1998.8.26.0000; Relator (a):&nbsp;J. B. Franco de Godoi; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Jales -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 13/09/2000; Data de Registro: 03/10/2000)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J. B. Franco de Godoi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/09/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									790157500
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
"RECURSO - Agravo retido - Análise prejudicada - Hão reiteração por ocasião
dos recursos interpostos - Não conhecimento.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Transporte rodoviário - Falta
contratual da transportadora - Inadiissibilidade da atribuição de culpa a
terceiro - Adoção da responsabilidade objetiva do transportador - Decreto n°
2.681/12 e da Súmula 187 do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
"RECURSO - Agravo retido - Análise prejudicada - Hão reiteração por ocasião
dos recursos interpostos - Não conhecimento.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Transporte rodoviário - Falta
contratual da transportadora - Inadiissibilidade da atribuição de culpa a
terceiro - Adoção da responsabilidade objetiva do transportador - Decreto n°
2.681/12 e da Súmula 187 do Supremo Tribunal Federal.
DANO HORAL - Responsabilidade civil - <em>Acidente de trânsito</em> - Transporte
rodoviário - Laudo pericial atestando a lesão sofrida pela autora a influir
decisivamente no aspecto estético de sua aparência - Majoração da indenização
para setenta e cinco salários mínimos - Recurso da autora parcialmente
provido.
JUROS - «oratórios - Responsabilidade civil - <em>Acidente de trânsito</em> -
Transporte rodoviário - Reconhecimento da responsabilidade objetiva -
Hipótese ei que não se perquiriu da culpa do preposto da empresa-ré -
Incidência, tão-só, do art. 1.536 do Código Civil.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Transporte rodoviário -
Constituição de capital para fazer frente ao pagamento das verbas
indenmtórias - Possibilidade - Recurso da autora parcialmente provido.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Transporte rodoviário -
Aplicação da teoria da responsabilidade objetiva do transportador-segurado -
Circunstância que não exclui a obrigação de ressarcimento da denunciada-
seguradora - Ineiistência de sentença "extra petita".
HONORÁRIOS DE ADVOGADO - Ação de indenização - Denunciação da lide - Hipótese
em que a denunciada, quando da resposta, não se opôs à pretensão da
denunciante - Impossibilidade de se condená-la nas verbas de sucuibência da
lide secundária - Recurso da denunciada parcialmente provido."
Vistos, relatados e discutidos estes autos de
APELAÇÃO NQ 790.157-5, da Comarca de JALES, sendo apelantes
EMÍDIA GALDINA MATHIAS (OU EMÍDIA GALDINA DA SILVA) (ASS1ST.
JUD.) e CIA. DE SEGUROS MINAS BRASIL, apelados OS MESMOS e A
MAHFUZ S/A. (SOMENTE APELADA) e interessada EXPRESSO
ITAMARATI LTDA.
ACORDAM, em Quarta Câmara do Primeiro Tribunal
de Alçada Civil, por votação unânime, não conhecer do agravo
retido e, por maioria de votos, dar provimento em parte ao
recurso da autora e da seguradora-denunciada, nos termos do
acórdão, vencido em parte o 3o Juiz que dava provimento em
maior extensão, declarando voto.
1) Insurge-se a autora-apelante contra r.
sentença que julgou parcialmente procedente a ação de
indenização c.c. perdas e danos movida contra os apelados e a
interessada Expresso Itamarati Ltda., alegando, em síntese,
que a verba honorária deve ser maj orada e que a venda do 

imóvel foi realizada para custear os gastos com o tratamento
médico e demais despesas. Aduz ainda que a co-ré A Mahfuz
S/A. não poderia ter sido excluída da lide, pois é devedora
solidária e que a verba a título de danos morais deve ser
fixada entre 100 e 500 salários-mínimos, em virtude da
capacidade econômica das co-rés.
A litisdenunciada também apelou da r. sentença
que julgou procedente a denunciação da lide oferecida pela
co-ré Expresso itamarati Ltda., alegando, preliminarmente,
que o reembolso, consoante disposição do contrato de seguro
(cláusula 3.3 "a") e art. 1.460 do Código Civil, só poderia
ser feito acaso fosse demonstrada a culpa da litisdenunciante
no acidente. No mérito, aduz, em resumo, que a ação ajuizada
baseou-se exclusivamente na teoria da culpa e não na teoria
da responsabilidade objetiva e que a co-ré A Mahfuz S/A. não
deveria ter sido excluída do processo, pois comprovada sua
culpa no acidente. Requer, por fim, que, por não ter se
oposto à denunciação formulada, seja isentada do pagamento de
custas e honorários da lide secundaria.
Recebidos os recursos, foram respondidos.
A litisdenunciada-apelante preparou o recurso,
estando isenta do pagamento a autora Emídia, por ser
beneficiária da justiça gratuita.
É o breve relatório.
2) Os recursos foram interpostos pela autora e
pela litisdenunciada-seguradora.
Quanto ao agravo retido da Empresa Itamarati,
interessada-ré-denunciante, prejudicada a sua análise,
porquanto não reiterado por ocasião dos recursos interpostos.
Quanto ao recurso da autora, no tocante a
"extromissão" da co-ré, outro caminho não se apresentou ao
MM. Juiz "a quo", ante os próprios termos da inicial, que não
se referiu à conduta culposa de nenhum dos prepostos das rés.
Aplicável à espécie o entendimento de que
estando a autora sendo transportada pela empresa-ré o
acidente que a atingiu enseja "ipso facto" uma falta
contratual, gerando a responsabilidade civil desta, ou seja,
da transportadora.
Inadmissível a atribuição de culpa a terceiro,
conforme o cristalizado na Súmula 187 do Supremo Tribunal
Federal e, mesmo, ante a adoção da teoria da responsabilidade
objetiva do transportador, nos termos do Decreto nQ 2.681/12.
"Doutrina e jurisprudência são
concordes, atualmente, em que a responsabilidade
civil oriunda do contrato de transporte
rodoviário, ou por qualquer outro veículo a
motor, se regula pelo Decreto n° 2.681, de 1 912,
Não exime o transportador da responsabilidade a
possível existência de culpa de terceiro pela
ocorrência. A culpa de terceiro não constitui

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4324&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="601249" cdForo="0" >
										9127546-17.2002.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="601249" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(601249);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_601249" style="display: none;" >									
	<div id="textAreaDados_601249" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE DE TRANSITO - Atropelamento -
Indeniza&ccedil;&atilde;o - Condena&ccedil;&atilde;o referente ao tratamento psiqui&aacute;trico, enquanto que a autora
mencionara tratamento psicol&oacute;gico em sua peti&ccedil;&atilde;o iniciai - Irrelev&acirc;ncia &bull; Tratamento
cuja natureza deve ser especificada pelo m&eacute;dico, a quem Incumbe avaliar a les&atilde;o e
prescrever o atendimento necess&aacute;rio. - Pedido da autora, ademais, que utiliza o voc&aacute;bulo
&quot;psicol&oacute;gico&quot; sem rigor cientifico. - Pens&atilde;o mensal que corresponde ao dano derivado da
les&atilde;o ortop&eacute;dica, causa de redu&ccedil;&atilde;o da capacidade laborativa da autora, n&atilde;o abarcando a
indeniza&ccedil;&atilde;o do tratamento psiqui&aacute;trico. - JUROS DE MORA - Pretendida incid&ecirc;ncia a
partir do arbitramento das verbas indenizat&oacute;rias. - Impossibilidade - Mora &quot;ex re&quot;. -
C&ocirc;mputo a partir da data do evento lesivo. - DANO MORAL - Repara&ccedil;&atilde;o equivalente a
100 sal&aacute;rios m&iacute;nimos. Valor que se mostra adequado e compat&iacute;vel com a gravidade das
les&otilde;es sofridas pela autora. - Redu&ccedil;&atilde;o colimada - Inadmissibl&uuml;dade - Recurso de Apela&ccedil;&atilde;o
e Recurso Adesivo n&atilde;o providos.
SEGURO - CONTRATO - RESPONSABILIDADE CIVIL - Dano Moral -
Responsabilidade Civil - Cobertura de danos pessoais - Express&atilde;o que compreende o dano
moral derivado da responsabilidade civil por acidente de ir&acirc;nsito. - Precedentes do STJ. -
Indeniza&ccedil;&atilde;o devida pela empresa seguradora - Recurso de apela&ccedil;&atilde;o e Recurso Adesivo
desprovidos.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9127546-17.2002.8.26.0000; Relator (a):&nbsp;Amado de Faria; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara - A; Foro Central C&iacute;vel -&nbsp;1&ordf; VC F Reg Vila Prudente; Data do Julgamento: 06/10/2004; Data de Registro: 18/10/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Amado de Faria
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara - A
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/10/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1152778900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRANSITO</em> - Atropelamento -
Indenização - Condenação referente ao tratamento psiquiátrico, enquanto que a autora
mencionara tratamento psicológico em sua petição iniciai - Irrelevância • Tratamento
cuja natureza deve ser especificada pelo médico, a quem Incumbe avaliar a lesão e
prescrever o atendimento necessário. - Pedido da autora, ademais, que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRANSITO</em> - Atropelamento -
Indenização - Condenação referente ao tratamento psiquiátrico, enquanto que a autora
mencionara tratamento psicológico em sua petição iniciai - Irrelevância • Tratamento
cuja natureza deve ser especificada pelo médico, a quem Incumbe avaliar a lesão e
prescrever o atendimento necessário. - Pedido da autora, ademais, que utiliza o vocábulo
"psicológico" sem rigor cientifico. - <em>Pensão mensal</em> que corresponde ao dano derivado da
lesão ortopédica, causa de redução da capacidade laborativa da autora, não abarcando a
indenização do tratamento psiquiátrico. - JUROS DE MORA - Pretendida incidência a
partir do arbitramento das verbas indenizatórias. - Impossibilidade - Mora "ex re". -
Cômputo a partir da data do evento lesivo. - DANO MORAL - Reparação equivalente a
100 salários mínimos. Valor que se mostra adequado e compatível com a gravidade das
lesões sofridas pela autora. - Redução colimada - Inadmissiblüdade - Recurso de Apelação
e Recurso Adesivo não providos.
SEGURO - CONTRATO - RESPONSABILIDADE CIVIL - Dano Moral -
Responsabilidade Civil - Cobertura de danos pessoais - Expressão que compreende o dano
moral derivado da responsabilidade civil por acidente de irânsito. - Precedentes do STJ. -
Indenização devida pela empresa seguradora - Recurso de apelação e Recurso Adesivo
desprovidos.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4325&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="642191" cdForo="0" >
										9102598-84.1997.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="642191" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(642191);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_642191" style="display: none;" >									
	<div id="textAreaDados_642191" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - CONFIGURADO O
TRANSPORTE INTERESSADO, EMBORA N&Atilde;O ONEROSO, EM FUN&Ccedil;&Atilde;O DO
RELACIONAMENTO AFETIVO DAS PARTES - PERDA DO CONTROLE DO VE&Iacute;CULO
PELO R&Eacute;U, FAZENDO COM QUE VD2SSE A CAPOTAR E CAIR EM UMA RIBANCEIRA -
VERD7ICADO NO AUTO DESCRITIVO IND&Iacute;CIOS DE DERRAPAGEM NA PISTA, N&Atilde;O
TENDO SIDO VERIFICADO DEFEITO MEC&Acirc;NICO A JUSTIFICAR O EVENTO -
OCORR&Ecirc;NCIA DE LES&Atilde;O CORPORAL DE NATUREZA GRAVE NA AUTORA
TRANSPORTADA NO VE&Iacute;CULO ACIDENTADO - IRRELEV&Atilde;NCIA DA ABSOLVI&Ccedil;&Atilde;O
CRIMINAL POR FALTA DE PROVA - ART. 66 DO C.P.P. - RESPONSABILIDADE OBJETIVA
DO R&Eacute;U PELA REPARA&Ccedil;&Atilde;O DO DANO, QUE AGIU COM CULPA GRAVE -
INAPLICABILIDADE DO ART. 1.057, 1' PARTE DO C.C. E A S&Uacute;MULA 145 DO S.T.J. -
INDENIZAT&Oacute;R&Iacute;A PROCEDENTE EM PAHTE - RECURSOS PROVIDOS EM PARTE
RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - INVALIDEZ PERMANENTE -
INDENIZA&Ccedil;&Atilde;O - FIXA&Ccedil;&Atilde;O DE PENS&Atilde;O MENSAL VITAL&Iacute;CIA NO VALOR DE UM
SAL&Aacute;RIO M&Iacute;NIMO, &Agrave; FALTA DE COMPROVA&Ccedil;&Atilde;O DE RENDA ANTERIOR -
ARBITRAMENTO DE TR&Ecirc;S SAL&Aacute;RIOS M&Iacute;NIMOS POR M&Ecirc;S, CORRESPONDENTE A TR&Ecirc;S
AUXILIARES NECESS&Aacute;RIOS EM RAZ&Atilde;O DA PARAPLEGIA DEFINITIVA - APURA&Ccedil;&Atilde;O
DO VALOR NECESS&Aacute;RIO PARA EVITAR O AGRAVAMENTO DAS SEQ&Uuml;ELAS EM
LIQUIDA&Ccedil;&Atilde;O POR ARBITRAMENTO - INDENIZAT&Oacute;R&Iacute;A PROCEDENTE EM FARTE -
RECURSOS PROVIDOS EM PARTE
DANO MORAL - RESPONSABILIDADE CIVU, - ACTOENTE DE TR&Acirc;NSITO - INVALIDEZ
PERMANENTE - ELEVA&Ccedil;&Atilde;O A DUZENTOS SAL&Aacute;RIOS M&Iacute;NIMOS - ART. 1.553 DO C.C. -
CUMULA&Ccedil;&Atilde;O DAS INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL E DANO MORAL - S&Uacute;MULA
37 DO S.TJ. - INDENIZAT&Oacute;R&Iacute;A PROCEDENTE EM PARTE - RECURSOS PROVIDOS EM
PARTE
HONOR&Aacute;RIOS DE ADVOGADO - RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO
- INDENIZAT&Oacute;R&Iacute;A PROCEDENTE EM PARTE - REDU&Ccedil;&Atilde;O A 10% DO VALOR DA
CONDENA&Ccedil;&Atilde;O, ENGLOBANDO TODAS AS VERBAS QUE A COMP&Otilde;EM, INCLUINDO AS
PRESTA&Ccedil;&Otilde;ES VENCIDAS E UM ANO DAS VINCENDAS, J&Aacute; CONSIDERADA A
SUCUMB&Ecirc;NCIA REC&Iacute;PROCA, EM PROPOR&Ccedil;&Atilde;O - RECURSOS PROVIDOS EM PARTE
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O EM
SUM&Aacute;RIO N&deg; 751.968-0, da Comarca de NHANDEARA, sendo apelantes e
reciprocamente apelados S&Iacute;LVIO ROBERTO DE OLIVEIRA E MARIALICE DE
SOUZA.

ACORDAM, em D&eacute;cima Segunda C&acirc;mara Especial de Janeiro de
1999 do Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, em dar provimento parcial

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9102598-84.1997.8.26.0000; Relator (a):&nbsp;Paulo Eduardo Razuk; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de F&eacute;rias Janeiro; N/A -&nbsp;N/A; Data do Julgamento: 20/04/1999; Data de Registro: 14/05/1999)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Eduardo Razuk
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Férias Janeiro
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/04/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									751968000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - CONFIGURADO O
TRANSPORTE INTERESSADO, EMBORA NÃO ONEROSO, EM FUNÇÃO DO
RELACIONAMENTO AFETIVO DAS PARTES - PERDA DO CONTROLE DO VEÍCULO
PELO RÉU, FAZENDO COM QUE VD2SSE A CAPOTAR E CAIR EM UMA RIBANCEIRA -
VERD7ICADO NO AUTO DESCRITIVO INDÍCIOS DE DERRAPAGEM NA PISTA, NÃO
TENDO SIDO VERIFICADO DEFEITO MECÂNICO A JUSTIFICAR O EVENTO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - CONFIGURADO O
TRANSPORTE INTERESSADO, EMBORA NÃO ONEROSO, EM FUNÇÃO DO
RELACIONAMENTO AFETIVO DAS PARTES - PERDA DO CONTROLE DO VEÍCULO
PELO RÉU, FAZENDO COM QUE VD2SSE A CAPOTAR E CAIR EM UMA RIBANCEIRA -
VERD7ICADO NO AUTO DESCRITIVO INDÍCIOS DE DERRAPAGEM NA PISTA, NÃO
TENDO SIDO VERIFICADO DEFEITO MECÂNICO A JUSTIFICAR O EVENTO -
OCORRÊNCIA DE LESÃO CORPORAL DE NATUREZA GRAVE NA AUTORA
TRANSPORTADA NO VEÍCULO ACIDENTADO - IRRELEVÃNCIA DA ABSOLVIÇÃO
CRIMINAL POR FALTA DE PROVA - ART. 66 DO C.P.P. - RESPONSABILIDADE OBJETIVA
DO RÉU PELA REPARAÇÃO DO DANO, QUE AGIU COM CULPA GRAVE -
INAPLICABILIDADE DO ART. 1.057, 1' PARTE DO C.C. E A SÚMULA 145 DO S.T.J. -
INDENIZATÓRÍA PROCEDENTE EM PAHTE - RECURSOS PROVIDOS EM PARTE
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - INVALIDEZ PERMANENTE -
INDENIZAÇÃO - FIXAÇÃO DE <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> NO VALOR DE UM
SALÁRIO MÍNIMO, À FALTA DE COMPROVAÇÃO DE RENDA ANTERIOR -
ARBITRAMENTO DE TRÊS SALÁRIOS MÍNIMOS POR MÊS, CORRESPONDENTE A TRÊS
AUXILIARES NECESSÁRIOS EM RAZÃO DA PARAPLEGIA DEFINITIVA - APURAÇÃO
DO VALOR NECESSÁRIO PARA EVITAR O AGRAVAMENTO DAS SEQÜELAS EM
LIQUIDAÇÃO POR ARBITRAMENTO - INDENIZATÓRÍA PROCEDENTE EM FARTE -
RECURSOS PROVIDOS EM PARTE
DANO MORAL - RESPONSABILIDADE CIVU, - ACTOENTE DE TRÂNSITO - INVALIDEZ
PERMANENTE - ELEVAÇÃO A DUZENTOS SALÁRIOS MÍNIMOS - ART. 1.553 DO C.C. -
CUMULAÇÃO DAS INDENIZAÇÃO POR DANO MATERIAL E DANO MORAL - SÚMULA
37 DO S.TJ. - INDENIZATÓRÍA PROCEDENTE EM PARTE - RECURSOS PROVIDOS EM
PARTE
HONORÁRIOS DE ADVOGADO - RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em>
- INDENIZATÓRÍA PROCEDENTE EM PARTE - REDUÇÃO A 10% DO VALOR DA
CONDENAÇÃO, ENGLOBANDO TODAS AS VERBAS QUE A COMPÕEM, INCLUINDO AS
PRESTAÇÕES VENCIDAS E UM ANO DAS VINCENDAS, JÁ CONSIDERADA A
SUCUMBÊNCIA RECÍPROCA, EM PROPORÇÃO - RECURSOS PROVIDOS EM PARTE
Vistos, relatados e discutidos estes autos de APELAÇÃO EM
SUMÁRIO N° 751.968-0, da Comarca de NHANDEARA, sendo apelantes e
reciprocamente apelados SÍLVIO ROBERTO DE OLIVEIRA E MARIALICE DE
SOUZA.

ACORDAM, em Décima Segunda Câmara Especial de Janeiro de
1999 do Primeiro Tribunal de Alçada Civil, por votação unânime, em dar provimento parcial

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4326&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="644472" cdForo="0" >
										9052394-65.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="644472" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(644472);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_644472" style="display: none;" >									
	<div id="textAreaDados_644472" class="mensagemSemFormatacao" >
		COTCREIA LIMA
Relator sorteado, vencido
com declara&ccedil;&atilde;o de voto em separado

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9052394-65.1999.8.26.0000; Relator (a):&nbsp;Correia Lima; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de F&eacute;rias Julho; Foro de Monte Apraz&iacute;vel -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 16/08/1999; Data de Registro: 10/09/1999)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Correia Lima
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Férias Julho
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/08/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									866261100
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa644472" align="justify">
												<strong>
													Ementa:
												</strong>
												COTCREIA LIMA
Relator sorteado, vencido
com declaração de voto em separado

 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4327&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="586795" cdForo="0" >
										0034660-60.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="586795" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(586795);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_586795" style="display: none;" >									
	<div id="textAreaDados_586795" class="mensagemSemFormatacao" >
		ACORDAM, em Terceira C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento parcial ao recurso.

1) Cuida-se de apela&ccedil;&atilde;o em face da r. senten&ccedil;a de folhas
98/99, cujo relat&oacute;rio fica adotado e que julgou procedente a&ccedil;&atilde;o ordin&aacute;ria de
indeniza&ccedil;&atilde;o.
0 r&eacute;u apelante arg&uuml;i preliminar de nulidade da senten&ccedil;a (fls.
101/117), dizendo que o julgamento antecipado cerceou o seu direito de defesa,
uma vez que pretendia demonstrar a inexist&ecirc;ncia dos lucros cessantes e do dano
est&eacute;tico relatados pelo apelado, em cumprimento ao artigo 333, II, do C&oacute;digo de
Processo Civil. A prova emprestada do processo criminal apenas torna
incontroversa a culpa do r&eacute;u. Insiste igualmente no reconhecimento da in&eacute;pcia da
peti&ccedil;&atilde;o inicial, posto que nada consta a t&iacute;tulo de fundamenta&ccedil;&atilde;o a respeito do
dano est&eacute;tico e no que constituiriam os lucros cessantes. Outrossim, fala que o
julgamento se deu, ao mesmo tempo, &quot;extra&quot; e &quot;ultra petita&quot;, o primeiro quando n&atilde;o
acolheu a preliminar de in&eacute;pcia da peti&ccedil;&atilde;o inicial e o segundo quando rejeitou o
pedido de denuncia&ccedil;&atilde;o da lide, impedindo o direito de regresso. No m&eacute;rito pede a
reforma, sustentando que n&atilde;o houve prova pericial a respeito do dano est&eacute;tico
bem como dos lucros cessantes, n&atilde;o podendo o &quot;quantum&quot; ser remetido para a
fase de liquida&ccedil;&atilde;o. Entende excessivo o montante de 500 sal&aacute;rios m&iacute;nimos e
diverge do car&aacute;ter vital&iacute;cio atribu&iacute;do aos pedidos bem como da condena&ccedil;&atilde;o ao
pagamento dos danos morais, os quais entende incab&iacute;veis no caso.
Recurso regularmente processado.
&Eacute; o relat&oacute;rio.
2) O autor Adolpho Teixeira disse na peti&ccedil;&atilde;o inicial que em 09
de dezembro de 1994, transitava com seu ve&iacute;culo pela estrada vicinal que liga
Buritizal a Igarapava quando acabou colidindo com um animal pertencente ao r&eacute;u
Joaquim Monteiro Filho, tendo recebido les&otilde;es grav&iacute;ssimas. A culpa do r&eacute;u foi
reconhecida pela Justi&ccedil;a Criminal, com tr&acirc;nsito em julgado. Alega que sofreu dano\
est&eacute;tico provado pelo laudo de exame de corpo de delito - les&atilde;o corporal, cujo ]
conte&uacute;do transcreve, pretendendo receber a indeniza&ccedil;&atilde;o correspondente, sem &lt;
preju&iacute;zo daquela devida pelo dano moral. A t&iacute;tulo de dano material emergente/
alega que teve reduzida substancialmente a sua capacidade laborativa e a t&iacute;tulo dei
lucros cessantes alega que deixou de ganhar em fun&ccedil;&atilde;o das deformidades \
permanentes e irrevers&iacute;veis e quer receber do r&eacute;u pens&atilde;o mensal e vital&iacute;cia. O
pedido se resume na condena&ccedil;&atilde;o por danos materiais (est&eacute;ticos) em quinhentos
(500) sal&aacute;rios m&iacute;nimos e mais igual valor pelos danos morais. Para os lucros
cessantes quer receber dez (10) sal&aacute;rios m&iacute;nimos mensais.
O r&eacute;u apelante arg&uuml;i preliminar de nulidade da senten&ccedil;a
dizendo que o julgamento antecipado cerceou o seu direito de defesa, uma vez
que pretendia demonstrar a inexist&ecirc;ncia dos lucros cessantes e do dano est&eacute;tico
relatados pelo apelado, em cumprimento ao artigo 333, II, do C&oacute;digo de Processo
Civil. Todavia, n&atilde;o tem raz&atilde;o nessa assertiva porque a prova desses fatos &eacute; &ocirc;nus

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 0034660-60.1999.8.26.0000; Relator (a):&nbsp;Roque Antonio Mesquita de Oliveira; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara (Extinto 1&deg; TAC); N/A -&nbsp;N/A; Data do Julgamento: 02/10/2001; Data de Registro: 16/10/2001)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Roque Antonio Mesquita de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/10/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									880018200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACORDAM, em Terceira Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, dar provimento parcial ao recurso.

1) Cuida-se de apelação em face da r. sentença de folhas
98/99, cujo relatório fica adotado e que julgou procedente ação ordinária de
indenização.
0 réu apelante argüi preliminar de nulidade da sentença (fls.
101/117), dizendo que o julgamento antecipado cerceou o seu direito
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACORDAM, em Terceira Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, dar provimento parcial ao recurso.

1) Cuida-se de apelação em face da r. sentença de folhas
98/99, cujo relatório fica adotado e que julgou procedente ação ordinária de
indenização.
0 réu apelante argüi preliminar de nulidade da sentença (fls.
101/117), dizendo que o julgamento antecipado cerceou o seu direito de defesa,
uma vez que pretendia demonstrar a inexistência dos lucros cessantes e do dano
estético relatados pelo apelado, em cumprimento ao artigo 333, II, do Código de
Processo Civil. A prova emprestada do processo criminal apenas torna
incontroversa a culpa do réu. Insiste igualmente no reconhecimento da inépcia da
petição inicial, posto que nada consta a título de fundamentação a respeito do
dano estético e no que constituiriam os lucros cessantes. Outrossim, fala que o
julgamento se deu, ao mesmo tempo, "extra" e "ultra petita", o primeiro quando não
acolheu a preliminar de inépcia da petição inicial e o segundo quando rejeitou o
pedido de denunciação da lide, impedindo o direito de regresso. No mérito pede a
reforma, sustentando que não houve prova pericial a respeito do dano estético
bem como dos lucros cessantes, não podendo o "quantum" ser remetido para a
fase de liquidação. Entende excessivo o montante de 500 salários mínimos e
diverge do caráter <em>vitalício</em> atribuído aos pedidos bem como da condenação ao
pagamento dos danos morais, os quais entende incabíveis no caso.
Recurso regularmente processado.
É o relatório.
2) O autor Adolpho Teixeira disse na petição inicial que em 09
de dezembro de 1994, transitava com seu veículo pela estrada vicinal que liga
Buritizal a Igarapava quando acabou colidindo com um animal pertencente ao réu
Joaquim Monteiro Filho, tendo recebido lesões gravíssimas. A culpa do réu foi
reconhecida pela Justiça Criminal, com trânsito em julgado. Alega que sofreu dano\
estético provado pelo laudo de exame de corpo de delito - lesão corporal, cujo ]
conteúdo transcreve, pretendendo receber a indenização correspondente, sem <
prejuízo daquela devida pelo dano moral. A título de dano material emergente/
alega que teve reduzida substancialmente a sua capacidade laborativa e a título dei
lucros cessantes alega que deixou de ganhar em função das deformidades \
permanentes e irreversíveis e quer receber do réu <em>pensão mensal</em> e <em>vitalícia</em>. O
pedido se resume na condenação por danos materiais (estéticos) em quinhentos
(500) salários mínimos e mais igual valor pelos danos morais. Para os lucros
cessantes quer receber dez (10) salários mínimos mensais.
O réu apelante argüi preliminar de nulidade da sentença
dizendo que o julgamento antecipado cerceou o seu direito de defesa, uma vez
que pretendia demonstrar a inexistência dos lucros cessantes e do dano estético
relatados pelo apelado, em cumprimento ao artigo 333, II, do Código de Processo
Civil. Todavia, não tem razão nessa assertiva porque a prova desses fatos é ônus

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4328&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="587182" cdForo="0" >
										0034032-03.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="587182" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(587182);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_587182" style="display: none;" >									
	<div id="textAreaDados_587182" class="mensagemSemFormatacao" >
		 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 0034032-03.2001.8.26.0000; Relator (a):&nbsp;Silveira Paulilo; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de F&eacute;rias de Janeiro de 2002; N/A -&nbsp;N/A; Data do Julgamento: 31/01/2002; Data de Registro: 15/02/2002)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silveira Paulilo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Férias de Janeiro de 2002
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/01/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1030534100
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa587182" align="justify">
												<strong>
													Ementa:
												</strong>
												 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4329&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="587459" cdForo="0" >
										9073702-60.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="587459" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(587459);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_587459" style="display: none;" >									
	<div id="textAreaDados_587459" class="mensagemSemFormatacao" >
		IEDBN&Uuml;AT&Oacute;RIA - ACIDENTE BI TR&Acirc;NSITO - CULPA REC&Iacute;PROCA BI&laquo; RECONBECIDA -
DEVIR DE INDENIi&iacute;R, PELA METADE DAS VERBAS DEVIDAS - OCORR&Ecirc;NCIA DE DANO
EST&Eacute;TICO, A &Iacute;NS&Iacute;IAR A RESPECTIVA CONDENA&Ccedil;&Atilde;O - A&Ccedil;&Atilde;O JULGADA PROCEDENTE, EH
PARTE - RECURSOS DOS R&Eacute;US E DA SEGURADORA INPROVIDOS E PROVIDO, EH PARTE, 0
DA AUTORA, PARA SE INCLUIR NA CONDENA&Ccedil;&Atilde;O A IIDE1IIAC&Atilde;0 PELO DANO EST&Eacute;TICO.

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9073702-60.1999.8.26.0000; Relator (a):&nbsp;Jo&atilde;o Alberto Tedesco; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de F&eacute;rias Julho; Foro de S&atilde;o Bernardo do Campo -&nbsp;7&ordf;. Vara C&iacute;vel; Data do Julgamento: 21/07/1999; Data de Registro: 16/08/1999)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Alberto Tedesco
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Férias Julho
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/07/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									849299100
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa587459" align="justify">
												<strong>
													Ementa:
												</strong>
												IEDBNÜATÓRIA - ACIDENTE BI TRÂNSITO - CULPA RECÍPROCA BI« RECONBECIDA -
DEVIR DE INDENIiíR, PELA METADE DAS VERBAS DEVIDAS - OCORRÊNCIA DE DANO
ESTÉTICO, A ÍNSÍIAR A RESPECTIVA CONDENAÇÃO - AÇÃO JULGADA PROCEDENTE, EH
PARTE - RECURSOS DOS RÉUS E DA SEGURADORA INPROVIDOS E PROVIDO, EH PARTE, 0
DA AUTORA, PARA SE INCLUIR NA CONDENAÇÃO A IIDE1IIACÃ0 PELO DANO ESTÉTICO.

 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4330&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="588476" cdForo="0" >
										9113410-49.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="588476" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(588476);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_588476" style="display: none;" >									
	<div id="textAreaDados_588476" class="mensagemSemFormatacao" >
		ACORDAM, em Terceira C&acirc;mara &quot;A&quot; do Primeiro Tribunal de
Al&ccedil;ada Civil, por vo&iacute;a&ccedil;&atilde;o un&acirc;nime, dar parcial provimento ao recurso da autora e
negar provimento ao recurso da r&eacute;.

Trata-se de a&ccedil;&atilde;o indenizat&oacute;ria fundada em acidente com
passageiro de &ocirc;nibus, julgada parcialmente procedente.
Apelam ambas as partes.
A autora aduz o seguinte: auferia renda de R$800,00,
conforme o documento de fl. 61, mas, em raz&atilde;o do acidente, passou a ganhar
apenas R$240,24, experimentando um preju&iacute;zo efetivo mensal de R$559,76;
descabe cogitar-se de limita&ccedil;&atilde;o do trabalho para at&eacute; quando viesse a completar 70
anos de idade, pois goza de boa sa&uacute;de e pretende continuar trabalhando al&eacute;m
dessa idade; sofreu redu&ccedil;&atilde;o da capacidade laborativa da ordem de 50%, conforme
o laudo de fl. 15, Finalmente, formula os seguintes pedidos; indeniza&ccedil;&atilde;o de
R$800,00 nos primeiros seis meses e R$559,76 dai por diante; indeniza&ccedil;&atilde;o por
dano moral.
A r&eacute; argumenta que n&atilde;o houve culpa de seu preposto, tendo o
acidente sido conseq&uuml;&ecirc;ncia de culpa exclusiva do terceiro que conduzia o outro
carro. Quanto aos danos, aduz o seguinte: n&atilde;o h&aacute; prova quanto &agrave;s despesas
alegadas pela autora; ainda que houvesse, estariam elas cobertas pela
indeniza&ccedil;&atilde;o do DPVAT; n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que a autora n&atilde;o trabalhou no
per&iacute;odo em que Ine foi concedida indeniza&ccedil;&atilde;o peia senten&ccedil;a; de qualquer sorte, a
indeniza&ccedil;&atilde;o deve ser reduzida a 1/3, pois sendo certo que ela tem fam&iacute;lia, 2/3 de
sua renda s&atilde;o destinados &agrave; fam&iacute;lia; a autora recebeu benef&iacute;cio previdenci&aacute;rio, n&atilde;o
podendo pretender recebimento em duplicidade.
Recursos bem processados, o segundo preparado, o primeiro
n&atilde;o, por ser a recorrente benefici&aacute;ria de assist&ecirc;ncia iudiciaria. Apenas o primeiro
respondido.
&Eacute; o reJat&oacute;rio.

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9113410-49.2001.8.26.0000; Relator (a):&nbsp;Itamar Gaino; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Criminal A; Foro Central C&iacute;vel -&nbsp;13&ordf; VC; Data do Julgamento: 15/06/2004; Data de Registro: 13/09/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Itamar Gaino
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Criminal A
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/06/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1022211800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACORDAM, em Terceira Câmara "A" do Primeiro Tribunal de
Alçada Civil, por voíação unânime, dar parcial provimento ao recurso da autora e
negar provimento ao recurso da ré.

Trata-se de ação indenizatória fundada em acidente com
passageiro de ônibus, julgada parcialmente procedente.
Apelam ambas as partes.
A autora aduz o seguinte: auferia renda de R$800,00,
conforme o documento de fl. 61, mas, em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACORDAM, em Terceira Câmara "A" do Primeiro Tribunal de
Alçada Civil, por voíação unânime, dar parcial provimento ao recurso da autora e
negar provimento ao recurso da ré.

Trata-se de ação indenizatória fundada em acidente com
passageiro de ônibus, julgada parcialmente procedente.
Apelam ambas as partes.
A autora aduz o seguinte: auferia renda de R$800,00,
conforme o documento de fl. 61, mas, em razão do acidente, passou a ganhar
apenas R$240,24, experimentando um prejuízo efetivo mensal de R$559,76;
descabe cogitar-se de limitação do trabalho para até quando viesse a completar 70
anos de idade, pois goza de boa saúde e pretende continuar trabalhando além
dessa idade; sofreu redução da capacidade laborativa da ordem de 50%, conforme
o laudo de fl. 15, Finalmente, formula os seguintes pedidos; indenização de
R$800,00 nos primeiros seis meses e R$559,76 dai por diante; indenização por
dano moral.
A ré argumenta que não houve culpa de seu preposto, tendo o
acidente sido conseqüência de culpa exclusiva do terceiro que conduzia o outro
carro. Quanto aos danos, aduz o seguinte: não há prova quanto às despesas
alegadas pela autora; ainda que houvesse, estariam elas cobertas pela
indenização do DPVAT; não há comprovação de que a autora não trabalhou no
período em que Ine foi concedida indenização peia sentença; de qualquer sorte, a
indenização deve ser reduzida a 1/3, pois sendo certo que ela tem família, 2/3 de
sua renda são destinados à família; a autora recebeu benefício previdenciário, não
podendo pretender recebimento em duplicidade.
Recursos bem processados, o segundo preparado, o primeiro
não, por ser a recorrente beneficiária de assistência iudiciaria. Apenas o primeiro
respondido.
É o reJatório.

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4331&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="596682" cdForo="0" >
										0066651-54.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="596682" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(596682);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_596682" style="display: none;" >									
	<div id="textAreaDados_596682" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS
MORAIS E MATERIAIS - ACIDENTE DE TR&Acirc;NSITO - PRELIMINARES DE
CAR&Ecirc;NCIA DA A&Ccedil;&Atilde;O. POR ILEGITIMIDADE ATIVA E PASSIVA &quot;AD
CAUSAM&quot;. REJEITADAS - INEXIST&Ecirc;NCIA DE LITIS CONS&Oacute;RCIO
NECESS&Aacute;RIO - Filho da v&iacute;tima tem direito ao ajuizamento da a&ccedil;&atilde;o,
independentemente de tamb&eacute;m figurarem no p&oacute;lo ativo sua m&atilde;e e os outros irm&atilde;os.
pois os direitos indenizat&oacute;rios s&atilde;o aut&ocirc;nomos e cindiveis, o que configura
litiscons&oacute;rcio facultativo.
SE O AUTOR APONTA O CO-R&Eacute;U AGRAVANTE COMO SENDO O
PROPRIET&Aacute;RIO DA FIRMA MANIA MOTO-T&Aacute;XL ESTE DEVE
PERMANECER NO P&Oacute;LO PASSIVO DA A&Ccedil;&Atilde;O. DEVENDO O FATO SER
APURADO NO CURSO DA INSTRU&Ccedil;&Atilde;O PROCESSUAL - AGRAVO
IMPROVIDO.

&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0066651-54.1999.8.26.0000; Relator (a):&nbsp;Jo&atilde;o Alberto Tedesco; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Franca -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 22/03/2000; Data de Registro: 23/03/2000)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Alberto Tedesco
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/03/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									912009200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - AÇÃO DE REPARAÇÃO DE DANOS
MORAIS E MATERIAIS - <em>ACIDENTE DE TRÂNSITO</em> - PRELIMINARES DE
CARÊNCIA DA AÇÃO. POR ILEGITIMIDADE ATIVA E PASSIVA "AD
CAUSAM". REJEITADAS - INEXISTÊNCIA DE LITIS CONSÓRCIO
NECESSÁRIO - Filho da vítima tem direito ao ajuizamento da ação,
independentemente de também figurarem no pólo ativo sua mãe e os outros irmãos.
pois os
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - AÇÃO DE REPARAÇÃO DE DANOS
MORAIS E MATERIAIS - <em>ACIDENTE DE TRÂNSITO</em> - PRELIMINARES DE
CARÊNCIA DA AÇÃO. POR ILEGITIMIDADE ATIVA E PASSIVA "AD
CAUSAM". REJEITADAS - INEXISTÊNCIA DE LITIS CONSÓRCIO
NECESSÁRIO - Filho da vítima tem direito ao ajuizamento da ação,
independentemente de também figurarem no pólo ativo sua mãe e os outros irmãos.
pois os direitos indenizatórios são autônomos e cindiveis, o que configura
litisconsórcio facultativo.
SE O AUTOR APONTA O CO-RÉU AGRAVANTE COMO SENDO O
PROPRIETÁRIO DA FIRMA MANIA MOTO-TÁXL ESTE DEVE
PERMANECER NO PÓLO PASSIVO DA AÇÃO. DEVENDO O FATO SER
APURADO NO CURSO DA INSTRUÇÃO PROCESSUAL - AGRAVO
IMPROVIDO.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4332&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="597440" cdForo="0" >
										0005610-47.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="597440" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(597440);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_597440" style="display: none;" >									
	<div id="textAreaDados_597440" class="mensagemSemFormatacao" >
		Tutela antecipada - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por ato il&iacute;cito ~ lrresigna-
&ccedil;&atilde;o contra decis&atilde;o que determinou &agrave; agravante pagar pens&atilde;o mensal
de dois sal&aacute;rios-m&iacute;nimos e custar as despesas de tratamento m&eacute;dico
do agravado &mdash; Inadmissibilidade - Possibilidade, ante aos elementos
que instruem os autos, de se verificar a verossimilhan&ccedil;a do direito a-
legado &mdash; Necessidade inconteste do tratamento m&eacute;dico do agravado ~
Recurso improvido.
Tutela antecipada - Pretens&atilde;o de interven&ccedil;&atilde;o do assistente t&eacute;cnico do
agravante no acompanhamento dos exames e interven&ccedil;&otilde;es a que se
submete o agravado - Inadmissibilidade - Hip&oacute;tese em que a preten&shy;
s&atilde;o viola a intimidade do recorrido - Recurso improvido.

&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0005610-47.2003.8.26.0000; Relator (a):&nbsp;Jos&eacute; Luiz Gavi&atilde;o de Almeida; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Tiet&ecirc; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 25/03/2003; Data de Registro: 22/05/2003)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Luiz Gavião de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/03/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1168360400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Tutela antecipada - Ação de indenização por ato ilícito ~ lrresigna-
ção contra decisão que determinou à agravante pagar <em>pensão mensal</em>
de dois salários-mínimos e custar as despesas de tratamento médico
do agravado — Inadmissibilidade - Possibilidade, ante aos elementos
que instruem os autos, de se verificar a verossimilhança do direito a-
legado — Necessidade inconteste do tratamento
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Tutela antecipada - Ação de indenização por ato ilícito ~ lrresigna-
ção contra decisão que determinou à agravante pagar <em>pensão mensal</em>
de dois salários-mínimos e custar as despesas de tratamento médico
do agravado — Inadmissibilidade - Possibilidade, ante aos elementos
que instruem os autos, de se verificar a verossimilhança do direito a-
legado — Necessidade inconteste do tratamento médico do agravado ~
Recurso improvido.
Tutela antecipada - Pretensão de intervenção do assistente técnico do
agravante no acompanhamento dos exames e intervenções a que se
submete o agravado - Inadmissibilidade - Hipótese em que a preten­
são viola a intimidade do recorrido - Recurso improvido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4333&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="598578" cdForo="0" >
										9040519-35.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="598578" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(598578);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_598578" style="display: none;" >									
	<div id="textAreaDados_598578" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Passageira que, ao
descer do &ocirc;nibus, ficou presa pelo bra&ccedil;o na porta do ve&iacute;culo vindo a ser
arrastada por algum tempo, pelo que sofreu les&otilde;es permanentes - Laudo
pericial reconhecendo a incapacidade parcial e definitiva do membro superior
direito em 30% da capacidade de uso - Condena&ccedil;&atilde;o ao reembolso de
despesas m&eacute;dico-hospitalares comprovadas - Exibi&ccedil;&atilde;o de notas fiscais
referentes &agrave; compra de medicamentos - Inexist&ecirc;ncia de d&uacute;vidas de que foram
utilizados no tratamento da v&iacute;tima - Ganho mensal fixo n&atilde;o comprovado -
Fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o vital&iacute;cia em um sal&aacute;rio m&iacute;nimo - Hip&oacute;tese em que,
considerados os termos da per&iacute;cia, fixa-se o valor da pens&atilde;o em 30% de um
sal&aacute;rio minimo - Recurso parcialmente provido.
HONOR&Aacute;RIOS DE ADVOGADO - Indeniza&ccedil;&atilde;o - Ato il&iacute;cito - Fixa&ccedil;&atilde;o em
10% sobre o valor da condena&ccedil;&atilde;o - Inadmissibilidado - Hip&oacute;tese em que o
percentual deve recair sobre a soina das presta&ccedil;&otilde;es vencidas e um ano das
vincendas - Precedente - Recurso parcialmente provido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9040519-35.1998.8.26.0000; Relator (a):&nbsp;Luiz Antonio de Godoy; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de F&eacute;rias Janeiro; Foro Central C&iacute;vel -&nbsp;12&ordf; V Faz P&uacute;blica; Data do Julgamento: 28/01/1999; Data de Registro: 27/02/1999)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Antonio de Godoy
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Férias Janeiro
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/01/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									818970800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Passageira que, ao
descer do ônibus, ficou presa pelo braço na porta do veículo vindo a ser
arrastada por algum tempo, pelo que sofreu lesões permanentes - Laudo
pericial reconhecendo a incapacidade parcial e definitiva do membro superior
direito em 30% da capacidade de uso - Condenação ao reembolso de
despesas médico-hospitalares
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Passageira que, ao
descer do ônibus, ficou presa pelo braço na porta do veículo vindo a ser
arrastada por algum tempo, pelo que sofreu lesões permanentes - Laudo
pericial reconhecendo a incapacidade parcial e definitiva do membro superior
direito em 30% da capacidade de uso - Condenação ao reembolso de
despesas médico-hospitalares comprovadas - Exibição de notas fiscais
referentes à compra de medicamentos - Inexistência de dúvidas de que foram
utilizados no tratamento da vítima - Ganho mensal fixo não comprovado -
Fixação da indenização <em>vitalícia</em> em um salário mínimo - Hipótese em que,
considerados os termos da perícia, fixa-se o valor da pensão em 30% de um
salário minimo - Recurso parcialmente provido.
HONORÁRIOS DE ADVOGADO - Indenização - Ato ilícito - Fixação em
10% sobre o valor da condenação - Inadmissibilidado - Hipótese em que o
percentual deve recair sobre a soina das prestações vencidas e um ano das
vincendas - Precedente - Recurso parcialmente provido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4334&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="590994" cdForo="0" >
										9068840-07.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="590994" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(590994);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_590994" style="display: none;" >									
	<div id="textAreaDados_590994" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Acidente de tr&acirc;nsito. Queda
de passageiro no interior do coletivo devido &agrave; freada brusca imprimida pelo
motorista. Culpa objetiva. Artigo 37, &sect; 6&quot;, da Constitui&ccedil;&atilde;o Federal.
Indeniza&ccedil;&atilde;o devida. Reembolso de gastos, lucros cessantes e dano moral na
forma do ac&oacute;rd&atilde;o.
AGRAVO RETIDO. Ataque ao despacho que indeferiu
contradita de testemunha. Descabimento, porque a testemunha foi arrolada
pelo pr&oacute;prio autor.
Deram provimento parcial ao recurso de apela&ccedil;&atilde;o e negaram
provimento ao Agravo Retido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9068840-07.2003.8.26.0000; Relator (a):&nbsp;Jurandir de Sousa Oliveira; &Oacute;rg&atilde;o Julgador: Org&atilde;o Julgador N&atilde;o identificado; N/A -&nbsp;N/A; Data do Julgamento: 09/12/2003; Data de Registro: 05/01/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jurandir de Sousa Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									Orgão Julgador Não identificado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/12/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1223652700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>. Queda
de passageiro no interior do coletivo devido à freada brusca imprimida pelo
motorista. Culpa objetiva. Artigo 37, § 6", da Constituição Federal.
Indenização devida. Reembolso de gastos, lucros cessantes e dano moral na
forma do acórdão.
AGRAVO RETIDO. Ataque ao despacho que indeferiu
contradita de testemunha. Descabimento, porque a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>. Queda
de passageiro no interior do coletivo devido à freada brusca imprimida pelo
motorista. Culpa objetiva. Artigo 37, § 6", da Constituição Federal.
Indenização devida. Reembolso de gastos, lucros cessantes e dano moral na
forma do acórdão.
AGRAVO RETIDO. Ataque ao despacho que indeferiu
contradita de testemunha. Descabimento, porque a testemunha foi arrolada
pelo próprio autor.
Deram provimento parcial ao recurso de apelação e negaram
provimento ao Agravo Retido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4335&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="593952" cdForo="0" >
										9164560-40.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="593952" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(593952);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_593952" style="display: none;" >									
	<div id="textAreaDados_593952" class="mensagemSemFormatacao" >
		Mandato &mdash; Pessoa jur&iacute;dica &mdash; Outorga por um dos
s&oacute;cios em contrariedade ao exigido nos atos
constitutivos - Irregularidade da representa&ccedil;&atilde;o
processual n&atilde;o sanada no prazo ofertado -
Legitimidade do decreto de revelia - Recurso da r&eacute;
desprovido.
Responsabilidade Civil - Acidente de transito -
Ato ilicito - Reconhecimento da culpa do preposto
por condena&ccedil;&atilde;o criminal defini tiva - Comprova&ccedil;&atilde;o
do nexo causai entre o evento e as les&otilde;es que
incapacitaram parcialmente a vitima para o
trabalho - Dever de indenizar do empregador n&atilde;o
elidido - Recurso da r&eacute; desprovido.
Responsabilidade Civil - Ato ilicito - Indeniza&ccedil;&atilde;o
- Cabimento de pens&atilde;o mensal vital&iacute;cia n&atilde;o
observado pela v&iacute;tima, que requereu a fixa&ccedil;&atilde;o at&eacute;
o limite et&aacute;rio de 69 anos - Observ&acirc;ncia desse
termo, sob pena de afronta aos arts. 264 e 321 do
CPC - Majora&ccedil;&atilde;o do valor arbitrado pelo dano moral
e atribui&ccedil;&atilde;o das verbas de sucumb&ecirc;ncia totalmente
&agrave; r&eacute; - Recurso do autor provido em parte para
esses fins.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9164560-40.1999.8.26.0000; Relator (a):&nbsp;Cerqueira Leite; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara (Extinto 1&deg; TAC); N/A -&nbsp;N/A; Data do Julgamento: 09/04/2003; Data de Registro: 15/04/2003)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cerqueira Leite
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/04/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									845897100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Mandato — Pessoa jurídica — Outorga por um dos
sócios em contrariedade ao exigido nos atos
constitutivos - Irregularidade da representação
processual não sanada no prazo ofertado -
Legitimidade do decreto de revelia - Recurso da ré
desprovido.
Responsabilidade Civil - <em>Acidente de transito</em> -
Ato ilicito - Reconhecimento da culpa do preposto
por condenação criminal defini tiva -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Mandato — Pessoa jurídica — Outorga por um dos
sócios em contrariedade ao exigido nos atos
constitutivos - Irregularidade da representação
processual não sanada no prazo ofertado -
Legitimidade do decreto de revelia - Recurso da ré
desprovido.
Responsabilidade Civil - <em>Acidente de transito</em> -
Ato ilicito - Reconhecimento da culpa do preposto
por condenação criminal defini tiva - Comprovação
do nexo causai entre o evento e as lesões que
incapacitaram parcialmente a vitima para o
trabalho - Dever de indenizar do empregador não
elidido - Recurso da ré desprovido.
Responsabilidade Civil - Ato ilicito - Indenização
- Cabimento de <em>pensão mensal</em> <em>vitalícia</em> não
observado pela vítima, que requereu a fixação até
o limite etário de 69 anos - Observância desse
termo, sob pena de afronta aos arts. 264 e 321 do
CPC - Majoração do valor arbitrado pelo dano moral
e atribuição das verbas de sucumbência totalmente
à ré - Recurso do autor provido em parte para
esses fins.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4336&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="607207" cdForo="0" >
										9032181-72.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="607207" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(607207);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_607207" style="display: none;" >									
	<div id="textAreaDados_607207" class="mensagemSemFormatacao" >
		SENTEN&Ccedil;A &mdash; Julgamento &quot;extra petita&quot; - Inocorr&ecirc;ncia &mdash; Hip&oacute;tese
em que a senten&ccedil;a determinou pagamento de indeniza&ccedil;&atilde;o at&eacute; a data
em que o autor completasse 65 anos de idade, conforme a limita&ccedil;&atilde;o
feita na inicial - Recurso improvido, com observa&ccedil;&atilde;o.
RESPONSABILIDADE CIVIL -Acidente de tr&acirc;nsito - Exist&ecirc;ncia de
prova pericial e testemunhai a demonstrar que o apelante obrara com
culpa, provocando a colis&atilde;o ao ingressar de inopino na pista de dire&shy;
&ccedil;&atilde;o por onde trafegava a moto do autor &mdash; Recurso improvido, com
observa&ccedil;&atilde;o.
ASSIST&Ecirc;NCIA JUDICI&Aacute;RIA - Pedido realizado em sede de apela&shy;
&ccedil;&atilde;o - Deferimento, para n&atilde;o atalhar a solu&ccedil;&atilde;o definitiva do processo,
com a observ&acirc;ncia do disposto no artigo 8&quot; da lei 1.060/50 - Recurso
improvido, com observa&ccedil;&atilde;o.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9032181-72.1998.8.26.0000; Relator (a):&nbsp;Jo&atilde;o Carlos Garcia; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Piracicaba -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 11/03/2003; Data de Registro: 25/03/2003)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Carlos Garcia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/03/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									843612000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>SENTENÇA — Julgamento "extra petita" - Inocorrência — Hipótese
em que a sentença determinou pagamento de indenização até a data
em que o autor completasse 65 anos de idade, conforme a limitação
feita na inicial - Recurso improvido, com observação.
RESPONSABILIDADE CIVIL -<em>Acidente de trânsito</em> - Existência de
prova pericial e testemunhai a demonstrar que o apelante obrara com
culpa,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>SENTENÇA — Julgamento "extra petita" - Inocorrência — Hipótese
em que a sentença determinou pagamento de indenização até a data
em que o autor completasse 65 anos de idade, conforme a limitação
feita na inicial - Recurso improvido, com observação.
RESPONSABILIDADE CIVIL -<em>Acidente de trânsito</em> - Existência de
prova pericial e testemunhai a demonstrar que o apelante obrara com
culpa, provocando a colisão ao ingressar de inopino na pista de dire­
ção por onde trafegava a moto do autor — Recurso improvido, com
observação.
ASSISTÊNCIA JUDICIÁRIA - Pedido realizado em sede de apela­
ção - Deferimento, para não atalhar a solução definitiva do processo,
com a observância do disposto no artigo 8" da lei 1.060/50 - Recurso
improvido, com observação.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4337&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="607460" cdForo="0" >
										9153541-03.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="607460" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(607460);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_607460" style="display: none;" >									
	<div id="textAreaDados_607460" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Transporte de Passageiro - Queda no interior
do ve&iacute;culo - Culpa e responsabilidade objetiva - Lei n&deg; 2.681, de 07 de
dezembro de 1.912, por analogia - Seq&uuml;elas inindeniz&aacute;veis, consideradas as
circunst&acirc;ncias - Dano moral - Desnecessidade de provar exist&ecirc;ncia de dano
patrimonial - Arbitramento em 100 sal&aacute;rios m&iacute;nimos - Prova decorrente da
experi&ecirc;ncia comum - Intelig&ecirc;ncia do art. 335 do C&oacute;digo de Processo Civil -
Recurso parcialmente provido para este fim.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 927.360-3, da Comarca de S&Atilde;O PAULO, sendo apelante FRANCISCA
LONIGRO e apelado EMPRESA AUTO &Ocirc;NIBUS PENHA S&Atilde;O MIGUEL LTDA.
ACORDAM, em S&eacute;tima C&acirc;mara de F&eacute;rias de Julho/2000 do
Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento parcial ao
recurso.
Trata-se de a&ccedil;&atilde;o de responsabilidade civil, decorrente de
acidente de tr&acirc;nsito, julgada improcedente pela senten&ccedil;a de fls. 207/210, cujo
relat&oacute;rio se adota; recorre a autora, tecendo considera&ccedil;&otilde;es sobre a prova,
pretende invers&atilde;o do julgado (fls. 213/219); recurso regularmente processado e
respondido.
&Eacute; o relat&oacute;rio.
A inicial reporta-se a acidente no transporte de passageiros,
queda da autora em &ocirc;nibus da requerida, quando o coletivo teria passado sobre
uma lombada em alta velocidade, sofrer&aacute; les&otilde;es corporais de natureza grave
(fratura da primeira v&eacute;rtebra), real&ccedil;ando a responsabilidade da requerida, pediu
indeniza&ccedil;&atilde;o na forma de pens&atilde;o mensal vital&iacute;cia, por dano moral e est&eacute;tico;
enquanto a resist&ecirc;ncia cinge-se &agrave; culpa, negada pela contestante, visto que seu
preposto agira com os cuidados necess&aacute;rios e aus&ecirc;ncia do nexo etiol&oacute;gico.
O exame pericial a cargo do IMESC diagnosticou seq&uuml;elas de
traumatismo em n&iacute;vel da coluna lombar, parcial e permanente, com nexo para o
fato narrado na inicial (fl. 175}; mas esclarecendo, o perito informou que n&atilde;o
haveria incapacidade para as fun&ccedil;&otilde;es de vendedor de j&oacute;ias, mas para aquelas
que exigissem esfor&ccedil;o da coluna vertebral; sem dano est&eacute;tico (fl. 197).
O magistrado levou em considera&ccedil;&atilde;o que a autora j&aacute; contava
60 anos de idade, aposentada, contexto em que n&atilde;o haveria dano a ser
indenizado, a decis&atilde;o est&aacute; bem justificada, na medida em que a autora era
comerciante tinha uma microempresa de confec&ccedil;&atilde;o de j&oacute;ias, compra e venda de
ouro; com tal diagn&oacute;stico, a autora n&atilde;o poderia mesmo lograr &ecirc;xito total na a&ccedil;&atilde;o,
a proced&ecirc;ncia parcial &eacute; a medida que se imp&otilde;e.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9153541-03.2000.8.26.0000; Relator (a):&nbsp;Sebasti&atilde;o Junqueira; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de F&eacute;rias de Julho de 2000; Foro Central C&iacute;vel -&nbsp;3&ordf; VC F Reg S&atilde;o Miguel Paulista; Data do Julgamento: 25/07/2000; Data de Registro: 08/08/2000)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sebastião Junqueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Férias de Julho de 2000
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/07/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									927360300
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - Transporte de Passageiro - Queda no interior
do veículo - Culpa e responsabilidade objetiva - Lei n° 2.681, de 07 de
dezembro de 1.912, por analogia - Seqüelas inindenizáveis, consideradas as
circunstâncias - Dano moral - Desnecessidade de provar existência de dano
patrimonial - Arbitramento em 100 salários mínimos - Prova decorrente da
experiência comum -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - Transporte de Passageiro - Queda no interior
do veículo - Culpa e responsabilidade objetiva - Lei n° 2.681, de 07 de
dezembro de 1.912, por analogia - Seqüelas inindenizáveis, consideradas as
circunstâncias - Dano moral - Desnecessidade de provar existência de dano
patrimonial - Arbitramento em 100 salários mínimos - Prova decorrente da
experiência comum - Inteligência do art. 335 do Código de Processo Civil -
Recurso parcialmente provido para este fim.
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 927.360-3, da Comarca de SÃO PAULO, sendo apelante FRANCISCA
LONIGRO e apelado EMPRESA AUTO ÔNIBUS PENHA SÃO MIGUEL LTDA.
ACORDAM, em Sétima Câmara de Férias de Julho/2000 do
Primeiro Tribunal de Alçada Civil, por votação unânime, dar provimento parcial ao
recurso.
Trata-se de ação de responsabilidade civil, decorrente de
<em>acidente de trânsito</em>, julgada improcedente pela sentença de fls. 207/210, cujo
relatório se adota; recorre a autora, tecendo considerações sobre a prova,
pretende inversão do julgado (fls. 213/219); recurso regularmente processado e
respondido.
É o relatório.
A inicial reporta-se a acidente no transporte de passageiros,
queda da autora em ônibus da requerida, quando o coletivo teria passado sobre
uma lombada em alta velocidade, sofrerá lesões corporais de natureza grave
(fratura da primeira vértebra), realçando a responsabilidade da requerida, pediu
indenização na forma de <em>pensão mensal</em> <em>vitalícia</em>, por dano moral e estético;
enquanto a resistência cinge-se à culpa, negada pela contestante, visto que seu
preposto agira com os cuidados necessários e ausência do nexo etiológico.
O exame pericial a cargo do IMESC diagnosticou seqüelas de
traumatismo em nível da coluna lombar, parcial e permanente, com nexo para o
fato narrado na inicial (fl. 175}; mas esclarecendo, o perito informou que não
haveria incapacidade para as funções de vendedor de jóias, mas para aquelas
que exigissem esforço da coluna vertebral; sem dano estético (fl. 197).
O magistrado levou em consideração que a autora já contava
60 anos de idade, aposentada, contexto em que não haveria dano a ser
indenizado, a decisão está bem justificada, na medida em que a autora era
comerciante tinha uma microempresa de confecção de jóias, compra e venda de
ouro; com tal diagnóstico, a autora não poderia mesmo lograr êxito total na ação,
a procedência parcial é a medida que se impõe.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4338&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="623486" cdForo="0" >
										9086961-59.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="623486" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(623486);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_623486" style="display: none;" >									
	<div id="textAreaDados_623486" class="mensagemSemFormatacao" >
		Repara&ccedil;&atilde;o de danos - Acidente de ve&iacute;culos - Atropelamento de motorista
de &ocirc;nibus que abria o bagageiro por outro &ocirc;nibus que invadiu o
acostamento - Aus&ecirc;ncia de produ&ccedil;&atilde;o de prova pelas r&eacute;s, no sentido que o
fato ocorreu sobre a pista de rolamento - Recursos parcialmente providos.
Dano material - Repara&ccedil;&atilde;o de danos - Acidente de ve&iacute;culos -
Atropelamento - Despesas efetuadas com locomo&ccedil;&atilde;o para outro Estado e
do Hospital para a resid&ecirc;ncia - Aus&ecirc;ncia de apresenta&ccedil;&atilde;o de maiores
elementos para configura&ccedil;&atilde;o do montante estimado - Redu&ccedil;&atilde;o justificada
- Dano reduzido - Recursos parcialmente providos.
Pens&atilde;o - Repara&ccedil;&atilde;o de danos - Acidente de ve&iacute;culos - Atropelamento -
Hip&oacute;tese em que a condena&ccedil;&atilde;o afronta a prova dos autos - Ocorr&ecirc;ncia de
desist&ecirc;ncia do autor com rela&ccedil;&atilde;o a esse pedido - Pens&atilde;o afastada -
Recursos parcialmente providos.
Dano moral - Repara&ccedil;&atilde;o de danos - Acidente de ve&iacute;culos -
Atropelamento - Possibilidade de acumula&ccedil;&atilde;o com os danos materiais -
Condena&ccedil;&atilde;o razoavelmente fixada - Danos cobertos pela ap&oacute;lice de
seguro - Inexist&ecirc;ncia de cl&aacute;usula excludente - Recursos parcialmente
providos.
Seguro obrigat&oacute;rio - Repara&ccedil;&atilde;o de danos - Acidente de ve&iacute;culos -
Atropelamento - Pretens&atilde;o de dedu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o afastada - Verbas
de natureza diversas - Seguro facultativo que deve ser pago
independentemente do seguro obrigat&oacute;rio - Recursos parcialmente
providos.
Honor&aacute;rios Advocat&iacute;cios - Seguradora - Atropelamento - Pretens&atilde;o de
afastamento do pagamento da verba, afastada - Responsabilidade pela
sucumb&ecirc;ncia caracterizada quando comparece nos autos e contesta o
pedido inicial - Recursos parcialmente providos.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 841.183-6, da Comarca de CAMPINAS, sendo apelantes BRADESCO
SEGUROS S/A e DALETUR AG&Ecirc;NCIA DE VIAGENS E TURISMO LTDA e
apelado FELIPE Dl NICOLA.
ACORDAM, em Nona C&acirc;mara do Primeiro Tribunal de Al&ccedil;ada
Civil, por maioria de votos, dar provimento parcial aos recursos. Vencido em parte
o Juiz Revisor, Dr. William Marinho, que far&aacute; declara&ccedil;&atilde;o de voto. 

I - Trata-se de a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos causados em
acidente de ve&iacute;culos, proposta por FELIPE Dl NICOLA contra AG&Ecirc;NCIA DE
TURISMO DALETUR LTDA., com denuncia&ccedil;&atilde;o da lide &agrave; empresa BRADESCO
SEGUROS S/A, julgada procedente (fls. 207/212), para o fim de condenar a r&eacute;
DALETUR em danos materiais, fixados em R$ 4.143,61, morais, estabelecidos em
R$ 13.000,00, e pens&atilde;o mensal e vital&iacute;cia, a partir do evento, de dois sal&aacute;rios
m&iacute;nimos, al&eacute;m de honor&aacute;rios, custas e despesas processuais comprovadas. A
denunciada foi condenada nos limites da ap&oacute;lice, al&eacute;m de custas e despesas
processuais decorrentes da denuncia&ccedil;&atilde;o, bem como em honor&aacute;rios.
Inconformados, apelam os litisconsortes passivos, BRADESCO e DALETUR (fls.
214/233 e 236/244).
Alega a r&eacute; DALETUR que a culpa pelo acidente deve ser
atribu&iacute;da ao autor, que a per&iacute;cia m&eacute;dica afastou a incapacidade e que n&atilde;o s&atilde;o
devidos os danos materiais e morais. A BRADESCO, de sua vez, insiste,
igualmente, na culpa do autor, que teria agido imprudentemente. Refere que o
cumprimento da obriga&ccedil;&atilde;o somente lhe poder&aacute; ser exigido a t&iacute;tulo de reembolso,
pois a senten&ccedil;a, em rela&ccedil;&atilde;o a si, tem efeito apenas declarat&oacute;rio. Aduz que n&atilde;o
responde por custas, despesas processuais, honor&aacute;rios, corre&ccedil;&atilde;o monet&aacute;ria e
juros. Pede seja abatido o valor eventualmente pago a t&iacute;tulo de seguro obrigat&oacute;rio
(DPVAT). Diz n&atilde;o responder por danos morais. Ataca a pens&atilde;o mensal, por n&atilde;o
ter restado demonstrada a incapacidade. Alternativamente, postula sua redu&ccedil;&atilde;o
para um sal&aacute;rio m&iacute;nimo. Finalmente, aponta que as despesas de locomo&ccedil;&atilde;o foram
meramente estimadas, n&atilde;o havendo comprova&ccedil;&atilde;o.
O preparo foi recolhido (fls. 234 e 245), os recursos recebidos
(fls. 246) e contra-arrazoados (fls. 247/255 e 256/262). &Eacute; o relat&oacute;rio, adotado,
quanto ao mais, o da senten&ccedil;a apelada.
II - A apelante DALETUR, em sess&atilde;o de julgamento da
apela&ccedil;&atilde;o, fazendo uso da prerrogativa de sustenta&ccedil;&atilde;o oral (CPC - art. 554), por
seu advogado, levantou arg&uuml;i&ccedil;&atilde;o de nulidade, por aus&ecirc;ncia de intima&ccedil;&atilde;o da parte

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9086961-59.1998.8.26.0000; Relator (a):&nbsp;Grava Brazil; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Campinas -&nbsp;1&ordf; VD Valinhos; Data do Julgamento: 18/02/2003; Data de Registro: 13/05/2003)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grava Brazil
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/02/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									841183600
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Reparação de danos - Acidente de veículos - Atropelamento de motorista
de ônibus que abria o bagageiro por outro ônibus que invadiu o
acostamento - Ausência de produção de prova pelas rés, no sentido que o
fato ocorreu sobre a pista de rolamento - Recursos parcialmente providos.
Dano material - Reparação de danos - Acidente de veículos -
Atropelamento - Despesas efetuadas com locomoção para outro
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Reparação de danos - Acidente de veículos - Atropelamento de motorista
de ônibus que abria o bagageiro por outro ônibus que invadiu o
acostamento - Ausência de produção de prova pelas rés, no sentido que o
fato ocorreu sobre a pista de rolamento - Recursos parcialmente providos.
Dano material - Reparação de danos - Acidente de veículos -
Atropelamento - Despesas efetuadas com locomoção para outro Estado e
do Hospital para a residência - Ausência de apresentação de maiores
elementos para configuração do montante estimado - Redução justificada
- Dano reduzido - Recursos parcialmente providos.
Pensão - Reparação de danos - Acidente de veículos - Atropelamento -
Hipótese em que a condenação afronta a prova dos autos - Ocorrência de
desistência do autor com relação a esse pedido - Pensão afastada -
Recursos parcialmente providos.
Dano moral - Reparação de danos - Acidente de veículos -
Atropelamento - Possibilidade de acumulação com os danos materiais -
Condenação razoavelmente fixada - Danos cobertos pela apólice de
seguro - Inexistência de cláusula excludente - Recursos parcialmente
providos.
Seguro obrigatório - Reparação de danos - Acidente de veículos -
Atropelamento - Pretensão de dedução da indenização afastada - Verbas
de natureza diversas - Seguro facultativo que deve ser pago
independentemente do seguro obrigatório - Recursos parcialmente
providos.
Honorários Advocatícios - Seguradora - Atropelamento - Pretensão de
afastamento do pagamento da verba, afastada - Responsabilidade pela
sucumbência caracterizada quando comparece nos autos e contesta o
pedido inicial - Recursos parcialmente providos.
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 841.183-6, da Comarca de CAMPINAS, sendo apelantes BRADESCO
SEGUROS S/A e DALETUR AGÊNCIA DE VIAGENS E TURISMO LTDA e
apelado FELIPE Dl NICOLA.
ACORDAM, em Nona Câmara do Primeiro Tribunal de Alçada
Civil, por maioria de votos, dar provimento parcial aos recursos. Vencido em parte
o Juiz Revisor, Dr. William Marinho, que fará declaração de voto. 

I - Trata-se de ação de reparação de danos causados em
acidente de veículos, proposta por FELIPE Dl NICOLA contra AGÊNCIA DE
TURISMO DALETUR LTDA., com denunciação da lide à empresa BRADESCO
SEGUROS S/A, julgada procedente (fls. 207/212), para o fim de condenar a ré
DALETUR em danos materiais, fixados em R$ 4.143,61, morais, estabelecidos em
R$ 13.000,00, e <em>pensão mensal</em> e <em>vitalícia</em>, a partir do evento, de dois salários
mínimos, além de honorários, custas e despesas processuais comprovadas. A
denunciada foi condenada nos limites da apólice, além de custas e despesas
processuais decorrentes da denunciação, bem como em honorários.
Inconformados, apelam os litisconsortes passivos, BRADESCO e DALETUR (fls.
214/233 e 236/244).
Alega a ré DALETUR que a culpa pelo acidente deve ser
atribuída ao autor, que a perícia médica afastou a incapacidade e que não são
devidos os danos materiais e morais. A BRADESCO, de sua vez, insiste,
igualmente, na culpa do autor, que teria agido imprudentemente. Refere que o
cumprimento da obrigação somente lhe poderá ser exigido a título de reembolso,
pois a sentença, em relação a si, tem efeito apenas declaratório. Aduz que não
responde por custas, despesas processuais, honorários, correção monetária e
juros. Pede seja abatido o valor eventualmente pago a título de seguro obrigatório
(DPVAT). Diz não responder por danos morais. Ataca a <em>pensão mensal</em>, por não
ter restado demonstrada a incapacidade. Alternativamente, postula sua redução
para um salário mínimo. Finalmente, aponta que as despesas de locomoção foram
meramente estimadas, não havendo comprovação.
O preparo foi recolhido (fls. 234 e 245), os recursos recebidos
(fls. 246) e contra-arrazoados (fls. 247/255 e 256/262). É o relatório, adotado,
quanto ao mais, o da sentença apelada.
II - A apelante DALETUR, em sessão de julgamento da
apelação, fazendo uso da prerrogativa de sustentação oral (CPC - art. 554), por
seu advogado, levantou argüição de nulidade, por ausência de intimação da parte

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4339&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="624423" cdForo="0" >
										9136428-70.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="624423" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(624423);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_624423" style="display: none;" >									
	<div id="textAreaDados_624423" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
REPRESENTA&Ccedil;&Atilde;O PROCESSUAL - Procura&ccedil;&atilde;o
outorgada pelo pai da v&iacute;tima, autor da a&ccedil;&atilde;o,
dizendo-se seu representante - Irregularidade
sanada com a outorga de procura&ccedil;&atilde;o ao
genitor, munindo-o de poderes para a
propositura de a&ccedil;&otilde;es - Comportamento
inequ&iacute;voco de ratifica&ccedil;&atilde;o dos atos at&eacute; ent&atilde;o
realizados - Agravo retido im provido.

RESPONSABILIDADE CIVIL - Acidente de
tr&acirc;nsito - Choque de autom&oacute;vel com
motocicleta - Culpa do motorista daquele
demonstrada - Dever de indeniza&ccedil;&atilde;o que dela
decorre - Falta de uso do capacete pelo
motociclista - Considera&ccedil;&atilde;o dessa
circunst&acirc;ncia na fixa&ccedil;&atilde;o do montante da
indeniza&ccedil;&atilde;o - Recurso parcialmente provido,
(voto n&deg; 1.939)

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9136428-70.1999.8.26.0000; Relator (a):&nbsp;Francisco Alberto Marciano da Fonseca; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Bauru -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 17/12/2002; Data de Registro: 07/01/2003)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Alberto Marciano da Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/12/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									860090800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
REPRESENTAÇÃO PROCESSUAL - Procuração
outorgada pelo pai da vítima, autor da ação,
dizendo-se seu representante - Irregularidade
sanada com a outorga de procuração ao
genitor, munindo-o de poderes para a
propositura de ações - Comportamento
inequívoco de ratificação dos atos até então
realizados - Agravo retido im provido.

RESPONSABILIDADE CIVIL - <em>Acidente de
trânsito</em> - Choque
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
REPRESENTAÇÃO PROCESSUAL - Procuração
outorgada pelo pai da vítima, autor da ação,
dizendo-se seu representante - Irregularidade
sanada com a outorga de procuração ao
genitor, munindo-o de poderes para a
propositura de ações - Comportamento
inequívoco de ratificação dos atos até então
realizados - Agravo retido im provido.

RESPONSABILIDADE CIVIL - <em>Acidente de
trânsito</em> - Choque de automóvel com
motocicleta - Culpa do motorista daquele
demonstrada - Dever de indenização que dela
decorre - Falta de uso do capacete pelo
motociclista - Consideração dessa
circunstância na fixação do montante da
indenização - Recurso parcialmente provido,
(voto n° 1.939)

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4340&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="625218" cdForo="0" >
										0027520-19.1992.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="625218" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(625218);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_625218" style="display: none;" >									
	<div id="textAreaDados_625218" class="mensagemSemFormatacao" >
		Vistos, relatados e discutidos estes autos
de APELACftO No. 530.937-1, da Comarca de S80 PAULO, sendo
apelantes VIACAO CAMPO LIMPO LTDA E RODOMAR VE&Iacute;CULOS E
MAQUINAS LTDA e apelada CLAUDIA MARTINS (ASSIST&Ecirc;NCIA
JUDICIARIA) (P/ MINIST&Eacute;RIO PUBLICO).

ACORDAM, em Primeira c&acirc;mara do Primeiro
Tribunal de Al&ccedil;ada Civil, por vota&ccedil;Uo un&acirc;nime, negar
provimento ao recurso-
Adotado o relat&oacute;rio, da r. senten&ccedil;a de
f 1 s .,40i/42&amp;, acrescenta-se que a a&ccedil;&amp;o de indeniza&ccedil;&atilde;o,
pelo rito sumar&iacute;ssimo-, -foi julgada parcialmente
procedente, abastada, apenas, a pretens&atilde;o de cumula&ccedil;&atilde;o de
indeniza&ccedil;&atilde;o por- dano est&eacute;tico e pelo aleij&atilde;o, reconhecida
a revelia da eo-r&eacute; Rodomar.
Apelou o r&eacute;u Via&ccedil;&atilde;o- Caiiipo Limpo alegando,
que pelo laudo m&eacute;dico efetuado, n&atilde;o h&aacute; impedimento de
priva&ccedil;&atilde;o de trabalho, inexistindo, por outro lado,
qualquer impedimento a eventual matrim&ocirc;nio. Embora se
reconhe&ccedil;a a les&atilde;o, ela n&atilde;o teve a extens&atilde;o narrada na
decis&atilde;o, representando a indeniza&ccedil;&atilde;o um verdadeiro pr&ecirc;mio
de loteria, pois n&atilde;o ser&aacute; um dote de HO&uuml; sal&aacute;rios m&iacute;nimos 

Recebida a apela&ccedil;&atilde;o &lt;fls.456), respondida
&lt;f1s.499/503), opinou a Procuradoria f&ocirc;eral de Justi&ccedil;a
pelo desprovimento dos recursos, anotando-se o preparo de
fls.507.
&eacute; o relat&oacute;rio.
Tratam os autos de acidente de tr&acirc;nsito
envolvendo um &ocirc;nibus (fia&ccedil;&atilde;o Campo Limpo) e um caminh&atilde;o
(Rodomar), na Avenida Francisco Morato, no dia- 25 de
setembro de &Iacute;986, por volta das 17,00 horas, resultando,
do choque, ferimentos na apelada, passageira do &ocirc;nibus,
de natureza grave. Os motoristas dos dois pesados
ve&iacute;culos provocavam verdadeiro &quot;racha&quot; na avenida, a
denotar o srau de culpabilidade de ambos no resultado
ocorrido.

A apelante Rodomar, declarada revel na
instru&ccedil;&atilde;o processual, apela no sentido de ser reconhecida
a nulidade de cita&ccedil;&atilde;o, o que acarretaria nulidade
processual a partir de fie.113, ou seja, a partir do

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 0027520-19.1992.8.26.0000; Relator (a):&nbsp;Jos&eacute; Roberto &Oacute;pice Blum; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;1&ordf; VC F Reg Santo Amaro; Data do Julgamento: N/A; Data de Registro: 14/08/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Roberto Ópice Blum
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									530937100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Vistos, relatados e discutidos estes autos
de APELACftO No. 530.937-1, da Comarca de S80 PAULO, sendo
apelantes VIACAO CAMPO LIMPO LTDA E RODOMAR VEÍCULOS E
MAQUINAS LTDA e apelada CLAUDIA MARTINS (ASSISTÊNCIA
JUDICIARIA) (P/ MINISTÉRIO PUBLICO).

ACORDAM, em Primeira câmara do Primeiro
Tribunal de Alçada Civil, por votaçUo unânime, negar
provimento ao recurso-
Adotado o relatório, da r. sentença
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Vistos, relatados e discutidos estes autos
de APELACftO No. 530.937-1, da Comarca de S80 PAULO, sendo
apelantes VIACAO CAMPO LIMPO LTDA E RODOMAR VEÍCULOS E
MAQUINAS LTDA e apelada CLAUDIA MARTINS (ASSISTÊNCIA
JUDICIARIA) (P/ MINISTÉRIO PUBLICO).

ACORDAM, em Primeira câmara do Primeiro
Tribunal de Alçada Civil, por votaçUo unânime, negar
provimento ao recurso-
Adotado o relatório, da r. sentença de
f 1 s .,40i/42&, acrescenta-se que a aç&o de indenização,
pelo rito sumaríssimo-, -foi julgada parcialmente
procedente, abastada, apenas, a pretensão de cumulação de
indenização por- dano estético e pelo aleijão, reconhecida
a revelia da eo-ré Rodomar.
Apelou o réu Viação- Caiiipo Limpo alegando,
que pelo laudo médico efetuado, não há impedimento de
privação de trabalho, inexistindo, por outro lado,
qualquer impedimento a eventual matrimônio. Embora se
reconheça a lesão, ela não teve a extensão narrada na
decisão, representando a indenização um verdadeiro prêmio
de loteria, pois não será um dote de HOü salários mínimos 

Recebida a apelação <fls.456), respondida
<f1s.499/503), opinou a Procuradoria fôeral de Justiça
pelo desprovimento dos recursos, anotando-se o preparo de
fls.507.
é o relatório.
Tratam os autos de <em>acidente de trânsito</em>
envolvendo um ônibus (fiação Campo Limpo) e um caminhão
(Rodomar), na Avenida Francisco Morato, no dia- 25 de
setembro de Í986, por volta das 17,00 horas, resultando,
do choque, ferimentos na apelada, passageira do ônibus,
de natureza grave. Os motoristas dos dois pesados
veículos provocavam verdadeiro "racha" na avenida, a
denotar o srau de culpabilidade de ambos no resultado
ocorrido.

A apelante Rodomar, declarada revel na
instrução processual, apela no sentido de ser reconhecida
a nulidade de citação, o que acarretaria nulidade
processual a partir de fie.113, ou seja, a partir do

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				4321 a 4340
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A216" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A215" style="padding-left:4px" >
						215
					</a>
				
			
		
			
				
				
					<a name="A216" style="padding-left:4px" >
						216
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						217
					</span>
				
				
			
		
			
				
				
					<a name="A218" style="padding-left:4px" >
						218
					</a>
				
			
		
			
				
				
					<a name="A219" style="padding-left:4px" >
						219
					</a>
				
			
		

		
			<a name="A218" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
