







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4061&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="502014" cdForo="0" >
										9100370-63.2002.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="502014" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(502014);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_502014" style="display: none;" >									
	<div id="textAreaDados_502014" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
Responsabilidade civil - Acidente de tr&acirc;nsito - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos ma&shy;
teriais e morais em virtude de ato il&iacute;cito - Proced&ecirc;ncia parcial - Inexist&ecirc;ncia de d&uacute;&shy;
vida de que o acidente ocorreu por imprud&ecirc;ncia manifesta do co-r&eacute;u Jos&eacute; Reinaido
- Laudo elaborado pelo Instituto de Criminal&iacute;stica que n&atilde;o se ressentia de qualquer
irregularidade - Demonstrado que o co-r&eacute;u transitava em velocidade superior &agrave; m&aacute;&shy;
xima permitida no per&iacute;metro urbano, bem como incompat&iacute;vel com o local - Reco&shy;
nhecimento da responsabilidade do co-r&eacute;u Jos&eacute; Reinaido, assim como a de seu pa&shy;
tr&atilde;o -Art. 1.521, III, do CC - Apelo dos r&eacute;us desprovido.
Agravo retido - Interposi&ccedil;&atilde;o da r. decis&atilde;o que considerou preclusa a produ&ccedil;&atilde;o de
prova em rela&ccedil;&atilde;o a uma testemunha - Reconhecida a culpa do motorista do ve&iacute;culo
atropelante - Desnecessidade da produ&ccedil;&atilde;o de outras provas - Recurso prejudica&shy;
Indeniza&ccedil;&atilde;o - Danos morais - Cumula&ccedil;&atilde;o com a pens&atilde;o mensal - Admissibilidade
- S&uacute;mula 37 do C. STJ - Direito aut&ocirc;nomo.
Constitui&ccedil;&atilde;o de capital - Condena&ccedil;&atilde;o a tal verba que se impunha - Art. 602, &quot;ca-
put&quot;, do CPC - Norma cogente - Hip&oacute;tese em que nada evidenciava a not&oacute;ria sol-
vabilidade dos r&eacute;us.
Pens&atilde;o mensal - &quot;Quantum&quot; - Um sal&aacute;rio m&iacute;nimo - Valor que atende &agrave;s necessi&shy;
dades b&aacute;sicas dos autores - Desnecessidade de majora&ccedil;&atilde;o - V&iacute;tima menor que
n&atilde;o exercia atividade remunerada - Afastado o pagamento da verba do 13o sal&aacute;rio,
visto que o menor n&atilde;o figurava como assalariado - Pens&atilde;o devida at&eacute; a data em
que a v&iacute;tima completaria 65 anos de idade - Redu&ccedil;&atilde;o da pens&atilde;o pela metade a
partir da data em que o menor atingiria 25 anos - Presun&ccedil;&atilde;o de que a v&iacute;tima consti&shy;
tuiria fam&iacute;lia e contribuiria, com menor participa&ccedil;&atilde;o, no lar paterno.
Indeniza&ccedil;&atilde;o - Danos morais - Fixa&ccedil;&atilde;o em 100 sal&aacute;rios m&iacute;nimos - Ressarcimento
que deve ser fixado considerando-se um crit&eacute;rio de prud&ecirc;ncia e razoabilidade - I-
nexist&ecirc;ncia de d&uacute;vida de que o acidente ocasionou grande dor e sofrimento aos au&shy;
tores, que perderam o seu filho, de 10 anos de idade - Possibilidade econ&ocirc;mica
dos ofensores, comerciante e motorista - Danos morais estipulados em 200 sal&aacute;rios
m&iacute;nimos vigentes na data do pagamento - N&atilde;o-incid&ecirc;ncia do C&oacute;digo Brasileiro de
Telecomunica&ccedil;&otilde;es - Apelo dos autores parcialmente provido.
Sucumb&ecirc;ncia - Impossibilidade de se impor que as verbas da sucumb&ecirc;ncia ficas&shy;
sem a cargo, exclusivamente, dos autores - Inocorr&ecirc;ncia de transgress&atilde;o ao esta&shy;
tu&iacute;do no art. 21 do CPC - Determinada a distribui&ccedil;&atilde;o proporcional das verbas de
sucumb&ecirc;ncia.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
SUM&Aacute;RIO N&deg; 1.099.828-2, da Comarca de Vargem Grande do Sul, sendo
apeiantes e reciprocamente apelados Jos&eacute; Reinaido Bas&iacute;lio, Ant&ocirc;nio Geraldo
Bortoloto, Benedito Alves (Justi&ccedil;a Gratuita) e Maria Benedita Cr&iacute;stensen
Alves.
K 

ACORDAM, em Quarta C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, julgar prejudicado o agravo retido dos autores,
negar provimento ao apelo dos r&eacute;us e dar provimento em parte ao apelo dos
autores, nos termos do ac&oacute;rd&atilde;o.

1. Benedito Alves e Maria Benedita Cristensen Alves propuse&shy;
ram a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais em virtude de ato il&iacute;cito,
decorrente de acidente de tr&acirc;nsito, de rito sum&aacute;rio, em face de Jos&eacute; Reinaldo
Bas&iacute;lio e Ant&ocirc;nio Geraldo Bortoloto (fls. 2/20).
A final, a a&ccedil;&atilde;o foi julgada parcialmente procedente, tendo os
r&eacute;us sido condenados no pagamento de uma pens&atilde;o mensal, correspondente a
um sal&aacute;rio m&iacute;nimo, desde a data do fato at&eacute; o dia em que a v&iacute;tima completaria 25
anos de idade, atualizado toda vez que houver aumento do sal&aacute;rio. Foi determina&shy;
do que os sal&aacute;rios atrasados fossem pagos de uma s&oacute; vez, atualizados monetari-
amente e acrescidos de juros de mora de 0,5% ao m&ecirc;s desde a data do evento.
Ficou estipulado que, em caso de falecimento de um dos autores, o sobrevivente
ficaria com o direito de receber a integralidade da pens&atilde;o. Foram os r&eacute;us conde&shy;
nados no pagamento de uma indeniza&ccedil;&atilde;o por danos morais, equivalente a 100
sal&aacute;rios m&iacute;nimos, bem como na constitui&ccedil;&atilde;o de um capital para a garantia do pa&shy;
gamento da indeniza&ccedil;&atilde;o. Tendo em vista a sucumb&ecirc;ncia rec&iacute;proca, foi ordenado
que cada parte arcasse com os honor&aacute;rios de seus patronos, divididas as custas e
despesas processuais (fls. 187/194).
Inconformados, os r&eacute;us interpuseram, tempestivamente, ape&shy;
la&ccedil;&atilde;o (fl. 196), sustentando, em s&iacute;ntese, que: n&atilde;o foi provada a culpa do motorista
do ve&iacute;culo que atropelou a v&iacute;tima; os peritos chegaram ao local do acidente ap&oacute;s
decorridas duas horas e quinze minutos; n&atilde;o se podia garantir que as marcas de
frenagem fossem provenientes do ve&iacute;culo dirigido pelo co-r&eacute;u; a prova oral n&atilde;o
atestou que o motorista imprimia velocidade excessiva ao ve&iacute;culo; deve ser afasta&shy;
da a condena&ccedil;&atilde;o ao pagamento de pens&atilde;o mensal vital&iacute;cia; tratando-se de perda
de filho menor, que ainda n&atilde;o exercia atividade remunerada, a indeniza&ccedil;&atilde;o por
dano moral deve ser fixada em quantia fixa; n&atilde;o podem ser cumuladas a repara&shy;
&ccedil;&atilde;o por dano moral e a pens&atilde;o vital&iacute;cia; foi descabida a determina&ccedil;&atilde;o de constitui&shy;
&ccedil;&atilde;o de capital; n&atilde;o houve divis&atilde;o proporcional entre os honor&aacute;rios, custas e des&shy;
pesas processuais; os autores deca&iacute;ram da maioria de seus pedidos; houve nega&shy;
tiva de vig&ecirc;ncia ao art. 21 do CPC (fls. 197/211).
Os autores, por sua vez, interpuseram, tempestivamente, ape&shy;
la&ccedil;&atilde;o (fls. 216/217), alegando, em resumo, que: a pens&atilde;o mensal deve ser majo&shy;
rada para R$ 500,00; deve tal verba ser estendida at&eacute; a data em que a v&iacute;tima
completasse 65 anos de idade; ap&oacute;s o dia em que a v&iacute;tima atingisse 25 anos de
idade, a pens&atilde;o deve ser reduzida pela metade; deve ser inclu&iacute;do na indeniza&ccedil;&atilde;o
o 13&deg; sal&aacute;rio; deve ser majorada a indeniza&ccedil;&atilde;o por dano moral; os r&eacute;us devem ser
condenados no pagamento dos honor&aacute;rios advocat&iacute;cios, das custas e despesas
processuais (fls. 218/227).

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9100370-63.2002.8.26.0000; Relator (a):&nbsp;Jos&eacute; Marcos Marrone; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Vargem Grande do Sul -&nbsp;1&ordf; VC; Data do Julgamento: 04/09/2002; Data de Registro: 02/10/2002)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Marcos Marrone
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1099828200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
Responsabilidade civil - <em>Acidente de trânsito</em> - Ação de indenização por danos ma­
teriais e morais em virtude de ato ilícito - Procedência parcial - Inexistência de dú­
vida de que o acidente ocorreu por imprudência manifesta do co-réu José Reinaido
- Laudo elaborado pelo Instituto de Criminalística que não se ressentia de qualquer
irregularidade - Demonstrado que o co-réu
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
Responsabilidade civil - <em>Acidente de trânsito</em> - Ação de indenização por danos ma­
teriais e morais em virtude de ato ilícito - Procedência parcial - Inexistência de dú­
vida de que o acidente ocorreu por imprudência manifesta do co-réu José Reinaido
- Laudo elaborado pelo Instituto de Criminalística que não se ressentia de qualquer
irregularidade - Demonstrado que o co-réu transitava em velocidade superior à má­
xima permitida no perímetro urbano, bem como incompatível com o local - Reco­
nhecimento da responsabilidade do co-réu José Reinaido, assim como a de seu pa­
trão -Art. 1.521, III, do CC - Apelo dos réus desprovido.
Agravo retido - Interposição da r. decisão que considerou preclusa a produção de
prova em relação a uma testemunha - Reconhecida a culpa do motorista do veículo
atropelante - Desnecessidade da produção de outras provas - Recurso prejudica­
Indenização - Danos morais - Cumulação com a <em>pensão mensal</em> - Admissibilidade
- Súmula 37 do C. STJ - Direito autônomo.
Constituição de capital - Condenação a tal verba que se impunha - Art. 602, "ca-
put", do CPC - Norma cogente - Hipótese em que nada evidenciava a notória sol-
vabilidade dos réus.
<em>Pensão mensal</em> - "Quantum" - Um salário mínimo - Valor que atende às necessi­
dades básicas dos autores - Desnecessidade de majoração - Vítima menor que
não exercia atividade remunerada - Afastado o pagamento da verba do 13o salário,
visto que o menor não figurava como assalariado - Pensão devida até a data em
que a vítima completaria 65 anos de idade - Redução da pensão pela metade a
partir da data em que o menor atingiria 25 anos - Presunção de que a vítima consti­
tuiria família e contribuiria, com menor participação, no lar paterno.
Indenização - Danos morais - Fixação em 100 salários mínimos - Ressarcimento
que deve ser fixado considerando-se um critério de prudência e razoabilidade - I-
nexistência de dúvida de que o acidente ocasionou grande dor e sofrimento aos au­
tores, que perderam o seu filho, de 10 anos de idade - Possibilidade econômica
dos ofensores, comerciante e motorista - Danos morais estipulados em 200 salários
mínimos vigentes na data do pagamento - Não-incidência do Código Brasileiro de
Telecomunicações - Apelo dos autores parcialmente provido.
Sucumbência - Impossibilidade de se impor que as verbas da sucumbência ficas­
sem a cargo, exclusivamente, dos autores - Inocorrência de transgressão ao esta­
tuído no art. 21 do CPC - Determinada a distribuição proporcional das verbas de
sucumbência.
Vistos, relatados e discutidos estes autos de APELAÇÃO
SUMÁRIO N° 1.099.828-2, da Comarca de Vargem Grande do Sul, sendo
apeiantes e reciprocamente apelados José Reinaido Basílio, Antônio Geraldo
Bortoloto, Benedito Alves (Justiça Gratuita) e Maria Benedita Crístensen
Alves.
K 

ACORDAM, em Quarta Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, julgar prejudicado o agravo retido dos autores,
negar provimento ao apelo dos réus e dar provimento em parte ao apelo dos
autores, nos termos do acórdão.

1. Benedito Alves e Maria Benedita Cristensen Alves propuse­
ram ação de indenização por danos materiais e morais em virtude de ato ilícito,
decorrente de <em>acidente de trânsito</em>, de rito sumário, em face de José Reinaldo
Basílio e Antônio Geraldo Bortoloto (fls. 2/20).
A final, a ação foi julgada parcialmente procedente, tendo os
réus sido condenados no pagamento de uma <em>pensão mensal</em>, correspondente a
um salário mínimo, desde a data do fato até o dia em que a vítima completaria 25
anos de idade, atualizado toda vez que houver aumento do salário. Foi determina­
do que os salários atrasados fossem pagos de uma só vez, atualizados monetari-
amente e acrescidos de juros de mora de 0,5% ao mês desde a data do evento.
Ficou estipulado que, em caso de falecimento de um dos autores, o sobrevivente
ficaria com o direito de receber a integralidade da pensão. Foram os réus conde­
nados no pagamento de uma indenização por danos morais, equivalente a 100
salários mínimos, bem como na constituição de um capital para a garantia do pa­
gamento da indenização. Tendo em vista a sucumbência recíproca, foi ordenado
que cada parte arcasse com os honorários de seus patronos, divididas as custas e
despesas processuais (fls. 187/194).
Inconformados, os réus interpuseram, tempestivamente, ape­
lação (fl. 196), sustentando, em síntese, que: não foi provada a culpa do motorista
do veículo que atropelou a vítima; os peritos chegaram ao local do acidente após
decorridas duas horas e quinze minutos; não se podia garantir que as marcas de
frenagem fossem provenientes do veículo dirigido pelo co-réu; a prova oral não
atestou que o motorista imprimia velocidade excessiva ao veículo; deve ser afasta­
da a condenação ao pagamento de <em>pensão mensal</em> <em>vitalícia</em>; tratando-se de perda
de filho menor, que ainda não exercia atividade remunerada, a indenização por
dano moral deve ser fixada em quantia fixa; não podem ser cumuladas a repara­
ção por dano moral e a pensão <em>vitalícia</em>; foi descabida a determinação de constitui­
ção de capital; não houve divisão proporcional entre os honorários, custas e des­
pesas processuais; os autores decaíram da maioria de seus pedidos; houve nega­
tiva de vigência ao art. 21 do CPC (fls. 197/211).
Os autores, por sua vez, interpuseram, tempestivamente, ape­
lação (fls. 216/217), alegando, em resumo, que: a <em>pensão mensal</em> deve ser majo­
rada para R$ 500,00; deve tal verba ser estendida até a data em que a vítima
completasse 65 anos de idade; após o dia em que a vítima atingisse 25 anos de
idade, a pensão deve ser reduzida pela metade; deve ser incluído na indenização
o 13° salário; deve ser majorada a indenização por dano moral; os réus devem ser
condenados no pagamento dos honorários advocatícios, das custas e despesas
processuais (fls. 218/227).

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4062&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="537547" cdForo="0" >
										9135894-58.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="537547" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(537547);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_537547" style="display: none;" >									
	<div id="textAreaDados_537547" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
INDENIZA&Ccedil;&Atilde;O - Danos causados por acidente de tr&acirc;nsito - Pedido de pens&atilde;o
mensal limitado &agrave; data em que a v&iacute;tima ir&aacute; completar 65 anos de idade -
Inadmissibil&iacute;dade de concess&atilde;o de pens&atilde;o vital&iacute;cia ante a pretens&atilde;o do pr&oacute;prio
autor - Laudo pericial acusando perda laborai de 25% - Seq&uuml;elas do acidente com
car&aacute;ter definitivo - N&atilde;o obrigatoriedade do magistrado aceitar percentual
estabelecido por aproxima&ccedil;&atilde;o com tabela da SUSEP - Hip&oacute;tese que autoriza a
fixa&ccedil;&atilde;o da pens&atilde;o em 50% sobre os sal&aacute;rios da vitima - Recurso provido em parte
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O-
SUM&Aacute;RIO N&deg; 1.004.828-5, da Comarca de S&Atilde;O PAULO, sendo apelante
VIA&Ccedil;&Atilde;O IZAURA LTDA. e apelado JOAQUIM ROQUE DE OLIVEIRA (JUSTI&Ccedil;A
GRATUITA).
ACORDAM, em Sexta C&acirc;mara do Primeiro Tribunal de Al&ccedil;ada
Civil,- por vota&ccedil;&atilde;o un&acirc;nime, dar provimento em parte ao recurso.
Cuida-se de apela&ccedil;&atilde;o de r. senten&ccedil;a, cujo relat&oacute;rio se adota,
que julgou procedente em parte a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos causados por
acidente de ve&iacute;culos.
Aduz a empresa de &ocirc;nibus apelante que a r. senten&ccedil;a deve
ser alterada, pois o MM. Juiz de Direito decidiu &quot;extra petita&quot;, concedendo pens&atilde;o
mensal vital&iacute;cia, quando o pedido foi para indeniza&ccedil;&atilde;o at&eacute; 65 anos de idade da
v&iacute;tima e o laudo pericial acusou perda laborai de 25%, enquanto a senten&ccedil;a fixou-a
em 50% sobre os sal&aacute;rios do apelado.
Recurso processado e respondido.
Consta interposi&ccedil;&atilde;o de recurso de agravo, na forma de
instrumento, por ter sido a apelante intimada a complementar o preparo.
&Eacute; o relat&oacute;rio, no necess&aacute;rio.
Insuficiente o preparo, cabe ao apelante complementa-lo ap&oacute;s
a intima&ccedil;&atilde;o, o que ocorreu (CPC, ART. 511, &sect;2&deg;).
O pedido indenizat&oacute;rio foi limitado aos 65 anos de idade (fl.
04). A perda da fun&ccedil;&atilde;o &eacute; de 25%, mas como as seq&uuml;elas do acidente t&ecirc;m car&aacute;ter
definitivo, pois n&atilde;o tem ele mais condi&ccedil;&otilde;es de ficar totalmente restabelecido, sendo
obrigado a se locomover com aux&iacute;lio de bengala (fl. 82) e porque o perito procurou
encontrar, por aproxima&ccedil;&atilde;o, circunst&acirc;ncia f&aacute;tica que se assemelhe as da tabela da
SUSEP - e, ainda, porque esta &eacute; mero indicativo, n&atilde;o sendo o magistrado
obrigado a aceit&aacute;-la na presente situa&ccedil;&atilde;o, bem fez em fix&aacute;-la em 50%,
considerando, tamb&eacute;m, o valor da pens&atilde;o.
Assim, com raz&atilde;o a apelante apenas quanto ao limite de
idade, ante a pretens&atilde;o do pr&oacute;prio autor. 

Ante isso, d&aacute;-se provimento em parte ao recurso.
Presidiu o julgamento, com voto, o Juiz OSCARLINO
MOELLER (3o Juiz), e dele participou o Juiz MARCIANO DA FONSECA.
S&atilde;o Paulo, 13 de Novembro de 2.001.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9135894-58.2001.8.26.0000; Relator (a):&nbsp;Candido Alem; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;2&ordf; VC F Reg S&atilde;o Miguel Paulista; Data do Julgamento: 30/10/2001; Data de Registro: 22/11/2001)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Candido Alem
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/10/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1004828500
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
INDENIZAÇÃO - Danos causados por <em>acidente de trânsito</em> - Pedido de <em>pensão
mensal</em> limitado à data em que a vítima irá completar 65 anos de idade -
Inadmissibilídade de concessão de pensão <em>vitalícia</em> ante a pretensão do próprio
autor - Laudo pericial acusando perda laborai de 25% - Seqüelas do acidente com
caráter definitivo - Não obrigatoriedade do magistrado
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
INDENIZAÇÃO - Danos causados por <em>acidente de trânsito</em> - Pedido de <em>pensão
mensal</em> limitado à data em que a vítima irá completar 65 anos de idade -
Inadmissibilídade de concessão de pensão <em>vitalícia</em> ante a pretensão do próprio
autor - Laudo pericial acusando perda laborai de 25% - Seqüelas do acidente com
caráter definitivo - Não obrigatoriedade do magistrado aceitar percentual
estabelecido por aproximação com tabela da SUSEP - Hipótese que autoriza a
fixação da pensão em 50% sobre os salários da vitima - Recurso provido em parte
Vistos, relatados e discutidos estes autos de APELAÇÃO-
SUMÁRIO N° 1.004.828-5, da Comarca de SÃO PAULO, sendo apelante
VIAÇÃO IZAURA LTDA. e apelado JOAQUIM ROQUE DE OLIVEIRA (JUSTIÇA
GRATUITA).
ACORDAM, em Sexta Câmara do Primeiro Tribunal de Alçada
Civil,- por votação unânime, dar provimento em parte ao recurso.
Cuida-se de apelação de r. sentença, cujo relatório se adota,
que julgou procedente em parte ação de indenização por danos causados por
acidente de veículos.
Aduz a empresa de ônibus apelante que a r. sentença deve
ser alterada, pois o MM. Juiz de Direito decidiu "extra petita", concedendo <em>pensão
mensal</em> <em>vitalícia</em>, quando o pedido foi para indenização até 65 anos de idade da
vítima e o laudo pericial acusou perda laborai de 25%, enquanto a sentença fixou-a
em 50% sobre os salários do apelado.
Recurso processado e respondido.
Consta interposição de recurso de agravo, na forma de
instrumento, por ter sido a apelante intimada a complementar o preparo.
É o relatório, no necessário.
Insuficiente o preparo, cabe ao apelante complementa-lo após
a intimação, o que ocorreu (CPC, ART. 511, §2°).
O pedido indenizatório foi limitado aos 65 anos de idade (fl.
04). A perda da função é de 25%, mas como as seqüelas do acidente têm caráter
definitivo, pois não tem ele mais condições de ficar totalmente restabelecido, sendo
obrigado a se locomover com auxílio de bengala (fl. 82) e porque o perito procurou
encontrar, por aproximação, circunstância fática que se assemelhe as da tabela da
SUSEP - e, ainda, porque esta é mero indicativo, não sendo o magistrado
obrigado a aceitá-la na presente situação, bem fez em fixá-la em 50%,
considerando, também, o valor da pensão.
Assim, com razão a apelante apenas quanto ao limite de
idade, ante a pretensão do próprio autor. 

Ante isso, dá-se provimento em parte ao recurso.
Presidiu o julgamento, com voto, o Juiz OSCARLINO
MOELLER (3o Juiz), e dele participou o Juiz MARCIANO DA FONSECA.
São Paulo, 13 de Novembro de 2.001.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4063&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="537818" cdForo="0" >
										9073702-60.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="537818" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(537818);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_537818" style="display: none;" >									
	<div id="textAreaDados_537818" class="mensagemSemFormatacao" >
		IEDBN&Uuml;AT&Oacute;RIA - ACIDENTE BI TR&Acirc;NSITO - CULPA REC&Iacute;PROCA BI&laquo; RECONBECIDA -
DEVIR DE INDENIi&iacute;R, PELA METADE DAS VERBAS DEVIDAS - OCORR&Ecirc;NCIA DE DANO
EST&Eacute;TICO, A &Iacute;NS&Iacute;IAR A RESPECTIVA CONDENA&Ccedil;&Atilde;O - A&Ccedil;&Atilde;O JULGADA PROCEDENTE, EH
PARTE - RECURSOS DOS R&Eacute;US E DA SEGURADORA INPROVIDOS E PROVIDO, EH PARTE, 0
DA AUTORA, PARA SE INCLUIR NA CONDENA&Ccedil;&Atilde;O A IIDE1IIAC&Atilde;0 PELO DANO EST&Eacute;TICO.

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9073702-60.1999.8.26.0000; Relator (a):&nbsp;Jo&atilde;o Alberto Tedesco; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de F&eacute;rias Julho; Foro de S&atilde;o Bernardo do Campo -&nbsp;7&ordf;. Vara C&iacute;vel; Data do Julgamento: 28/07/1999; Data de Registro: 16/08/1999)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Alberto Tedesco
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Férias Julho
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/07/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									849299100
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa537818" align="justify">
												<strong>
													Ementa:
												</strong>
												IEDBNÜATÓRIA - ACIDENTE BI TRÂNSITO - CULPA RECÍPROCA BI« RECONBECIDA -
DEVIR DE INDENIiíR, PELA METADE DAS VERBAS DEVIDAS - OCORRÊNCIA DE DANO
ESTÉTICO, A ÍNSÍIAR A RESPECTIVA CONDENAÇÃO - AÇÃO JULGADA PROCEDENTE, EH
PARTE - RECURSOS DOS RÉUS E DA SEGURADORA INPROVIDOS E PROVIDO, EH PARTE, 0
DA AUTORA, PARA SE INCLUIR NA CONDENAÇÃO A IIDE1IIACÃ0 PELO DANO ESTÉTICO.

 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4064&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="539592" cdForo="0" >
										9182300-11.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="539592" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(539592);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_539592" style="display: none;" >									
	<div id="textAreaDados_539592" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. Motocicleta atingida
por veiculo que realizava ultrapassagem, em sentido contr&aacute;rio.
Reconhecimento da responsabilidade do co-r&eacute;u, que efetuou a manobra de
ultrapassagem sem as cautelas devidas. Adequa&ccedil;&atilde;o. Recurso do co-r&eacute;u
parcialmente provido, para defini&ccedil;&atilde;o das verbas indenizat&oacute;rias, em menor
propor&ccedil;&atilde;o.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9182300-11.1999.8.26.0000; Relator (a):&nbsp;Luis Carlos de Barros; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara (Extinto 1&deg; TAC); N/A -&nbsp;N/A; Data do Julgamento: 22/06/2004; Data de Registro: 28/06/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luis Carlos de Barros
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									860022000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa539592" align="justify">
												<strong>
													Ementa:
												</strong>
												Responsabilidade civil. <em>Acidente de trânsito</em>. Motocicleta atingida
por veiculo que realizava ultrapassagem, em sentido contrário.
Reconhecimento da responsabilidade do co-réu, que efetuou a manobra de
ultrapassagem sem as cautelas devidas. Adequação. Recurso do co-réu
parcialmente provido, para definição das verbas indenizatórias, em menor
proporção.

					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4065&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="540035" cdForo="0" >
										9086961-59.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="540035" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(540035);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_540035" style="display: none;" >									
	<div id="textAreaDados_540035" class="mensagemSemFormatacao" >
		Repara&ccedil;&atilde;o de danos - Acidente de ve&iacute;culos - Atropelamento de motorista
de &ocirc;nibus que abria o bagageiro por outro &ocirc;nibus que invadiu o
acostamento - Aus&ecirc;ncia de produ&ccedil;&atilde;o de prova pelas r&eacute;s, no sentido que o
fato ocorreu sobre a pista de rolamento - Recursos parcialmente providos.
Dano material - Repara&ccedil;&atilde;o de danos - Acidente de ve&iacute;culos -
Atropelamento - Despesas efetuadas com locomo&ccedil;&atilde;o para outro Estado e
do Hospital para a resid&ecirc;ncia - Aus&ecirc;ncia de apresenta&ccedil;&atilde;o de maiores
elementos para configura&ccedil;&atilde;o do montante estimado - Redu&ccedil;&atilde;o justificada
- Dano reduzido - Recursos parcialmente providos.
Pens&atilde;o - Repara&ccedil;&atilde;o de danos - Acidente de ve&iacute;culos - Atropelamento -
Hip&oacute;tese em que a condena&ccedil;&atilde;o afronta a prova dos autos - Ocorr&ecirc;ncia de
desist&ecirc;ncia do autor com rela&ccedil;&atilde;o a esse pedido - Pens&atilde;o afastada -
Recursos parcialmente providos.
Dano moral - Repara&ccedil;&atilde;o de danos - Acidente de ve&iacute;culos -
Atropelamento - Possibilidade de acumula&ccedil;&atilde;o com os danos materiais -
Condena&ccedil;&atilde;o razoavelmente fixada - Danos cobertos pela ap&oacute;lice de
seguro - Inexist&ecirc;ncia de cl&aacute;usula excludente - Recursos parcialmente
providos.
Seguro obrigat&oacute;rio - Repara&ccedil;&atilde;o de danos - Acidente de ve&iacute;culos -
Atropelamento - Pretens&atilde;o de dedu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o afastada - Verbas
de natureza diversas - Seguro facultativo que deve ser pago
independentemente do seguro obrigat&oacute;rio - Recursos parcialmente
providos.
Honor&aacute;rios Advocat&iacute;cios - Seguradora - Atropelamento - Pretens&atilde;o de
afastamento do pagamento da verba, afastada - Responsabilidade pela
sucumb&ecirc;ncia caracterizada quando comparece nos autos e contesta o
pedido inicial - Recursos parcialmente providos.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 841.183-6, da Comarca de CAMPINAS, sendo apelantes BRADESCO
SEGUROS S/A e DALETUR AG&Ecirc;NCIA DE VIAGENS E TURISMO LTDA e
apelado FELIPE Dl NICOLA.
ACORDAM, em Nona C&acirc;mara do Primeiro Tribunal de Al&ccedil;ada
Civil, por maioria de votos, dar provimento parcial aos recursos. Vencido em parte
o Juiz Revisor, Dr. William Marinho, que far&aacute; declara&ccedil;&atilde;o de voto. 

I - Trata-se de a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos causados em
acidente de ve&iacute;culos, proposta por FELIPE Dl NICOLA contra AG&Ecirc;NCIA DE
TURISMO DALETUR LTDA., com denuncia&ccedil;&atilde;o da lide &agrave; empresa BRADESCO
SEGUROS S/A, julgada procedente (fls. 207/212), para o fim de condenar a r&eacute;
DALETUR em danos materiais, fixados em R$ 4.143,61, morais, estabelecidos em
R$ 13.000,00, e pens&atilde;o mensal e vital&iacute;cia, a partir do evento, de dois sal&aacute;rios
m&iacute;nimos, al&eacute;m de honor&aacute;rios, custas e despesas processuais comprovadas. A
denunciada foi condenada nos limites da ap&oacute;lice, al&eacute;m de custas e despesas
processuais decorrentes da denuncia&ccedil;&atilde;o, bem como em honor&aacute;rios.
Inconformados, apelam os litisconsortes passivos, BRADESCO e DALETUR (fls.
214/233 e 236/244).
Alega a r&eacute; DALETUR que a culpa pelo acidente deve ser
atribu&iacute;da ao autor, que a per&iacute;cia m&eacute;dica afastou a incapacidade e que n&atilde;o s&atilde;o
devidos os danos materiais e morais. A BRADESCO, de sua vez, insiste,
igualmente, na culpa do autor, que teria agido imprudentemente. Refere que o
cumprimento da obriga&ccedil;&atilde;o somente lhe poder&aacute; ser exigido a t&iacute;tulo de reembolso,
pois a senten&ccedil;a, em rela&ccedil;&atilde;o a si, tem efeito apenas declarat&oacute;rio. Aduz que n&atilde;o
responde por custas, despesas processuais, honor&aacute;rios, corre&ccedil;&atilde;o monet&aacute;ria e
juros. Pede seja abatido o valor eventualmente pago a t&iacute;tulo de seguro obrigat&oacute;rio
(DPVAT). Diz n&atilde;o responder por danos morais. Ataca a pens&atilde;o mensal, por n&atilde;o
ter restado demonstrada a incapacidade. Alternativamente, postula sua redu&ccedil;&atilde;o
para um sal&aacute;rio m&iacute;nimo. Finalmente, aponta que as despesas de locomo&ccedil;&atilde;o foram
meramente estimadas, n&atilde;o havendo comprova&ccedil;&atilde;o.
O preparo foi recolhido (fls. 234 e 245), os recursos recebidos
(fls. 246) e contra-arrazoados (fls. 247/255 e 256/262). &Eacute; o relat&oacute;rio, adotado,
quanto ao mais, o da senten&ccedil;a apelada.
II - A apelante DALETUR, em sess&atilde;o de julgamento da
apela&ccedil;&atilde;o, fazendo uso da prerrogativa de sustenta&ccedil;&atilde;o oral (CPC - art. 554), por
seu advogado, levantou arg&uuml;i&ccedil;&atilde;o de nulidade, por aus&ecirc;ncia de intima&ccedil;&atilde;o da parte

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9086961-59.1998.8.26.0000; Relator (a):&nbsp;Grava Brazil; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Campinas -&nbsp;1&ordf; VD Valinhos; Data do Julgamento: 11/03/2003; Data de Registro: 13/05/2003)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Grava Brazil
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/03/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									841183600
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Reparação de danos - Acidente de veículos - Atropelamento de motorista
de ônibus que abria o bagageiro por outro ônibus que invadiu o
acostamento - Ausência de produção de prova pelas rés, no sentido que o
fato ocorreu sobre a pista de rolamento - Recursos parcialmente providos.
Dano material - Reparação de danos - Acidente de veículos -
Atropelamento - Despesas efetuadas com locomoção para outro
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Reparação de danos - Acidente de veículos - Atropelamento de motorista
de ônibus que abria o bagageiro por outro ônibus que invadiu o
acostamento - Ausência de produção de prova pelas rés, no sentido que o
fato ocorreu sobre a pista de rolamento - Recursos parcialmente providos.
Dano material - Reparação de danos - Acidente de veículos -
Atropelamento - Despesas efetuadas com locomoção para outro Estado e
do Hospital para a residência - Ausência de apresentação de maiores
elementos para configuração do montante estimado - Redução justificada
- Dano reduzido - Recursos parcialmente providos.
Pensão - Reparação de danos - Acidente de veículos - Atropelamento -
Hipótese em que a condenação afronta a prova dos autos - Ocorrência de
desistência do autor com relação a esse pedido - Pensão afastada -
Recursos parcialmente providos.
Dano moral - Reparação de danos - Acidente de veículos -
Atropelamento - Possibilidade de acumulação com os danos materiais -
Condenação razoavelmente fixada - Danos cobertos pela apólice de
seguro - Inexistência de cláusula excludente - Recursos parcialmente
providos.
Seguro obrigatório - Reparação de danos - Acidente de veículos -
Atropelamento - Pretensão de dedução da indenização afastada - Verbas
de natureza diversas - Seguro facultativo que deve ser pago
independentemente do seguro obrigatório - Recursos parcialmente
providos.
Honorários Advocatícios - Seguradora - Atropelamento - Pretensão de
afastamento do pagamento da verba, afastada - Responsabilidade pela
sucumbência caracterizada quando comparece nos autos e contesta o
pedido inicial - Recursos parcialmente providos.
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 841.183-6, da Comarca de CAMPINAS, sendo apelantes BRADESCO
SEGUROS S/A e DALETUR AGÊNCIA DE VIAGENS E TURISMO LTDA e
apelado FELIPE Dl NICOLA.
ACORDAM, em Nona Câmara do Primeiro Tribunal de Alçada
Civil, por maioria de votos, dar provimento parcial aos recursos. Vencido em parte
o Juiz Revisor, Dr. William Marinho, que fará declaração de voto. 

I - Trata-se de ação de reparação de danos causados em
acidente de veículos, proposta por FELIPE Dl NICOLA contra AGÊNCIA DE
TURISMO DALETUR LTDA., com denunciação da lide à empresa BRADESCO
SEGUROS S/A, julgada procedente (fls. 207/212), para o fim de condenar a ré
DALETUR em danos materiais, fixados em R$ 4.143,61, morais, estabelecidos em
R$ 13.000,00, e <em>pensão mensal</em> e <em>vitalícia</em>, a partir do evento, de dois salários
mínimos, além de honorários, custas e despesas processuais comprovadas. A
denunciada foi condenada nos limites da apólice, além de custas e despesas
processuais decorrentes da denunciação, bem como em honorários.
Inconformados, apelam os litisconsortes passivos, BRADESCO e DALETUR (fls.
214/233 e 236/244).
Alega a ré DALETUR que a culpa pelo acidente deve ser
atribuída ao autor, que a perícia médica afastou a incapacidade e que não são
devidos os danos materiais e morais. A BRADESCO, de sua vez, insiste,
igualmente, na culpa do autor, que teria agido imprudentemente. Refere que o
cumprimento da obrigação somente lhe poderá ser exigido a título de reembolso,
pois a sentença, em relação a si, tem efeito apenas declaratório. Aduz que não
responde por custas, despesas processuais, honorários, correção monetária e
juros. Pede seja abatido o valor eventualmente pago a título de seguro obrigatório
(DPVAT). Diz não responder por danos morais. Ataca a <em>pensão mensal</em>, por não
ter restado demonstrada a incapacidade. Alternativamente, postula sua redução
para um salário mínimo. Finalmente, aponta que as despesas de locomoção foram
meramente estimadas, não havendo comprovação.
O preparo foi recolhido (fls. 234 e 245), os recursos recebidos
(fls. 246) e contra-arrazoados (fls. 247/255 e 256/262). É o relatório, adotado,
quanto ao mais, o da sentença apelada.
II - A apelante DALETUR, em sessão de julgamento da
apelação, fazendo uso da prerrogativa de sustentação oral (CPC - art. 554), por
seu advogado, levantou argüição de nulidade, por ausência de intimação da parte

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4066&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="505358" cdForo="0" >
										0057706-44.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="505358" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(505358);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_505358" style="display: none;" >									
	<div id="textAreaDados_505358" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito - Indeniza&ccedil;&atilde;o - Amputa&ccedil;&atilde;o parcial dos p&eacute;s da vitima, ficando
com incapacidade laborai total e definitiva para fun&ccedil;&otilde;es &quot;que requeiram longas
caminhadas ou muito tempo em p&eacute; - Pens&atilde;o mensal vital&iacute;cia devida, no valor de 1
sal&aacute;rio m&iacute;nimo, verba devida desde a data do evento, considerada a realidade
econ&ocirc;mica da fam&iacute;lia - Corre&ccedil;&atilde;o monet&aacute;ria e juros de mora de 0,5% ao m&ecirc;s, nos
termos do voto - N&atilde;o condena&ccedil;&atilde;o da litisdenunciada na sucumb&ecirc;ncia, pois n&atilde;o
demonstrados os valores segurados, n&atilde;o se sabendo de exist&ecirc;ncia de saldo na
cobertura - Reforma parcial da r. senten&ccedil;a no que toca ao termo &quot;a quo&quot; do
pagamento &ograve;a pens&atilde;o mensal vital&iacute;cia - Recurso da apelante Via&ccedil;&atilde;o St8 Paula Ltda
improv&iacute;do e recurso do apelante Jos&eacute; Carlos parcialmente provido (voto 2120).

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 0057706-44.2000.8.26.0000; Relator (a):&nbsp;Sampaio Pontes; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de S&atilde;o Caetano do Sul -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 20/04/2004; Data de Registro: 28/04/2004)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sampaio Pontes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/04/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									990797300
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em> - Indenização - Amputação parcial dos pés da vitima, ficando
com incapacidade laborai total e definitiva para funções "que requeiram longas
caminhadas ou muito tempo em pé - <em>Pensão mensal</em> <em>vitalícia</em> devida, no valor de 1
salário mínimo, verba devida desde a data do evento, considerada a realidade
econômica da família - Correção monetária e juros de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em> - Indenização - Amputação parcial dos pés da vitima, ficando
com incapacidade laborai total e definitiva para funções "que requeiram longas
caminhadas ou muito tempo em pé - <em>Pensão mensal</em> <em>vitalícia</em> devida, no valor de 1
salário mínimo, verba devida desde a data do evento, considerada a realidade
econômica da família - Correção monetária e juros de mora de 0,5% ao mês, nos
termos do voto - Não condenação da litisdenunciada na sucumbência, pois não
demonstrados os valores segurados, não se sabendo de existência de saldo na
cobertura - Reforma parcial da r. sentença no que toca ao termo "a quo" do
pagamento òa <em>pensão mensal</em> <em>vitalícia</em> - Recurso da apelante Viação St8 Paula Ltda
improvído e recurso do apelante José Carlos parcialmente provido (voto 2120).

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4067&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="518902" cdForo="0" >
										9142596-49.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="518902" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(518902);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_518902" style="display: none;" >									
	<div id="textAreaDados_518902" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
EMENTA:
Responsabilidade civit - Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenlzat&oacute;ria julgada
parcialmente procedente - Queda da autora quando descia do &ocirc;nibus coletivo
da r&eacute; - Responsabilidade desta configurada, inclusive por ser de car&aacute;ter
objetivo - Cabimento da indeniza&ccedil;&atilde;o postulada pela demandante, devendo
ser-lhe fixada, contudo, em face da prova pericial realizada, o pagamento de
pens&atilde;o mensal correspondente a 25% de quatro sal&aacute;rios m&iacute;nimos, arbltrando-
se a indeniza&ccedil;&atilde;o por dano moral em R$ 15.000,00 - Recursos das partes
providos parcialmente.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
(sum&aacute;rio) N&deg; 1.261.5444, da Comarca de S&Atilde;O BERNARDO DO CAMPO, sendo
apelantes CRISPINIANA CARMO DOS SANTOS e VIA&Ccedil;&Atilde;O BRISTOL LTDA. e
apelados OS MESMOS.
ACORDAM, em Quinta C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento parcial aos recursos.
Trata-se de a&ccedil;&atilde;o indenizat&oacute;ria por acidente de tr&acirc;nsito e que
pela r. senten&ccedil;a (fls. 177/181 destes autos), cujo relat&oacute;rio se adota, foi julgada
parcialmente procedente para condenar a r&eacute; a pagar &agrave; autora a quantia de R$
22.400,00 &agrave; t&iacute;tulo de danos patrimoniais, com incid&ecirc;ncia de atualiza&ccedil;&atilde;o monet&aacute;ria
e juros de mora, bem como a quantia de R$ 6.720,00 &acirc; t&iacute;tulo de danos morais,
mais R$ 645,55 para reembolso de despesas com tratamento ortop&eacute;dico da
autora, arcando cada parte com o pagamento dos honor&aacute;rios de seus respectivos
advogados.
Irresignada, apela a autora alegando que n&atilde;o se encontra,
ainda, restabelecida das seq&uuml;elas deixadas pelo acidente, que lhe causou fratura
do f&ecirc;mur esquerdo, n&atilde;o tendo recebido alta m&eacute;dica, raz&atilde;o pela qual a r&eacute; deve
arcar com o pagamento dos danos patrimoniais at&eacute; a data de sua total
convalescen&ccedil;a ou alta m&eacute;dica. Postula, tamb&eacute;m, a majora&ccedil;&atilde;o dos danos morais
para 200 sal&aacute;rios m&iacute;nimos, bem como a condena&ccedil;&atilde;o da r&eacute; no pagamento da verba
honor&aacute;ria.
A r&eacute; tamb&eacute;m apela alegando que era de rigor, no caso, que a
autora produzisse prova no sentido de evidenciar a culpa de seu preposto pela
ocorr&ecirc;ncia do acidente e o nexo de causalidade, o que, por&eacute;m, n&atilde;o foi feito pela
apelada, e o simples fato desta ser passageira do &ocirc;nibus n&atilde;o implica em que se
deva admitir a culpa contratual da transportadora, uma vez que n&atilde;o existe
responsabilidade sem prova de culpa. Desse modo e reportando-se, ainda, aos
termos de sua contesta&ccedil;&atilde;o e alega&ccedil;&otilde;es finais, postula a reforma da r. senten&ccedil;a.
Recursos recebidos e regularmente processados.
&Eacute; o relat&oacute;rio. 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9142596-49.2003.8.26.0000; Relator (a):&nbsp;Thiago de Siqueira; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara (Extinto 1&deg; TAC); N/A -&nbsp;N/A; Data do Julgamento: 22/09/2004; Data de Registro: 05/10/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Thiago de Siqueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/09/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1261544400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
EMENTA:
Responsabilidade civit - <em>Acidente de trânsito</em> - Ação indenlzatória julgada
parcialmente procedente - Queda da autora quando descia do ônibus coletivo
da ré - Responsabilidade desta configurada, inclusive por ser de caráter
objetivo - Cabimento da indenização postulada pela demandante, devendo
ser-lhe fixada, contudo, em face da prova pericial realizada, o pagamento
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
EMENTA:
Responsabilidade civit - <em>Acidente de trânsito</em> - Ação indenlzatória julgada
parcialmente procedente - Queda da autora quando descia do ônibus coletivo
da ré - Responsabilidade desta configurada, inclusive por ser de caráter
objetivo - Cabimento da indenização postulada pela demandante, devendo
ser-lhe fixada, contudo, em face da prova pericial realizada, o pagamento de
<em>pensão mensal</em> correspondente a 25% de quatro salários mínimos, arbltrando-
se a indenização por dano moral em R$ 15.000,00 - Recursos das partes
providos parcialmente.
Vistos, relatados e discutidos estes autos de APELAÇÃO
(sumário) N° 1.261.5444, da Comarca de SÃO BERNARDO DO CAMPO, sendo
apelantes CRISPINIANA CARMO DOS SANTOS e VIAÇÃO BRISTOL LTDA. e
apelados OS MESMOS.
ACORDAM, em Quinta Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, dar provimento parcial aos recursos.
Trata-se de ação indenizatória por <em>acidente de trânsito</em> e que
pela r. sentença (fls. 177/181 destes autos), cujo relatório se adota, foi julgada
parcialmente procedente para condenar a ré a pagar à autora a quantia de R$
22.400,00 à título de danos patrimoniais, com incidência de atualização monetária
e juros de mora, bem como a quantia de R$ 6.720,00 â título de danos morais,
mais R$ 645,55 para reembolso de despesas com tratamento ortopédico da
autora, arcando cada parte com o pagamento dos honorários de seus respectivos
advogados.
Irresignada, apela a autora alegando que não se encontra,
ainda, restabelecida das seqüelas deixadas pelo acidente, que lhe causou fratura
do fêmur esquerdo, não tendo recebido alta médica, razão pela qual a ré deve
arcar com o pagamento dos danos patrimoniais até a data de sua total
convalescença ou alta médica. Postula, também, a majoração dos danos morais
para 200 salários mínimos, bem como a condenação da ré no pagamento da verba
honorária.
A ré também apela alegando que era de rigor, no caso, que a
autora produzisse prova no sentido de evidenciar a culpa de seu preposto pela
ocorrência do acidente e o nexo de causalidade, o que, porém, não foi feito pela
apelada, e o simples fato desta ser passageira do ônibus não implica em que se
deva admitir a culpa contratual da transportadora, uma vez que não existe
responsabilidade sem prova de culpa. Desse modo e reportando-se, ainda, aos
termos de sua contestação e alegações finais, postula a reforma da r. sentença.
Recursos recebidos e regularmente processados.
É o relatório. 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4068&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="520998" cdForo="0" >
										0095408-53.2002.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="520998" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(520998);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_520998" style="display: none;" >									
	<div id="textAreaDados_520998" class="mensagemSemFormatacao" >
		 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 0095408-53.2002.8.26.0000; Relator (a):&nbsp;J. B. Franco de Godoi; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de F&eacute;rias de Julho de 2002; N/A -&nbsp;N/A; Data do Julgamento: 31/07/2002; Data de Registro: 10/09/2002)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J. B. Franco de Godoi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Férias de Julho de 2002
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/07/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1082755300
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa520998" align="justify">
												<strong>
													Ementa:
												</strong>
												 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4069&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="521773" cdForo="0" >
										9182069-13.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="521773" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(521773);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_521773" style="display: none;" >									
	<div id="textAreaDados_521773" class="mensagemSemFormatacao" >
		Responsabilidade Civil - Acidente de Tr&acirc;nsito - Atropelamento - Culpa do
ofendido que concorre com a do motorista do &ocirc;nibus. Prova segura acerca do
fato lesivo - Direito &agrave; repara&ccedil;&atilde;o do dano - Pens&atilde;o vital&iacute;cia em virtude da
redu&ccedil;&atilde;o da capacidade laborativa - Reconhecimento - Reforma parcial da r.
senten&ccedil;a, para fixar pens&atilde;o mensal correspondente a 25% do sal&aacute;rio m&iacute;nimo em
favor do ofendido - Recurso de Apela&ccedil;&atilde;o da r&eacute; desprovido - Recurso Adesivo do
autor provido em parte.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9182069-13.2001.8.26.0000; Relator (a):&nbsp;Amado de Faria; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Cotia -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 19/06/2002; Data de Registro: 26/06/2002)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Amado de Faria
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/06/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1063615200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade Civil - <em>Acidente de Trânsito</em> - Atropelamento - Culpa do
ofendido que concorre com a do motorista do ônibus. Prova segura acerca do
fato lesivo - Direito à reparação do dano - Pensão <em>vitalícia</em> em virtude da
redução da capacidade laborativa - Reconhecimento - Reforma parcial da r.
sentença, para fixar <em>pensão mensal</em> correspondente a 25% do salário mínimo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade Civil - <em>Acidente de Trânsito</em> - Atropelamento - Culpa do
ofendido que concorre com a do motorista do ônibus. Prova segura acerca do
fato lesivo - Direito à reparação do dano - Pensão <em>vitalícia</em> em virtude da
redução da capacidade laborativa - Reconhecimento - Reforma parcial da r.
sentença, para fixar <em>pensão mensal</em> correspondente a 25% do salário mínimo em
favor do ofendido - Recurso de Apelação da ré desprovido - Recurso Adesivo do
autor provido em parte.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4070&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="522438" cdForo="0" >
										9139864-66.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="522438" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(522438);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_522438" style="display: none;" >									
	<div id="textAreaDados_522438" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - ATROPELAMENTO
EM RODOVIA - CULPA EXCLUSIVA DA V&Iacute;TIMA CARACTERIZADA POR TER
INICIADO TRAVESSIA EM LOCAL E MOMENTO N&Atilde;O APROPRIADOS -
INDENIZAT&Oacute;RIA IMPROCEDENTE - RECURSO N&Atilde;O PROVIDO.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O-
SUM&Aacute;RIO N&deg; 1.023.308-0, da Comarca de RIBEIR&Atilde;O PRETO, sendo apelante
JOS&Eacute; PAULO DE ASSIS (JUSTI&Ccedil;A GRATUITA) e apelado CARLOS LEONEL
VICENTINI.
ACORDAM, em Primeira C&acirc;mara de F&eacute;rias Janeiro/2002 do
Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, negar provimento ao
recurso.
Demanda com pedido condenat&oacute;ho versando indeniza&ccedil;&atilde;o
decorrente de acidente de tr&acirc;nsito - atropelamento, foi julgada improcedente pela
r.senten&ccedil;a de fls. 174/182, cujo relat&oacute;rio se adota, condenando o requerente no
pagamento das custas e despesas processuais, bem como em honor&aacute;rios
advocat&iacute;cios fixados em R$1.000,00, estando tais verbas sujeitas ao art.12 da Lei
1.060/50.
Apela o autor insistindo na demonstra&ccedil;&atilde;o de culpa exclusiva
do r&eacute;u pelo evento, pois dirigia seu ve&iacute;culo de forma imprudente, negligente e
&iacute;mperita e, por estar imprimindo velocidade excessiva, acabou ocasionando o
atropelamento. Diz estar demonstrado nos autos a culpa do apelado, bem como a
prova da incapacidade motora que o apelante sofreu em seu bra&ccedil;o direito. Insiste
na modifica&ccedil;&atilde;o da senten&ccedil;a para julgar procedente seu pedido.
Recurso tempestivo, processado com resposta rebatendo os
argumentos e pugnando pela manuten&ccedil;&atilde;o da senten&ccedil;a.
&Eacute; o relat&oacute;rio.
N&atilde;o prospera o recurso. A senten&ccedil;a bem analisou o conjunto
probat&oacute;rio e merece ser mantida.
Pretende o autor ser indenizado pelos danos material, moral e
est&eacute;tico que sofreu, em virtude de seu atropelamento na Rodovia SP-330, Km 39,
que faz liga&ccedil;&atilde;o das cidades de Cajur&uacute;-SP/Serrana-SP/Ribeir&atilde;o Preto-SP, bem
como pens&atilde;o mensal vital&iacute;cia por ter ficado inv&aacute;lido para o exerc&iacute;cio de sua
profiss&atilde;o.
O atropelamento do autor, que efetuava a travessia na
rodovia, ocorreu no per&iacute;odo noturno, por volta das 20:00, no meio da pista de
rolamento.
,-&bull; n

Conforme ensina Wladimir Valler, citado por Ruy Stoco, &quot;ao
contr&aacute;rio do que ocorre nos centros urbanos ou suas proximidades, nas estradas,
principalmente naquelas pavimentadas e de tr&acirc;nsito r&aacute;pido, que permitem aos
motoristas desenvolver maiores velocidades, cabe ao pedestre a observ&acirc;ncia das
cautelas para atravess&aacute;-la, n&atilde;o se podendo, conseq&uuml;entemente, em regra,
reconhecer a culpa do motorista que se v&ecirc;, repentinamente, surpreendido pela
presen&ccedil;a do pedestre em plena pista, atropelando-o inevitavelmente&quot; (in
Responsabilidade Civil e sua interpreta&ccedil;&atilde;o jurisprudencial, Ed.TR, 2aed.,p.600). &Eacute;
o que se extrai ainda do art. 69 o C&oacute;digo de Tr&acirc;nsito Brasileiro.
O r&eacute;u alegou, em seu depoimento, que avistou a v&iacute;tima no
meio da pista, n&atilde;o conseguindo retirar totalmente o ve&iacute;culo, acabando por atingi-
la. Sua vers&atilde;o se mostra veross&iacute;mil e em conformidade com os demais elementos
informativos do processo.
Ainda que o r&eacute;u tenha visualizado a v&iacute;tima, n&atilde;o poderia ser
responsabilizado em raz&atilde;o da pouca dist&acirc;ncia e das condi&ccedil;&otilde;es do local e
visibilidade, onde n&atilde;o poderia prever a travessia de algum pedestre.
Assim, pelo conjunto probat&oacute;rio, a culpa s&oacute; pode ser atribu&iacute;da
&agrave; pr&oacute;pria v&iacute;tima que escolheu mal o momento para a travessia da pista e em local
n&atilde;o permitido para tanto, n&atilde;o podendo o r&eacute;u, pelo fato de n&atilde;o ter obtido &ecirc;xito na
manobra para evitar o evento, ser considerado culpado.
Pelo exposto, mantendo-se a r.senten&ccedil;a monocr&aacute;tica, nega-se
provimento ao recurso.
Presidiu o julgamento o Juiz ADEMIR BENEDITO e dele
participaram os Juizes CYRO BONILHA e SILVA RUSSO.
S&atilde;o Paulo, 31 de janeiro de 2002.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9139864-66.2001.8.26.0000; Relator (a):&nbsp;Edgard Jorge Lauand; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de F&eacute;rias de Janeiro de 2002; Foro de Ribeir&atilde;o Preto -&nbsp;1&ordf; VD Serrana; Data do Julgamento: 31/01/2002; Data de Registro: 08/02/2002)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Jorge Lauand
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Férias de Janeiro de 2002
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/01/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1023308000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - ATROPELAMENTO
EM RODOVIA - CULPA EXCLUSIVA DA VÍTIMA CARACTERIZADA POR TER
INICIADO TRAVESSIA EM LOCAL E MOMENTO NÃO APROPRIADOS -
INDENIZATÓRIA IMPROCEDENTE - RECURSO NÃO PROVIDO.
Vistos, relatados e discutidos estes autos de APELAÇÃO-
SUMÁRIO N° 1.023.308-0, da Comarca de RIBEIRÃO PRETO, sendo apelante
JOSÉ PAULO DE ASSIS (JUSTIÇA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - ATROPELAMENTO
EM RODOVIA - CULPA EXCLUSIVA DA VÍTIMA CARACTERIZADA POR TER
INICIADO TRAVESSIA EM LOCAL E MOMENTO NÃO APROPRIADOS -
INDENIZATÓRIA IMPROCEDENTE - RECURSO NÃO PROVIDO.
Vistos, relatados e discutidos estes autos de APELAÇÃO-
SUMÁRIO N° 1.023.308-0, da Comarca de RIBEIRÃO PRETO, sendo apelante
JOSÉ PAULO DE ASSIS (JUSTIÇA GRATUITA) e apelado CARLOS LEONEL
VICENTINI.
ACORDAM, em Primeira Câmara de Férias Janeiro/2002 do
Primeiro Tribunal de Alçada Civil, por votação unânime, negar provimento ao
recurso.
Demanda com pedido condenatóho versando indenização
decorrente de <em>acidente de trânsito</em> - atropelamento, foi julgada improcedente pela
r.sentença de fls. 174/182, cujo relatório se adota, condenando o requerente no
pagamento das custas e despesas processuais, bem como em honorários
advocatícios fixados em R$1.000,00, estando tais verbas sujeitas ao art.12 da Lei
1.060/50.
Apela o autor insistindo na demonstração de culpa exclusiva
do réu pelo evento, pois dirigia seu veículo de forma imprudente, negligente e
ímperita e, por estar imprimindo velocidade excessiva, acabou ocasionando o
atropelamento. Diz estar demonstrado nos autos a culpa do apelado, bem como a
prova da incapacidade motora que o apelante sofreu em seu braço direito. Insiste
na modificação da sentença para julgar procedente seu pedido.
Recurso tempestivo, processado com resposta rebatendo os
argumentos e pugnando pela manutenção da sentença.
É o relatório.
Não prospera o recurso. A sentença bem analisou o conjunto
probatório e merece ser mantida.
Pretende o autor ser indenizado pelos danos material, moral e
estético que sofreu, em virtude de seu atropelamento na Rodovia SP-330, Km 39,
que faz ligação das cidades de Cajurú-SP/Serrana-SP/Ribeirão Preto-SP, bem
como <em>pensão mensal</em> <em>vitalícia</em> por ter ficado inválido para o exercício de sua
profissão.
O atropelamento do autor, que efetuava a travessia na
rodovia, ocorreu no período noturno, por volta das 20:00, no meio da pista de
rolamento.
,-• n

Conforme ensina Wladimir Valler, citado por Ruy Stoco, "ao
contrário do que ocorre nos centros urbanos ou suas proximidades, nas estradas,
principalmente naquelas pavimentadas e de trânsito rápido, que permitem aos
motoristas desenvolver maiores velocidades, cabe ao pedestre a observância das
cautelas para atravessá-la, não se podendo, conseqüentemente, em regra,
reconhecer a culpa do motorista que se vê, repentinamente, surpreendido pela
presença do pedestre em plena pista, atropelando-o inevitavelmente" (in
Responsabilidade Civil e sua interpretação jurisprudencial, Ed.TR, 2aed.,p.600). É
o que se extrai ainda do art. 69 o Código de Trânsito Brasileiro.
O réu alegou, em seu depoimento, que avistou a vítima no
meio da pista, não conseguindo retirar totalmente o veículo, acabando por atingi-
la. Sua versão se mostra verossímil e em conformidade com os demais elementos
informativos do processo.
Ainda que o réu tenha visualizado a vítima, não poderia ser
responsabilizado em razão da pouca distância e das condições do local e
visibilidade, onde não poderia prever a travessia de algum pedestre.
Assim, pelo conjunto probatório, a culpa só pode ser atribuída
à própria vítima que escolheu mal o momento para a travessia da pista e em local
não permitido para tanto, não podendo o réu, pelo fato de não ter obtido êxito na
manobra para evitar o evento, ser considerado culpado.
Pelo exposto, mantendo-se a r.sentença monocrática, nega-se
provimento ao recurso.
Presidiu o julgamento o Juiz ADEMIR BENEDITO e dele
participaram os Juizes CYRO BONILHA e SILVA RUSSO.
São Paulo, 31 de janeiro de 2002.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4071&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="427353" cdForo="0" >
										9163893-15.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="427353" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(427353);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_427353" style="display: none;" >									
	<div id="textAreaDados_427353" class="mensagemSemFormatacao" >
		Senten&ccedil;a - Julgamento extra petita &mdash; Nulidade afastada &mdash;
Possibilidade de reduzir a condena&ccedil;&atilde;o aos limites do pedido,
por meio de reforma.
Responsabilidade civil &mdash; Acidente de tr&acirc;nsito &mdash;
Atropelamento - Les&otilde;es irrevers&iacute;veis - Incapacidade
permanente e total do lesado - Culpa do condutor do
caminh&atilde;o configurada - Manobra imprudente em posto de
combust&iacute;veis - Ado&ccedil;&atilde;o das cautelas necess&aacute;rias pela v&iacute;tima,
antes de se deitar sob o pr&oacute;prio ve&iacute;culo para consert&aacute;-lo e
deixar as pernas parcialmente expostas &mdash; Indeniza&ccedil;&atilde;o devida
pelo patr&atilde;o (artigo 1.521, III, do C&oacute;digo Civil de 1916) -
Pens&atilde;o mensal &mdash;100% (cem por cento) do &uacute;ltimo vencimento
l&iacute;quido recebido, abrangidos os lucros cessantes ~ Redu&ccedil;&atilde;o
do termo final do recebimento, conforme requerido -
Ressarcimento de despesas com tratamento fisioter&aacute;pico -
Exclus&atilde;o &mdash; Inexist&ecirc;ncia de pedido na peti&ccedil;&atilde;o inicial ~ Danos
morais &mdash; Abrang&ecirc;ncia dos danos est&eacute;ticos &mdash; Valor - Redu&ccedil;&atilde;o
ao equivalente a 200 (duzentos) sal&aacute;rios m&iacute;nimos.
Honor&aacute;rios de advogado - Sucumb&ecirc;ncia ~ Arbitramento &mdash;
Redu&ccedil;&atilde;o a 15% (quinze por cento) sobre o total das
presta&ccedil;&otilde;es vencidas e a indeniza&ccedil;&atilde;o por dano moral &mdash;
Conseq&uuml;&ecirc;ncia da reforma parcial da senten&ccedil;a.
Seguro - Responsabilidade civil - Cobertura devida -
Corre&ccedil;&atilde;o monet&aacute;ria do quantum da indeniza&ccedil;&atilde;o &mdash; Mera
reposi&ccedil;&atilde;o do poder aquisitivo da moeda a &iacute;ndices oficiais -
Inexist&ecirc;ncia de agravamento de risco ou altera&ccedil;&atilde;o do
contrato securit&aacute;rio com indevida amplia&ccedil;&atilde;o dos riscos
cobertos.
Recurso - Agravo regimental - Prejudicialidade - Exame da
mat&eacute;ria de fundo da a&ccedil;&atilde;o indenizat&oacute;ria - Manuten&ccedil;&atilde;o da
tutela recurso! antecipada, amparada no artigo 273 e, no
caso, do &sect;6&quot;, do C&oacute;digo de Processo Civil
Apela&ccedil;&atilde;o da co-r&eacute; provida em parte e desprovimento do apelo
da litisdenunciada Agravo regimental prejudicado

&nbsp;<br><br>(TJSP; &nbsp;Agravo Regimental 9163893-15.2003.8.26.0000; Relator (a):&nbsp;Oscarlino Moeller; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara - A; Foro de Sorocaba -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 06/10/2004; Data de Registro: 17/11/2004)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo Regimental / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Oscarlino Moeller
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara - A
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/10/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1185799901
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Sentença - Julgamento extra petita — Nulidade afastada —
Possibilidade de reduzir a condenação aos limites do pedido,
por meio de reforma.
Responsabilidade civil — <em>Acidente de trânsito</em> —
Atropelamento - Lesões irreversíveis - Incapacidade
permanente e total do lesado - Culpa do condutor do
caminhão configurada - Manobra imprudente em posto de
combustíveis - Adoção das cautelas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Sentença - Julgamento extra petita — Nulidade afastada —
Possibilidade de reduzir a condenação aos limites do pedido,
por meio de reforma.
Responsabilidade civil — <em>Acidente de trânsito</em> —
Atropelamento - Lesões irreversíveis - Incapacidade
permanente e total do lesado - Culpa do condutor do
caminhão configurada - Manobra imprudente em posto de
combustíveis - Adoção das cautelas necessárias pela vítima,
antes de se deitar sob o próprio veículo para consertá-lo e
deixar as pernas parcialmente expostas — Indenização devida
pelo patrão (artigo 1.521, III, do Código Civil de 1916) -
<em>Pensão mensal</em> —100% (cem por cento) do último vencimento
líquido recebido, abrangidos os lucros cessantes ~ Redução
do termo final do recebimento, conforme requerido -
Ressarcimento de despesas com tratamento fisioterápico -
Exclusão — Inexistência de pedido na petição inicial ~ Danos
morais — Abrangência dos danos estéticos — Valor - Redução
ao equivalente a 200 (duzentos) salários mínimos.
Honorários de advogado - Sucumbência ~ Arbitramento —
Redução a 15% (quinze por cento) sobre o total das
prestações vencidas e a indenização por dano moral —
Conseqüência da reforma parcial da sentença.
Seguro - Responsabilidade civil - Cobertura devida -
Correção monetária do quantum da indenização — Mera
reposição do poder aquisitivo da moeda a índices oficiais -
Inexistência de agravamento de risco ou alteração do
contrato securitário com indevida ampliação dos riscos
cobertos.
Recurso - Agravo regimental - Prejudicialidade - Exame da
matéria de fundo da ação indenizatória - Manutenção da
tutela recurso! antecipada, amparada no artigo 273 e, no
caso, do §6", do Código de Processo Civil
Apelação da co-ré provida em parte e desprovimento do apelo
da litisdenunciada Agravo regimental prejudicado

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4072&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="453135" cdForo="0" >
										0041070-08.1997.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="453135" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(453135);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_453135" style="display: none;" >									
	<div id="textAreaDados_453135" class="mensagemSemFormatacao" >
		Responsabilidade civil - Acidente de transia - A&ccedil;&atilde;o mdenkatdria - Proced&ecirc;ncia
parcial-Atropelamento da autora e de sen genitor, quando estavam no canteiro
central da avenida, vmaoesu&uuml;mnto a falecera a autora a sofrer leobc* na perna
esquerda (dano est&eacute;tico) e na cabe&ccedil;a, com perda 4a alfaio e do paladar -
Acidente provocado pelo caminh&atilde;o da ri que Ingressou na avenida vinde por
uma rua peta contram&atilde;o de&amp;a, chocando-se com a perua Kombi ao ingressar na
avenida - Alega&ccedil;&atilde;o de que este veiculo teria desrespeitado o sinal vermelho do
sem&aacute;foro e de que n&atilde;o era vis&iacute;vel a rinaliza&ccedil;&atilde;o da rua ~ Descabbnento - Culpa do
motorista do caminh&atilde;o caracterizada &bull; Recurso da r&eacute; Improvido.
Cabimento da fixa&ccedil;&atilde;o de pens&atilde;o em favor da autora, a despeita da per&iacute;cia
concluir que n&atilde;o apresenta redu&ccedil;&atilde;o de sua capacidade de trabalho, eis que as
seq&uuml;ela* que sofreu implicam em maior esfor&ccedil;o para o desempenho de sua
atividade profissional - Pens&atilde;o arbitrada em 20% dos rendimentos l&iacute;quidos da
autora, da &eacute;poca do acidente - Majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos morais, pelo
valor correspondente a duzentos sal&aacute;rios m&iacute;nimos, para abranger, tamb&eacute;m,
aqueles decorrentes do falecimento do genitor da autora &bull; Determina&ccedil;&atilde;o,
outrossim, do reembolse das despesas m&eacute;dico-hospitalarea que a autora tiver com
o tratamento das seq&uuml;elas que apresenta - Recurso desta provido.
Denunda&ccedil;&uuml;o &agrave; lide &bull; Proced&ecirc;ncia - Seguro contratado que abrange* tamb&eacute;m, o
ressarcimento dos danos morais, &agrave; m&iacute;ngua de excun&atilde;o expressa destes quanto
aos riscos cobertos - Verba honor&aacute;ria devida face a proced&ecirc;ncia da denuncia&ccedil;&atilde;o
- AH. 20 do CPC - Recurso da seguradora denunciada Improvido.

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 0041070-08.1997.8.26.0000; Relator (a):&nbsp;Thiago de Siqueira; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de F&eacute;rias Janeiro; Foro de S&atilde;o Bernardo do Campo -&nbsp;9&ordf;. Vara C&iacute;vel; Data do Julgamento: N/A; Data de Registro: 19/11/1998)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Thiago de Siqueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Férias Janeiro
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									755096500
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil - Acidente de transia - Ação mdenkatdria - Procedência
parcial-Atropelamento da autora e de sen genitor, quando estavam no canteiro
central da avenida, vmaoesuümnto a falecera a autora a sofrer leobc* na perna
esquerda (dano estético) e na cabeça, com perda 4a alfaio e do paladar -
Acidente provocado pelo caminhão da ri que Ingressou na avenida vinde por
uma rua peta
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil - Acidente de transia - Ação mdenkatdria - Procedência
parcial-Atropelamento da autora e de sen genitor, quando estavam no canteiro
central da avenida, vmaoesuümnto a falecera a autora a sofrer leobc* na perna
esquerda (dano estético) e na cabeça, com perda 4a alfaio e do paladar -
Acidente provocado pelo caminhão da ri que Ingressou na avenida vinde por
uma rua peta contramão de&a, chocando-se com a perua Kombi ao ingressar na
avenida - Alegação de que este veiculo teria desrespeitado o sinal vermelho do
semáforo e de que não era visível a rinalização da rua ~ Descabbnento - Culpa do
motorista do caminhão caracterizada • Recurso da ré Improvido.
Cabimento da fixação de pensão em favor da autora, a despeita da perícia
concluir que não apresenta redução de sua capacidade de trabalho, eis que as
seqüela* que sofreu implicam em maior esforço para o desempenho de sua
atividade profissional - Pensão arbitrada em 20% dos rendimentos líquidos da
autora, da época do acidente - Majoração da indenização por danos morais, pelo
valor correspondente a duzentos salários mínimos, para abranger, também,
aqueles decorrentes do falecimento do genitor da autora • Determinação,
outrossim, do reembolse das despesas médico-hospitalarea que a autora tiver com
o tratamento das seqüelas que apresenta - Recurso desta provido.
Denundaçüo à lide • Procedência - Seguro contratado que abrange* também, o
ressarcimento dos danos morais, à míngua de excunão expressa destes quanto
aos riscos cobertos - Verba honorária devida face a procedência da denunciação
- AH. 20 do CPC - Recurso da seguradora denunciada Improvido.

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4073&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="456264" cdForo="0" >
										0005009-07.2004.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="456264" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(456264);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_456264" style="display: none;" >									
	<div id="textAreaDados_456264" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
EXECU&Ccedil;&Atilde;O DE T&Iacute;TULO JUDICIAL. - Fazenda P&uacute;blica. - Indeniza&ccedil;&atilde;o por danos
materiais e morais. - Acidente de tr&acirc;nsito. - Prefeitura Municipal de Altamira. -
Descumprimento de ordem judicial de inclus&atilde;o da autora em folha de
pagamento. - Pretens&atilde;o de autoriza&ccedil;&atilde;o do seq&uuml;estro de verba p&uacute;blica para
garantia do pagamento das pens&otilde;es mensais vencidas e demais verbas a que
foi condenada a Municipalidade. - Descabimento no caso. - Incompet&ecirc;ncia
absoluta do Ju&iacute;zo para tal delibera&ccedil;&atilde;o, bem como de interven&ccedil;&atilde;o no
Munic&iacute;pio. - Decis&atilde;o mantida nesse ponto.
EXECU&Ccedil;&Atilde;O DE T&Iacute;TULO JUDICIAL - Fazenda P&uacute;blica - Indeniza&ccedil;&atilde;o por danos
materiais e morais. - Acidente de tr&acirc;nsito. - Prefeitura Municipal de Altamira.
Descumprimento de ordem judicial de inclus&atilde;o da autora em folha de
pagamento. - Descabimento. - D&eacute;bito relativo &agrave; pens&atilde;o mensal vincenda que
constitui divida de pequeno valor. - Desnecessidade de expedi&ccedil;&atilde;o de
precat&oacute;rio. - Aplicabilidade do &sect; 3&quot;, do art 100 da Constitui&ccedil;&atilde;o Federal,
acrescido pela Emenda Constitucional n&deg; 20/2001 c.c. a Lei Federal 8.213/91,
com a reda&ccedil;&atilde;o dada pela Lei n&deg; 9.032/95. - Determina&ccedil;&atilde;o de pronta inclus&atilde;o
da autora na folha de pagamento da Municipalidade, pelo valor da pens&atilde;o
mensal vincenda, independentemente de precat&oacute;rio, sob pena de
desobedi&ecirc;ncia e responsabilidade. - Decis&atilde;o reformada nesse ponto.
Recurso provido em parte.
Vistos, relatados e discutidos estes autos de AGRAVO DE
INSTRUMENTO N&deg; 1.274.286-2, da Comarca de S&Atilde;O CARLOS, sendo
agravante SOLANGE SALLES CARDOSO (ASSIST. JUD.) e agravado
PREFEITURA MUNICIPAL DE ALTAMIRA DO PARAN&Aacute;.
ACORDAM, em Quarta C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento em parte ao recurso, nos
termos do ac&oacute;rd&atilde;o. Far&aacute; declara&ccedil;&atilde;o de voto vencedor o 2o juiz.

Trata-se de agravo de instrumento interposto contra a r.
decis&atilde;o de fls. 64/65, que, em a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o decorrente de acidente de
tr&acirc;nsito, em fase de execu&ccedil;&atilde;o de senten&ccedil;a, indeferiu pedido da exeq&uuml;ente de
seq&uuml;estro de verbas da Prefeitura Municipal de Altamira do Paran&aacute;, para garantir o
pagamento das pens&otilde;es mensais vincendas, em cumprimento da r. senten&ccedil;a
exeq&uuml;enda.
O efeito suspensivo postulado foi indeferido &agrave;s fls. 76.
Informa&ccedil;&otilde;es do MM. Juiz dispensadas.
Contraminuta n&atilde;o apresentada (cf. certid&atilde;o de f|&eacute;. 84).
Posteriormente foram solicitadas informa&ccedil;&otilde;es ao/ MM.
quanto a terem sido ou n&atilde;o opostos embargos &agrave; execu&ccedil;&atilde;o e em c 

&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0005009-07.2004.8.26.0000; Relator (a):&nbsp;Os&eacute;as Davi Viana; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de S&atilde;o Carlos -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 23/06/2004; Data de Registro: 23/08/2004)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Oséas Davi Viana
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/06/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1274286200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
EXECUÇÃO DE TÍTULO JUDICIAL. - Fazenda Pública. - Indenização por danos
materiais e morais. - <em>Acidente de trânsito</em>. - Prefeitura Municipal de Altamira. -
Descumprimento de ordem judicial de inclusão da autora em folha de
pagamento. - Pretensão de autorização do seqüestro de verba pública para
garantia do pagamento das <em>pensões mensais</em> vencidas e demais verbas a que
foi
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
EXECUÇÃO DE TÍTULO JUDICIAL. - Fazenda Pública. - Indenização por danos
materiais e morais. - <em>Acidente de trânsito</em>. - Prefeitura Municipal de Altamira. -
Descumprimento de ordem judicial de inclusão da autora em folha de
pagamento. - Pretensão de autorização do seqüestro de verba pública para
garantia do pagamento das <em>pensões mensais</em> vencidas e demais verbas a que
foi condenada a Municipalidade. - Descabimento no caso. - Incompetência
absoluta do Juízo para tal deliberação, bem como de intervenção no
Município. - Decisão mantida nesse ponto.
EXECUÇÃO DE TÍTULO JUDICIAL - Fazenda Pública - Indenização por danos
materiais e morais. - <em>Acidente de trânsito</em>. - Prefeitura Municipal de Altamira.
Descumprimento de ordem judicial de inclusão da autora em folha de
pagamento. - Descabimento. - Débito relativo à <em>pensão mensal</em> vincenda que
constitui divida de pequeno valor. - Desnecessidade de expedição de
precatório. - Aplicabilidade do § 3", do art 100 da Constituição Federal,
acrescido pela Emenda Constitucional n° 20/2001 c.c. a Lei Federal 8.213/91,
com a redação dada pela Lei n° 9.032/95. - Determinação de pronta inclusão
da autora na folha de pagamento da Municipalidade, pelo valor da <em>pensão
mensal</em> vincenda, independentemente de precatório, sob pena de
desobediência e responsabilidade. - Decisão reformada nesse ponto.
Recurso provido em parte.
Vistos, relatados e discutidos estes autos de AGRAVO DE
INSTRUMENTO N° 1.274.286-2, da Comarca de SÃO CARLOS, sendo
agravante SOLANGE SALLES CARDOSO (ASSIST. JUD.) e agravado
PREFEITURA MUNICIPAL DE ALTAMIRA DO PARANÁ.
ACORDAM, em Quarta Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, dar provimento em parte ao recurso, nos
termos do acórdão. Fará declaração de voto vencedor o 2o juiz.

Trata-se de agravo de instrumento interposto contra a r.
decisão de fls. 64/65, que, em ação de indenização decorrente de <em>acidente de
trânsito</em>, em fase de execução de sentença, indeferiu pedido da exeqüente de
seqüestro de verbas da Prefeitura Municipal de Altamira do Paraná, para garantir o
pagamento das <em>pensões mensais</em> vincendas, em cumprimento da r. sentença
exeqüenda.
O efeito suspensivo postulado foi indeferido às fls. 76.
Informações do MM. Juiz dispensadas.
Contraminuta não apresentada (cf. certidão de f|é. 84).
Posteriormente foram solicitadas informações ao/ MM.
quanto a terem sido ou não opostos embargos à execução e em c 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4074&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="456352" cdForo="0" >
										0066048-10.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="456352" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(456352);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_456352" style="display: none;" >									
	<div id="textAreaDados_456352" class="mensagemSemFormatacao" >
		EXECU&Ccedil;&Atilde;O DE SENTEN&Ccedil;A - PENS&Atilde;O MENSAL VITAL&Iacute;CIA - INDENIZA&Ccedil;&Atilde;O
POR ATO IL&Iacute;CITO - FORMA DE PRESTA&Ccedil;&Atilde;O ALIMENTAR -
IMPOSSIBILIDADE, POR&Eacute;M, DE DETERMINA&Ccedil;&Atilde;O DE DESCONTO EM FOLHA
DE PAGAMENTO DO DEVEDOR - INTELIG&Ecirc;NCIA DOS ARTS. 802, 649,
INCISO IV E 732 E SEGUINTES DO C&Oacute;DIGO DE PROCESSO CIVIL - AGRAVO
PROVIDO.
Vistos, relatados e discutidos estes autos de AGRAVO DE
INSTRUMENTO N&deg; 1.062.550-2, da Comarca de VIRADOURO, sendo agravante
ROG&Eacute;RIO ANT&Ocirc;NIO BERNACHI e agravado JO&Atilde;O ROBERTO CHIODEROLI.
ACORDAM, em D&eacute;cima Segunda C&acirc;mara do Primeiro
Tribunal de Al&ccedil;ada Civil, por maioria, dar provimento ao recurso, vencido o 3&deg; Juiz,
que far&aacute; declara&ccedil;&atilde;o de voto.

Trata-se de agravo de instrumento em execu&ccedil;&atilde;o de senten&ccedil;a
condenat&otilde;ria por dano causado em acidente de ve&iacute;culo, contra decis&atilde;o que
mandou descontar a pens&atilde;o mensal vital&iacute;cia da folha de pagamento do executado,
funcion&aacute;rio p&uacute;blico.
Sustenta o agravante que a pens&atilde;o por ato il&iacute;cito n&atilde;o tem
car&aacute;ter alimentar, n&atilde;o se lhe aplicando o disposto no artigo 734 do C&oacute;digo de
Processo Civi&iacute;. Al&eacute;m disso, seus vencimentos s&atilde;o impenhor&aacute;veis, nos termos do
artigo 649, inciso IV do mesmo estatuto. A exce&ccedil;&atilde;o contemplada nesse dispositivo
trata exclusivamente da cobran&ccedil;a de presta&ccedil;&atilde;o aliment&iacute;cia decorrente de
parentesco.
Processou-se o recurso com liminar e informa&ccedil;&otilde;es do mm.
Juiz. Na sess&atilde;o de julgamento foi determinada a juntada, por linha, das contra-
raz&otilde;es. O agravante demonstrou o cumprimento do disposto no art. 526 do C&oacute;digo
de Processo Civil.
&Eacute; o Relat&oacute;rio.
Nada obstante a decis&atilde;o agravada conte com a autoridade de
jurisconsultos de nomeada (Pontes de Miranda, Coment&aacute;rios ao C&oacute;digo de
Processo Civil, t. X/485, Forense, 1.976; Alcides de Mendon&ccedil;a Lima, Coment&aacute;rios
ao C&oacute;digo de Processo Civil, vol. VI, tomo M/560, n&deg; 1.252, Forense, 1.974; Jos&eacute;
da Silva Pacheco, Tratado das Execu&ccedil;&otilde;es, vol. 2/550, n&deg; 708, Saraiva, 1.976;S 
Yussef Said Cahali, Dos Alimentos, p&aacute;g. 28, RT, 1.999), mais acertado se mostra ^
o entendimento de que somente para alimentos decorrentes de dever familiar h&aacute; o ^

procedimento pr&oacute;prio do Cap&iacute;tulo V, do Livro II, em que se prev&ecirc;, entre outros
instrumentos coativos, o da pris&atilde;o civil (artigo 733, &sect; 1&deg;) e o do desconto em folha
(artigo 734).
Nos casos de ato il&iacute;cito, por&eacute;m, a execu&ccedil;&atilde;o das presta&ccedil;&otilde;es da
pens&atilde;o alimentar seguir&aacute;, no que couber, o procedimento comum da execu&ccedil;&atilde;o por
quantia certa, com as garantias previstas no artigo 602 do C&oacute;digo, n&atilde;o se lhe
aplicando a ressalva de possibilidade de penhora em vencimentos, soldos e
sal&aacute;rios, a que alude o artigo 649, inciso IV, ambos do C&oacute;digo de Processo Civil
(Teori Albino Zavascki, Coment&aacute;rios ao C&oacute;digo de Processo Civil, vol. 8/321, RT,
2.000; Am&iacute;lcar de Castro, Coment&aacute;rios ao C&oacute;digo de Processo Civil, vol. VIII/110,
n&deg; 156, RT, 1.976; Humberto Theodoro J&uacute;nior, Coment&aacute;rios ao C&oacute;digo de
Processo Civil, vol. IV/240, n&deg; 175, Forense, 1.978; Ernane Fid&eacute;lis dos Santos,
Manual, vol. 2/239, n&deg; 1.266, Saraiva, 1.999; Arnaldo Rizzardo, A Repara&ccedil;&atilde;o nos
Acidentes de Tr&acirc;nsito, p&aacute;g. 134, RT, 1.986; Rui Stoco, Tratado de
Responsabilidade Civil, p&aacute;gs. 1.072-1.073, RT, 5&quot;. ed.; Lex, JTACivSP, vol.
141/38, 6a. C&acirc;mara, Rei. Juiz Carlos Roberto Gon&ccedil;alves; Ap. Sum. 893.454-3, de
S&atilde;o Paulo, 12*. C&acirc;mara, 1&deg;TAC, Rei. Juiz Paulo Razuk).
Com efeito, ao tratar do dano e sua liquida&ccedil;&atilde;o j&aacute; ensinava o
cl&aacute;ssico Aguiar Dias, citando Laudo de Camargo, que, na realidade, a express&atilde;o
&quot;alimentos&quot; tem somente a finalidade de orientar o julgador para o quantum da
indeniza&ccedil;&atilde;o. N&atilde;o se trata de presta&ccedil;&atilde;o de alimentos, que se fixa em propor&ccedil;&atilde;o
das necessidades do reclamante e dos recursos da pessoa obrigada, e sim de
indeniza&ccedil;&atilde;o que visa reparar, pecuniariamente, o mal originado do ato il&iacute;cito (Da
Responsabilidade Civil, vol. II/392, n&deg; 229, Forense, 1.973).
A 1a. Turma do Supremo Tribunal Federal esclareceu que a
obriga&ccedil;&atilde;o derivada do il&iacute;cito n&atilde;o se converte em obriga&ccedil;&atilde;o de prestar alimentos,
servindo apenas de refer&ecirc;ncia para o c&aacute;lculo da indeniza&ccedil;&atilde;o (RE 85.775/RJ, Rei.
Min. Xavier de Albuquerque, j. 16.09.77, apud Arakert de Assis, Coment&aacute;rios ao
C&oacute;digo de Processo Civil, vol. 9/425, RT, 2.000). Sob tal fundamento consolidou-
se orienta&ccedil;&atilde;o no Pret&oacute;rio Excelso de que, em se tratando de indeniza&ccedil;&atilde;o sob
forma de pens&atilde;o mensal, a prescri&ccedil;&atilde;o se regula pelo art. 177, e n&atilde;o pelo art. 178,
&sect; 10,1, do C&oacute;digo Civil (RE 91.691/RJ, 2a. T., Rei Min. Moreira Alves; RE 94.318,
Rei. Min. Aldir Passarinho; RREE 84.319, 85.575, 89.563).
Embora seja dif&iacute;cil negar a natureza alimentar dessa
indeniza&ccedil;&atilde;o, pois objetiva a complementa&ccedil;&atilde;o do sal&aacute;rio, bem como possibilitar o
sustento do ofendido e/ou sua fam&iacute;lia, n&atilde;o pode ser igualada aos alimentos
definidos pelo Direito de Fam&iacute;lia (RSTJ 98/270, REsp 23.575/DF, 4a. T., Rei. Min. ^
C&eacute;sar Asfor Rocha, j. 09.06.97). No mesmo sentido: RSTJ 19/348, REsp 1,021/RJ, {
4a. T&bdquo; Rei. Min Athos Carneiro, j. 20.11.90; JSTJ e TRF-Lex vol. 85/91, 3&quot;. T., Rei. %
Min. Eduardo Ribeiro.
Pelo exposto, d&aacute;-se provimento ao recurso.

&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0066048-10.2001.8.26.0000; Relator (a):&nbsp;Matheus Fontes; &Oacute;rg&atilde;o Julgador: N/A; N/A -&nbsp;N/A; Data do Julgamento: 26/03/2002; Data de Registro: 18/04/2002)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Matheus Fontes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1062550200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EXECUÇÃO DE SENTENÇA - <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> - INDENIZAÇÃO
POR ATO ILÍCITO - FORMA DE PRESTAÇÃO ALIMENTAR -
IMPOSSIBILIDADE, PORÉM, DE DETERMINAÇÃO DE DESCONTO EM FOLHA
DE PAGAMENTO DO DEVEDOR - INTELIGÊNCIA DOS ARTS. 802, 649,
INCISO IV E 732 E SEGUINTES DO CÓDIGO DE PROCESSO CIVIL - AGRAVO
PROVIDO.
Vistos, relatados e discutidos estes autos de AGRAVO DE
INSTRUMENTO N°
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EXECUÇÃO DE SENTENÇA - <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> - INDENIZAÇÃO
POR ATO ILÍCITO - FORMA DE PRESTAÇÃO ALIMENTAR -
IMPOSSIBILIDADE, PORÉM, DE DETERMINAÇÃO DE DESCONTO EM FOLHA
DE PAGAMENTO DO DEVEDOR - INTELIGÊNCIA DOS ARTS. 802, 649,
INCISO IV E 732 E SEGUINTES DO CÓDIGO DE PROCESSO CIVIL - AGRAVO
PROVIDO.
Vistos, relatados e discutidos estes autos de AGRAVO DE
INSTRUMENTO N° 1.062.550-2, da Comarca de VIRADOURO, sendo agravante
ROGÉRIO ANTÔNIO BERNACHI e agravado JOÃO ROBERTO CHIODEROLI.
ACORDAM, em Décima Segunda Câmara do Primeiro
Tribunal de Alçada Civil, por maioria, dar provimento ao recurso, vencido o 3° Juiz,
que fará declaração de voto.

Trata-se de agravo de instrumento em execução de sentença
condenatõria por dano causado em acidente de veículo, contra decisão que
mandou descontar a <em>pensão mensal</em> <em>vitalícia</em> da folha de pagamento do executado,
funcionário público.
Sustenta o agravante que a pensão por ato ilícito não tem
caráter alimentar, não se lhe aplicando o disposto no artigo 734 do Código de
Processo Civií. Além disso, seus vencimentos são impenhoráveis, nos termos do
artigo 649, inciso IV do mesmo estatuto. A exceção contemplada nesse dispositivo
trata exclusivamente da cobrança de prestação alimentícia decorrente de
parentesco.
Processou-se o recurso com liminar e informações do mm.
Juiz. Na sessão de julgamento foi determinada a juntada, por linha, das contra-
razões. O agravante demonstrou o cumprimento do disposto no art. 526 do Código
de Processo Civil.
É o Relatório.
Nada obstante a decisão agravada conte com a autoridade de
jurisconsultos de nomeada (Pontes de Miranda, Comentários ao Código de
Processo Civil, t. X/485, Forense, 1.976; Alcides de Mendonça Lima, Comentários
ao Código de Processo Civil, vol. VI, tomo M/560, n° 1.252, Forense, 1.974; José
da Silva Pacheco, Tratado das Execuções, vol. 2/550, n° 708, Saraiva, 1.976;S 
Yussef Said Cahali, Dos Alimentos, pág. 28, RT, 1.999), mais acertado se mostra ^
o entendimento de que somente para alimentos decorrentes de dever familiar há o ^

procedimento próprio do Capítulo V, do Livro II, em que se prevê, entre outros
instrumentos coativos, o da prisão civil (artigo 733, § 1°) e o do desconto em folha
(artigo 734).
Nos casos de ato ilícito, porém, a execução das prestações da
pensão alimentar seguirá, no que couber, o procedimento comum da execução por
quantia certa, com as garantias previstas no artigo 602 do Código, não se lhe
aplicando a ressalva de possibilidade de penhora em vencimentos, soldos e
salários, a que alude o artigo 649, inciso IV, ambos do Código de Processo Civil
(Teori Albino Zavascki, Comentários ao Código de Processo Civil, vol. 8/321, RT,
2.000; Amílcar de Castro, Comentários ao Código de Processo Civil, vol. VIII/110,
n° 156, RT, 1.976; Humberto Theodoro Júnior, Comentários ao Código de
Processo Civil, vol. IV/240, n° 175, Forense, 1.978; Ernane Fidélis dos Santos,
Manual, vol. 2/239, n° 1.266, Saraiva, 1.999; Arnaldo Rizzardo, A Reparação nos
<em>Acidentes de Trânsito</em>, pág. 134, RT, 1.986; Rui Stoco, Tratado de
Responsabilidade Civil, págs. 1.072-1.073, RT, 5". ed.; Lex, JTACivSP, vol.
141/38, 6a. Câmara, Rei. Juiz Carlos Roberto Gonçalves; Ap. Sum. 893.454-3, de
São Paulo, 12*. Câmara, 1°TAC, Rei. Juiz Paulo Razuk).
Com efeito, ao tratar do dano e sua liquidação já ensinava o
clássico Aguiar Dias, citando Laudo de Camargo, que, na realidade, a expressão
"alimentos" tem somente a finalidade de orientar o julgador para o quantum da
indenização. Não se trata de prestação de alimentos, que se fixa em proporção
das necessidades do reclamante e dos recursos da pessoa obrigada, e sim de
indenização que visa reparar, pecuniariamente, o mal originado do ato ilícito (Da
Responsabilidade Civil, vol. II/392, n° 229, Forense, 1.973).
A 1a. Turma do Supremo Tribunal Federal esclareceu que a
obrigação derivada do ilícito não se converte em obrigação de prestar alimentos,
servindo apenas de referência para o cálculo da indenização (RE 85.775/RJ, Rei.
Min. Xavier de Albuquerque, j. 16.09.77, apud Arakert de Assis, Comentários ao
Código de Processo Civil, vol. 9/425, RT, 2.000). Sob tal fundamento consolidou-
se orientação no Pretório Excelso de que, em se tratando de indenização sob
forma de <em>pensão mensal</em>, a prescrição se regula pelo art. 177, e não pelo art. 178,
§ 10,1, do Código Civil (RE 91.691/RJ, 2a. T., Rei Min. Moreira Alves; RE 94.318,
Rei. Min. Aldir Passarinho; RREE 84.319, 85.575, 89.563).
Embora seja difícil negar a natureza alimentar dessa
indenização, pois objetiva a complementação do salário, bem como possibilitar o
sustento do ofendido e/ou sua família, não pode ser igualada aos alimentos
definidos pelo Direito de Família (RSTJ 98/270, REsp 23.575/DF, 4a. T., Rei. Min. ^
César Asfor Rocha, j. 09.06.97). No mesmo sentido: RSTJ 19/348, REsp 1,021/RJ, {
4a. T„ Rei. Min Athos Carneiro, j. 20.11.90; JSTJ e TRF-Lex vol. 85/91, 3". T., Rei. %
Min. Eduardo Ribeiro.
Pelo exposto, dá-se provimento ao recurso.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4075&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="413337" cdForo="0" >
										9188224-61.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="413337" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(413337);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_413337" style="display: none;" >									
	<div id="textAreaDados_413337" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
&quot;RESPONSABILIDADE CIVIL - Ato il&iacute;cito - Presta&ccedil;&atilde;o de servi&ccedil;os - Acidente
ocorrido em parque de divers&otilde;es, causando a morte de duas pessoas - Rela&ccedil;&atilde;o de
consumo caracterizada - Presta&ccedil;&atilde;o de servi&ccedil;os que se apresentou defeituosa
conforme prova dos autos - Responsabilidade do fornecedor-prestador pelo 'fato do
servi&ccedil;o' ~ Rela&ccedil;&atilde;o de consumo composta de outras rela&ccedil;&otilde;es interligadas -
Responsabilidade solid&aacute;ria do fabricante do brinquedo defeituoso e do engenheiro
que realizou vistoria no parque de divers&otilde;es, considerando apto ao funcionamento
- Responsabilidade do fornecedor e do fabricante que independe de culpa para se
configurar- Demonstra&ccedil;&atilde;o da neglig&ecirc;ncia, imprud&ecirc;ncia B imper&iacute;cia do engenheiro-
vistonador - arts. 12, 14, 7o e 25 do CDC - Responsabilidade objetiva ainda da
Prefeitura, que se omitiu no seu dever de fiscaliza&ccedil;&atilde;o para autorizar o
funcionamento do parque de divers&otilde;es - art. 37, &sect; 6o da CF/BB - Recurso
improvido.
RESPONSABILIDADE CIVIL - Danos materiais - Verba devida aos familiares de
ambas as vitimas - Primeira vitima que exercia atividade remunerada e colaborava
na manuten&ccedil;&atilde;o da fam&iacute;lia - Verba devida em 2/3 do sal&aacute;rio que percebia at&eacute; a data
em que completaria 25 anos de idade e, a partir da&iacute;, devidos 14 do valor at&eacute; a data
em que completaria 65 anos - Segunda v&iacute;tima que exercia atividades do lar -
Circunst&acirc;ncia que n&atilde;o afasta o pagamento da pens&atilde;o mensal - Hip&oacute;tese em que
colaborava diretamente com a manuten&ccedil;&atilde;o da fam&iacute;lia, sendo devida a pens&atilde;o em
2/3 do sal&aacute;rio m&iacute;nimo at&eacute; a data em que a benefici&aacute;ria, sua filha, complete 25 anos
ou se case - Abono natalino tamb&eacute;m devido ante sua caracter&iacute;stica de direito
cogente - Recurso improvido.
RESPONSABILIDADE CIVIL - Dano moral - Fixa&ccedil;&atilde;o do valor que deve ser
proporcional ao mal causado aos familiares das vitimas fatais do avento danoso -
Demonstra&ccedil;&atilde;o inequ&iacute;voca das seq&uuml;elas e preju&iacute;zos resultados do acidente -
Manuten&ccedil;&atilde;o da condena&ccedil;&atilde;o em 1.000 sal&aacute;rios m&iacute;nimos para cada um dos autores
- Inocorr&ecirc;ncia do ennquecimento sem causa - Morte brutal das duas v&iacute;timas que
causou inestim&aacute;vel impacto &iacute;ntimo a seus familiares - Agravante da circunst&acirc;ncia
em que ocorreram, qual seja, um momento de divers&atilde;o &agrave; toda a fam&iacute;lia que acabou
na perda de entes queridos - Recurso improvido.
JUROS - Morat&oacute;rios e compostos - Cumula&ccedil;&atilde;o devida - Dano decorrente de ato
il&iacute;cito definido como crime ~ arts. 962 e 1 544 do CC/16 e S&uacute;mula 186 do STJ -
Recurso improvido.&quot;
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 1.221.866-3, da Comarca de AMERICANA, sendo requerente JU&Iacute;ZO DE
OF&Iacute;CIO, a&ccedil;elantes PARK INTERCONTINENTAL S/C LTDA., DAMBROZ S/A
IND. MEC&Acirc;NICA E METAL&Uacute;RGICA, JOS&Eacute; LUIZ BARBI (JUST. GRAT.) E
PREFEITURA MUNICIPAL DE AMERICANA, apelado ORLANDO ALVES DE
OLIVEIRA (JUST. GRAT.) e interessados JOSEFINA ESPLENDOR DE
OLIVEIRA (JUST. GRAT.) E OUTROS E JO&Atilde;O PEREZ BLESSA FILHO E
OUTRO.
ACORDAM, em Quarta C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, negar provimento aos recursos dos r&eacute;us
apelantes.
1) Insurge-se a empresa-apelante &quot;Park Intercontinental S/C
Ltda&quot;, contra r. senten&ccedil;a que julgou parcialmente procedente a a&ccedil;&atilde;o de repara&ccedil;&atilde;o
de danos movida pelo apelado, alegando, em s&iacute;ntese, que: n&atilde;o h&aacute; nos autos prova
ne( 

de que concorreu para o evento danoso; as g&ograve;ndolas do brinquedo eram novas,
tendo sido a solda de seu pino, irregular e fr&aacute;gil, que acarretou o acidente; efetua
regularmente a manuten&ccedil;&atilde;o dos equipamentos de sua propriedade; a culpa &eacute; da
fabricante que n&atilde;o forneceu a devida assist&ecirc;ncia; os exames periciais demonstram
que h&aacute; falhas na constru&ccedil;&atilde;o e no processo de fabrica&ccedil;&atilde;o dos brinquedos. Aduz
ainda que n&atilde;o foi comprovado que a v&iacute;tima Sirley colaborava financeiramente nas
despesas da casa, al&eacute;m de estar empregada h&aacute; apenas quatro meses como
aprendiz; a pens&atilde;o deve eq&uuml;ivaler a 2/3 do sal&aacute;rio m&iacute;nimo mensal, tendo por
termo inicial a data do evento danoso e termo final a data em que completaria 65
anos de idade ou enquanto durar a viuvez do c&ocirc;njuge ou a filha atingir a
maioridade civil e n&atilde;o como foi concedido na r, senten&ccedil;a; n&atilde;o h&aacute; tamb&eacute;m provas
de que a v&iacute;tima Cleide exercesse atividade remunerada, estando desempregada,
n&atilde;o sendo cab&iacute;vel o pagamento de pens&atilde;o e do 13&deg; sal&aacute;rio; eis que tal gratifica&ccedil;&atilde;o
n&atilde;o constitui direito da dom&eacute;stica ou da dona do lar; tamb&eacute;m era aprendiz. Por
derradeiro, alega que indevida a indeniza&ccedil;&atilde;o dos danos morais como imposta na r.
senten&ccedil;a, eis que n&atilde;o foram levadas em considera&ccedil;&atilde;o sua situa&ccedil;&atilde;o financeira e as
necessidades do lesado, conforme determina o art. 400 do C&oacute;digo Civil, o fato de
inexistir dolo no acidente, a capacidade e a possibilidade real e efetiva do ofensor
praticar novamente a mesma conduta e as pr&aacute;ticas atenuantes realizadas pelo
ofensor para amenizar a dor do ofendido.
A empresa &quot;Dambroz S/A Ind&uacute;stria Mec&acirc;nica e Metal&uacute;rgica&quot;
tamb&eacute;m apelou, alegando, em s&iacute;ntese, que: o acidente ocorreu &uacute;nica e
exclusivamente em decorr&ecirc;ncia da imprud&ecirc;ncia, imper&iacute;cia e neglig&ecirc;ncia dos co-
r&eacute;us Park Intercontinental, do engenheiro Jos&eacute; Luiz Barbi e do Munic&iacute;pio de
Americana; o Instituto de Pesquisas Tecnol&oacute;gicas constatou que o brinquedo
estava em plena concord&acirc;ncia com as normas AISC, as quais s&atilde;o adotadas pela
ABNT, como tamb&eacute;m o fez o laudo pericial que, entretanto, emitiu opini&otilde;es
pessoais, que foram consideradas pelo MM. Juiz quando da prola&ccedil;&atilde;o da senten&ccedil;a;
o evento se deu por m&aacute; manuten&ccedil;&atilde;o do brinquedo e n&atilde;o por defeito de fabrica&ccedil;&atilde;o,
conforme se constata pela indevida utiliza&ccedil;&atilde;o de pregos para substituir as cupilhas;
o C&oacute;digo de Defesa do Consumidor passou a vigorar em 11 de fevereiro de 1 991,
n&atilde;o podendo ser aplicado ao caso, eis que o contrato de compra e venda do
brinquedo foi celebrado em 25 de fevereiro de 1988; nosso ordenamento jur&iacute;dico
n&atilde;o admite a responsabilidade objetiva do fabricante &quot;ad perpetuam&quot;; n&atilde;o agiu
com culpa, al&eacute;m de inexistir nexo causai entre sua conduta e o evento danoso.
Aduz ainda que: que: n&atilde;o h&aacute; provas nos autos de que os pais da v&iacute;tima Sirley
eram dependentes dela, al&eacute;m de restar demonstrado que era auxiliada por seu
cunhado, constituindo indevida a condena&ccedil;&atilde;o nos danos materiais; se mantida a
pens&atilde;o, deve ser fixada at&eacute; a data em que a v&iacute;tima completasse 25 anos de idade
e n&atilde;o 65 anos; a v&iacute;tima Cleide n&atilde;o exercia atividade remunerada, n&atilde;o contribuindo
para o sustento de sua fam&iacute;lia, o que acarreta ser a condena&ccedil;&atilde;o em pens&atilde;o
totalmente incab&iacute;vel; a condena&ccedil;&atilde;o por danos morais &eacute; indevida, eis que os
valores a t&iacute;tulo de pens&atilde;o apresentam, no caso, car&aacute;ter eminentemente moral, j&aacute;
que as v&iacute;timas n&atilde;o teriam direito &agrave; indeniza&ccedil;&atilde;o por danos materiais; o valor fixado
&eacute; absurdo e n&atilde;o condiz com a situa&ccedil;&atilde;o econ&ocirc;mica dos familiares das v&iacute;timas,
caracterizando verdadeiro enriquecimento il&iacute;cito; deve ser arbitrado o valor de cem
sal&aacute;rios m&iacute;nimos pela morte de cada v&iacute;tima; os juros devem ser calculados na

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9188224-61.2003.8.26.0000; Relator (a):&nbsp;J. B. Franco de Godoi; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Americana -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 20/05/2004; Data de Registro: 31/08/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Assunto não Especificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J. B. Franco de Godoi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/05/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1221866300
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
"RESPONSABILIDADE CIVIL - Ato ilícito - Prestação de serviços - Acidente
ocorrido em parque de diversões, causando a morte de duas pessoas - Relação de
consumo caracterizada - Prestação de serviços que se apresentou defeituosa
conforme prova dos autos - Responsabilidade do fornecedor-prestador pelo 'fato do
serviço' ~ Relação de consumo composta de outras relações interligadas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
"RESPONSABILIDADE CIVIL - Ato ilícito - Prestação de serviços - Acidente
ocorrido em parque de diversões, causando a morte de duas pessoas - Relação de
consumo caracterizada - Prestação de serviços que se apresentou defeituosa
conforme prova dos autos - Responsabilidade do fornecedor-prestador pelo 'fato do
serviço' ~ Relação de consumo composta de outras relações interligadas -
Responsabilidade solidária do fabricante do brinquedo defeituoso e do engenheiro
que realizou vistoria no parque de diversões, considerando apto ao funcionamento
- Responsabilidade do fornecedor e do fabricante que independe de culpa para se
configurar- Demonstração da negligência, imprudência B imperícia do engenheiro-
vistonador - arts. 12, 14, 7o e 25 do CDC - Responsabilidade objetiva ainda da
Prefeitura, que se omitiu no seu dever de fiscalização para autorizar o
funcionamento do parque de diversões - art. 37, § 6o da CF/BB - Recurso
improvido.
RESPONSABILIDADE CIVIL - Danos materiais - Verba devida aos familiares de
ambas as vitimas - Primeira vitima que exercia atividade remunerada e colaborava
na manutenção da família - Verba devida em 2/3 do salário que percebia até a data
em que completaria 25 anos de idade e, a partir daí, devidos 14 do valor até a data
em que completaria 65 anos - Segunda vítima que exercia atividades do lar -
Circunstância que não afasta o pagamento da <em>pensão mensal</em> - Hipótese em que
colaborava diretamente com a manutenção da família, sendo devida a pensão em
2/3 do salário mínimo até a data em que a beneficiária, sua filha, complete 25 anos
ou se case - Abono natalino também devido ante sua característica de direito
cogente - Recurso improvido.
RESPONSABILIDADE CIVIL - Dano moral - Fixação do valor que deve ser
proporcional ao mal causado aos familiares das vitimas fatais do avento danoso -
Demonstração inequívoca das seqüelas e prejuízos resultados do acidente -
Manutenção da condenação em 1.000 salários mínimos para cada um dos autores
- Inocorrência do ennquecimento sem causa - Morte brutal das duas vítimas que
causou inestimável impacto íntimo a seus familiares - Agravante da circunstância
em que ocorreram, qual seja, um momento de diversão à toda a família que acabou
na perda de entes queridos - Recurso improvido.
JUROS - Moratórios e compostos - Cumulação devida - Dano decorrente de ato
ilícito definido como crime ~ arts. 962 e 1 544 do CC/16 e Súmula 186 do STJ -
Recurso improvido."
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 1.221.866-3, da Comarca de AMERICANA, sendo requerente JUÍZO DE
OFÍCIO, açelantes PARK INTERCONTINENTAL S/C LTDA., DAMBROZ S/A
IND. MECÂNICA E METALÚRGICA, JOSÉ LUIZ BARBI (JUST. GRAT.) E
PREFEITURA MUNICIPAL DE AMERICANA, apelado ORLANDO ALVES DE
OLIVEIRA (JUST. GRAT.) e interessados JOSEFINA ESPLENDOR DE
OLIVEIRA (JUST. GRAT.) E OUTROS E JOÃO PEREZ BLESSA FILHO E
OUTRO.
ACORDAM, em Quarta Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, negar provimento aos recursos dos réus
apelantes.
1) Insurge-se a empresa-apelante "Park Intercontinental S/C
Ltda", contra r. sentença que julgou parcialmente procedente a ação de reparação
de danos movida pelo apelado, alegando, em síntese, que: não há nos autos prova
ne( 

de que concorreu para o evento danoso; as gòndolas do brinquedo eram novas,
tendo sido a solda de seu pino, irregular e frágil, que acarretou o acidente; efetua
regularmente a manutenção dos equipamentos de sua propriedade; a culpa é da
fabricante que não forneceu a devida assistência; os exames periciais demonstram
que há falhas na construção e no processo de fabricação dos brinquedos. Aduz
ainda que não foi comprovado que a vítima Sirley colaborava financeiramente nas
despesas da casa, além de estar empregada há apenas quatro meses como
aprendiz; a pensão deve eqüivaler a 2/3 do salário mínimo mensal, tendo por
termo inicial a data do evento danoso e termo final a data em que completaria 65
anos de idade ou enquanto durar a viuvez do cônjuge ou a filha atingir a
maioridade civil e não como foi concedido na r, sentença; não há também provas
de que a vítima Cleide exercesse atividade remunerada, estando desempregada,
não sendo cabível o pagamento de pensão e do 13° salário; eis que tal gratificação
não constitui direito da doméstica ou da dona do lar; também era aprendiz. Por
derradeiro, alega que indevida a indenização dos danos morais como imposta na r.
sentença, eis que não foram levadas em consideração sua situação financeira e as
necessidades do lesado, conforme determina o art. 400 do Código Civil, o fato de
inexistir dolo no acidente, a capacidade e a possibilidade real e efetiva do ofensor
praticar novamente a mesma conduta e as práticas atenuantes realizadas pelo
ofensor para amenizar a dor do ofendido.
A empresa "Dambroz S/A Indústria Mecânica e Metalúrgica"
também apelou, alegando, em síntese, que: o acidente ocorreu única e
exclusivamente em decorrência da imprudência, imperícia e negligência dos co-
réus Park Intercontinental, do engenheiro José Luiz Barbi e do Município de
Americana; o Instituto de Pesquisas Tecnológicas constatou que o brinquedo
estava em plena concordância com as normas AISC, as quais são adotadas pela
ABNT, como também o fez o laudo pericial que, entretanto, emitiu opiniões
pessoais, que foram consideradas pelo MM. Juiz quando da prolação da sentença;
o evento se deu por má manutenção do brinquedo e não por defeito de fabricação,
conforme se constata pela indevida utilização de pregos para substituir as cupilhas;
o Código de Defesa do Consumidor passou a vigorar em 11 de fevereiro de 1 991,
não podendo ser aplicado ao caso, eis que o contrato de compra e venda do
brinquedo foi celebrado em 25 de fevereiro de 1988; nosso ordenamento jurídico
não admite a responsabilidade objetiva do fabricante "ad perpetuam"; não agiu
com culpa, além de inexistir nexo causai entre sua conduta e o evento danoso.
Aduz ainda que: que: não há provas nos autos de que os pais da vítima Sirley
eram dependentes dela, além de restar demonstrado que era auxiliada por seu
cunhado, constituindo indevida a condenação nos danos materiais; se mantida a
pensão, deve ser fixada até a data em que a vítima completasse 25 anos de idade
e não 65 anos; a vítima Cleide não exercia atividade remunerada, não contribuindo
para o sustento de sua família, o que acarreta ser a condenação em pensão
totalmente incabível; a condenação por danos morais é indevida, eis que os
valores a título de pensão apresentam, no caso, caráter eminentemente moral, já
que as vítimas não teriam direito à indenização por danos materiais; o valor fixado
é absurdo e não condiz com a situação econômica dos familiares das vítimas,
caracterizando verdadeiro enriquecimento ilícito; deve ser arbitrado o valor de cem
salários mínimos pela morte de cada vítima; os juros devem ser calculados na

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4076&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="451777" cdForo="0" >
										9076387-35.2002.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="451777" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(451777);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_451777" style="display: none;" >									
	<div id="textAreaDados_451777" class="mensagemSemFormatacao" >
		 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9076387-35.2002.8.26.0000; Relator (a):&nbsp;Paulo Roberto de Santana; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;1&ordf; VC F Reg Vila Prudente; Data do Julgamento: 10/03/2004; Data de Registro: 26/04/2004)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Roberto de Santana
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/03/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1129736000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa451777" align="justify">
												<strong>
													Ementa:
												</strong>
												 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4077&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="452211" cdForo="0" >
										0012965-79.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="452211" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(452211);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_452211" style="display: none;" >									
	<div id="textAreaDados_452211" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL DO DER - Acidente de ve&iacute;cufos - Ve&iacute;culo que,
transitando em rodovia, com desvio, n&atilde;o devidamente sinalizada, choca-se contra
placa na pista e desgovernado, vem a cair em vala aberta para construir passagem
subterr&acirc;nea de animais, causando a morte do condutor - Culpa do &quot;DER&quot; pela falha
na sinaliza&ccedil;&atilde;o das obras e desvio - Intelig&ecirc;ncia do artigo 37, &sect; 6o, da Constitui&ccedil;&atilde;o
Federal de 1988 - Pens&atilde;o mensal que dever&aacute; ser paga &atilde; esposa at&eacute; quando a
v&iacute;tima atingisse 65 anos e at&eacute; que os menores atingirem 25 anos de idade - Dano
moral de 100 (cem) sal&aacute;rios m&iacute;nimos para cada Autor - DE R. &eacute; isenta de
pagamentos de taxas e emolumentos - incab&iacute;vel a constitui&ccedil;&atilde;o de capita!, visto
figurar no p&oacute;lo passivo autarquia estadual - Direito ao pagamento de constru&ccedil;&atilde;o
jazigo m&oacute;dico - Juros morat&oacute;rios a partir do evento danoso (S&uacute;mula n&deg; 54 do C.
S.T.J.) - Corre&ccedil;&atilde;o monet&aacute;ria a partir do efetivo preju&iacute;zo - Recursos parcialmente
providos.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O N&deg;
1.009.467-2, da Comarca de ARA&Ccedil;ATUBA - SP, sendo apelantes e
reciprocamente apelados ARLENE DE BRANCO RODRIGUES {Justi&ccedil;a Gratuita)
(e por seus Filhos) E OUTROS e DEPARTAMENTO DE ESTRADAS DE
RODAGEM DO ESTADO DE S&Atilde;O PAULO - DER.
ACORDAM, em D&eacute;cima C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar parcial provimento aos recursos.
1) Deduziram-se os presentes recursos de apela&ccedil;&otilde;es contra a
r. senten&ccedil;a de fls. 409/415, de relat&oacute;rio adotado, prolatada nesta a&ccedil;&atilde;o de
indeniza&ccedil;&atilde;o, julgada parcialmente procedente.
Recorrem os Autores (fls. 430/438), colimando reform&aacute;-la,
arg&uuml;indo que a pens&atilde;o aos filhos menores dever&aacute; persistir at&eacute; que completem 25
anos de idade e n&atilde;o de 21 anos como foi decidido; a pens&atilde;o em favor da esposa
dever&aacute; de forma vital&iacute;cia e n&atilde;o at&eacute; quando a v&iacute;tima atingisse a idade de 65 anos;
os danos morais dever&atilde;o elevados para 500 (quinhentos) sal&aacute;rios m&iacute;nimos e n&atilde;o
apenas cem arbitrada na r. senten&ccedil;a; as verbas &iacute;ndenizat&oacute;rias dever&atilde;o incidir juros
e corre&ccedil;&atilde;o monet&aacute;ria a partir do efetivo preju&iacute;zo e n&atilde;o a partir da cita&ccedil;&atilde;o.
Apela, igualmente, o R&eacute;u (fls. 440/447), aduzindo, que o local
estava sinalizado de acordo com o Manual de Normas do D.E.R.; antes do
acidente a instala&ccedil;&atilde;o el&eacute;trica havia sido danificado por ve&iacute;culo n&atilde;o identificado,
provocando o apagamento da ilumina&ccedil;&atilde;o, havendo fato de terceiro, inevit&aacute;vel,
imprevis&iacute;vel, decorrente de for&ccedil;a exterior, configurando caso fortu&iacute;to; segundo o
laudo pericial do Instituto de Criminal&iacute;stica, haviam placas de regulamenta&ccedil;&atilde;o de
velocidade (40 km/hora) e de perigo e de obras; o ve&iacute;culo da v&iacute;tima entrou em
processo de derrapagem, ocorrendo culpa exclusiva da v&iacute;tima; do valor m&eacute;dio de
R$ 1.194,18 devem ser abatidas as despesas necess&aacute;rias para a execu&ccedil;&atilde;o do seu
trabalho, tais como viagens, hospedagens, combust&iacute;veis, etc, devendo o desconto
ser de 40% e mais 20% destinadas aos gastos pessoais do falecido; a verba de 

despesas de jazigo dever&aacute; ser exclu&iacute;da; quanto &agrave;s custas e despesas do
processo, o D.E.R. goza dos mesmos privil&eacute;gios da Fazenda P&uacute;blica (art. 5o, da
Lei n&deg; 4.952, de 27/12/1985); desnecess&aacute;ria a constitui&ccedil;&atilde;o de capital por ser
autarquia estadual.
A D. Procuradoria Geral de Justi&ccedil;a, por seu insigne Procurador
de Justi&ccedil;a - Dr. S&eacute;rgio Neves Coelho (fls. 460/465) opinou pelo acolhimento parcial
do reexame necess&aacute;rio e do recurso aut&aacute;rquico para redu&ccedil;&atilde;o do valor da pens&atilde;o
em 20%, exclus&atilde;o do pagamento das custas e desonera&ccedil;&atilde;o da obriga&ccedil;&atilde;o de
constitui&ccedil;&atilde;o de capitai e provimento do recurso dos Autores para elevar para 500
sal&aacute;rios os danos morais, fixa&ccedil;&atilde;o do limite de idade do pensionamento dos filhos
da v&iacute;tima em 25 anos, da vi&uacute;va at&eacute; a data do seu &oacute;bito e inscri&ccedil;&atilde;o dos
benefici&aacute;rios na folha de pagamento do DER e incid&ecirc;ncia dos juros morat&oacute;rios a
partir da data do efetivo preju&iacute;zo.
Recurso tempestivo, recebido, com as contra-raz&otilde;es (fls.
449/452) e sem preparo.
&Eacute; o relat&oacute;rio.
2) Refere-se a acidente de ve&iacute;culo, ocorrido no dia 05/09/1998,
&agrave;s 20,20 horas, quando a v&iacute;tima Paulo Cezar Torres Rodrigues, esposo e pais dos
Autores, trafegando pela rodovia Marechal Rondon - BR - SP 300, km 625 + 600
m, no Munic&iacute;pio de Murutinga do Sul, com seu ve&iacute;culo FIA Premiurn, cor vermelho,
de placas BTN-2111; no sentido Andradina/Guara&ccedil;a&iacute;, chocou-se contra placas do
desvio existente no local, perdendo o controle de dire&ccedil;&atilde;o, vindo a cair numa vala,
onde existia obras para coloca&ccedil;&atilde;o de tubula&ccedil;&atilde;o de passagem inferior de animais;
ocasionando o &oacute;bito da v&iacute;tima.
Na contesta&ccedil;&atilde;o (fls. 147/162), a R&eacute; arguiu, em preliminar,
ilegitimidade de parte passiva, denunciando &agrave; lide o Cons&oacute;rcio Construcap -
Azevedo Travassos, que contratou as obras; no m&eacute;rito, o caso deve ser
examinado segundo a teoria da responsabilidade subjetiva do Estado; houve culpa
exclusiva da v&iacute;tima, pois o local estava devidamente sinalizado; a sinaliza&ccedil;&atilde;o foi
danificada por terceiro, que exclui a culpa da R&eacute;, configurando-se caso fortuito; ou,
dever&aacute; ser reconhecida a culpa rec&iacute;proca.
O boletim de ocorr&ecirc;ncia (fls. 467/48), por ser elaborado por
agente de autoridade, goza de presun&ccedil;&atilde;o de veracidade do que nele se cont&eacute;m
(RJTJESP 31/100; RJTJESP 28/83; RT 671/193), descreve os fatos na forma
acima.
Houve, na situa&ccedil;&atilde;o, culpa exclusiva da R&eacute;, pois n&atilde;o
providenciou a adequada sinaliza&ccedil;&atilde;o no local do evento.
Assim, o laudo de exame em local de acidente de tr&acirc;nsito (fls.
49/51) constatou que as placas de sinaliza&ccedil;&otilde;es, ou sejam, duas placas de
advert&ecirc;ncias de &quot;estreitamento de pista &agrave; direita a 500 m e duas de &quot;estreitamento
de pista &agrave; direita&quot; a 200 m, as quais est&atilde;o ilustradas nas fotografias, nota-se que
as mesmas est&atilde;o apontando como exist&ecirc;ncia de estreitamento da pista &agrave; direita,
estando portanto referidas sinaliza&ccedil;&otilde;es erradas, pois como podem ser observadas

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 0012965-79.2001.8.26.0000; Relator (a):&nbsp;Paulo Hatanaka; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Ara&ccedil;atuba -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 16/10/2001; Data de Registro: 01/11/2001)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Hatanaka
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/10/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1009467200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL DO DER - Acidente de veícufos - Veículo que,
transitando em rodovia, com desvio, não devidamente sinalizada, choca-se contra
placa na pista e desgovernado, vem a cair em vala aberta para construir passagem
subterrânea de animais, causando a morte do condutor - Culpa do "DER" pela falha
na sinalização das obras e desvio - Inteligência do artigo 37, § 6o, da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL DO DER - Acidente de veícufos - Veículo que,
transitando em rodovia, com desvio, não devidamente sinalizada, choca-se contra
placa na pista e desgovernado, vem a cair em vala aberta para construir passagem
subterrânea de animais, causando a morte do condutor - Culpa do "DER" pela falha
na sinalização das obras e desvio - Inteligência do artigo 37, § 6o, da Constituição
Federal de 1988 - <em>Pensão mensal</em> que deverá ser paga ã esposa até quando a
vítima atingisse 65 anos e até que os menores atingirem 25 anos de idade - Dano
moral de 100 (cem) salários mínimos para cada Autor - DE R. é isenta de
pagamentos de taxas e emolumentos - incabível a constituição de capita!, visto
figurar no pólo passivo autarquia estadual - Direito ao pagamento de construção
jazigo módico - Juros moratórios a partir do evento danoso (Súmula n° 54 do C.
S.T.J.) - Correção monetária a partir do efetivo prejuízo - Recursos parcialmente
providos.
Vistos, relatados e discutidos estes autos de APELAÇÃO N°
1.009.467-2, da Comarca de ARAÇATUBA - SP, sendo apelantes e
reciprocamente apelados ARLENE DE BRANCO RODRIGUES {Justiça Gratuita)
(e por seus Filhos) E OUTROS e DEPARTAMENTO DE ESTRADAS DE
RODAGEM DO ESTADO DE SÃO PAULO - DER.
ACORDAM, em Décima Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, dar parcial provimento aos recursos.
1) Deduziram-se os presentes recursos de apelações contra a
r. sentença de fls. 409/415, de relatório adotado, prolatada nesta ação de
indenização, julgada parcialmente procedente.
Recorrem os Autores (fls. 430/438), colimando reformá-la,
argüindo que a pensão aos filhos menores deverá persistir até que completem 25
anos de idade e não de 21 anos como foi decidido; a pensão em favor da esposa
deverá de forma <em>vitalícia</em> e não até quando a vítima atingisse a idade de 65 anos;
os danos morais deverão elevados para 500 (quinhentos) salários mínimos e não
apenas cem arbitrada na r. sentença; as verbas índenizatórias deverão incidir juros
e correção monetária a partir do efetivo prejuízo e não a partir da citação.
Apela, igualmente, o Réu (fls. 440/447), aduzindo, que o local
estava sinalizado de acordo com o Manual de Normas do D.E.R.; antes do
acidente a instalação elétrica havia sido danificado por veículo não identificado,
provocando o apagamento da iluminação, havendo fato de terceiro, inevitável,
imprevisível, decorrente de força exterior, configurando caso fortuíto; segundo o
laudo pericial do Instituto de Criminalística, haviam placas de regulamentação de
velocidade (40 km/hora) e de perigo e de obras; o veículo da vítima entrou em
processo de derrapagem, ocorrendo culpa exclusiva da vítima; do valor médio de
R$ 1.194,18 devem ser abatidas as despesas necessárias para a execução do seu
trabalho, tais como viagens, hospedagens, combustíveis, etc, devendo o desconto
ser de 40% e mais 20% destinadas aos gastos pessoais do falecido; a verba de 

despesas de jazigo deverá ser excluída; quanto às custas e despesas do
processo, o D.E.R. goza dos mesmos privilégios da Fazenda Pública (art. 5o, da
Lei n° 4.952, de 27/12/1985); desnecessária a constituição de capital por ser
autarquia estadual.
A D. Procuradoria Geral de Justiça, por seu insigne Procurador
de Justiça - Dr. Sérgio Neves Coelho (fls. 460/465) opinou pelo acolhimento parcial
do reexame necessário e do recurso autárquico para redução do valor da pensão
em 20%, exclusão do pagamento das custas e desoneração da obrigação de
constituição de capitai e provimento do recurso dos Autores para elevar para 500
salários os danos morais, fixação do limite de idade do pensionamento dos filhos
da vítima em 25 anos, da viúva até a data do seu óbito e inscrição dos
beneficiários na folha de pagamento do DER e incidência dos juros moratórios a
partir da data do efetivo prejuízo.
Recurso tempestivo, recebido, com as contra-razões (fls.
449/452) e sem preparo.
É o relatório.
2) Refere-se a acidente de veículo, ocorrido no dia 05/09/1998,
às 20,20 horas, quando a vítima Paulo Cezar Torres Rodrigues, esposo e pais dos
Autores, trafegando pela rodovia Marechal Rondon - BR - SP 300, km 625 + 600
m, no Município de Murutinga do Sul, com seu veículo FIA Premiurn, cor vermelho,
de placas BTN-2111; no sentido Andradina/Guaraçaí, chocou-se contra placas do
desvio existente no local, perdendo o controle de direção, vindo a cair numa vala,
onde existia obras para colocação de tubulação de passagem inferior de animais;
ocasionando o óbito da vítima.
Na contestação (fls. 147/162), a Ré arguiu, em preliminar,
ilegitimidade de parte passiva, denunciando à lide o Consórcio Construcap -
Azevedo Travassos, que contratou as obras; no mérito, o caso deve ser
examinado segundo a teoria da responsabilidade subjetiva do Estado; houve culpa
exclusiva da vítima, pois o local estava devidamente sinalizado; a sinalização foi
danificada por terceiro, que exclui a culpa da Ré, configurando-se caso fortuito; ou,
deverá ser reconhecida a culpa recíproca.
O boletim de ocorrência (fls. 467/48), por ser elaborado por
agente de autoridade, goza de presunção de veracidade do que nele se contém
(RJTJESP 31/100; RJTJESP 28/83; RT 671/193), descreve os fatos na forma
acima.
Houve, na situação, culpa exclusiva da Ré, pois não
providenciou a adequada sinalização no local do evento.
Assim, o laudo de exame em local de <em>acidente de trânsito</em> (fls.
49/51) constatou que as placas de sinalizações, ou sejam, duas placas de
advertências de "estreitamento de pista à direita a 500 m e duas de "estreitamento
de pista à direita" a 200 m, as quais estão ilustradas nas fotografias, nota-se que
as mesmas estão apontando como existência de estreitamento da pista à direita,
estando portanto referidas sinalizações erradas, pois como podem ser observadas

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4078&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="431276" cdForo="0" >
										9135640-90.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="431276" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(431276);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_431276" style="display: none;" >									
	<div id="textAreaDados_431276" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - A&ccedil;&atilde;o de
indeniza&ccedil;&atilde;o julgada procedente - Pens&atilde;o que deve ser paga de
modo vital&iacute;cio ao autor e n&atilde;o at&eacute; que complete 65 anos de idade
porque levar&aacute; por toda a vida as seq&uuml;elas - Indeniza&ccedil;&atilde;o por dano
est&eacute;tico que j&aacute; est&aacute; inclu&iacute;da naquela devida pelos danos morais -
Dobra do valor da indeniza&ccedil;&atilde;o referente ao reembolso das
despesas e lucros cessantes - Artigo 1538, par&aacute;grafo primeiro do
C&oacute;digo Civil - Juros que t&ecirc;m o seu dies a quo na data do evento e
n&atilde;o da cita&ccedil;&atilde;o - Indeniza&ccedil;&atilde;o por dano moral que merece ser
elevada - Senten&ccedil;a reformada em parte - Recurso do autor
acolhido em parte.
REPRESENTA&Ccedil;&Atilde;O PROCESSUAL - Apela&ccedil;&atilde;o apresentada por
advogado que renunciou ao mandato na fase recursal, sem que a
outorgante houvesse constitu&iacute;do outro em tempo h&aacute;bil -
Impossibilidade de ser conhecido o seu apelo.
HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS - Tratando-se de indeniza&ccedil;&atilde;o
por ato il&iacute;cito, a base de c&aacute;lculo deve seguir os par&acirc;metros do
par&aacute;grafo quinto do artigo 20 do C&oacute;digo de Processo Civil -
Senten&ccedil;a alterada nesse aspecto.
ASSIST&Ecirc;NCIA JUDICI&Aacute;RIA - A parte dela benefici&aacute;ria n&atilde;o
fica isenta, devendo a obriga&ccedil;&atilde;o ser reativada assim que fique
provada a perda da condi&ccedil;&atilde;o legal de necessitado, respeitado o
prazo prescricional de cinco anos - Artigo 12 da Lei 1060/50 -
Senten&ccedil;a alterada nesse aspecto.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O EM
SUM&Aacute;RIO N&deg; 795.193-1, da Comarca de S&Atilde;O PAULO, sendo apelantes e
reciprocamente apelados WAGNER MAR, NELSON JORGE GALLO e
COOPERATIVA UNI&Atilde;O DE SERVI&Ccedil;OS DOS TAXISTAS AUT&Ocirc;NOMOS DE S&Atilde;O
PAULO.
ACORDAM, em Terceira C&acirc;mara Especial de F&eacute;rias de Julho de
1999 do Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, n&atilde;o conhecer da apela&ccedil;&atilde;o
da Cooperativa, negar provimento ao recurso do co-r&eacute;u Nelson e dar provimento parcial ao
recurso do autor Wagner. 

I) A r. senten&ccedil;a de folhas 517/539, cujo relat&oacute;rio fica adotado, julgou
procedente a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o movida por passageiro de t&aacute;xi contra o motorista do ve&iacute;culo
e sua cooperativa, em raz&atilde;o de danos decorrentes de acidente de tr&acirc;nsito.
Tempestivamente apela o autor (fls. 541/551). anexando a guia do
preparo, pleiteando a reforma parcial, a fim de que seja considerado o laudo do seu
assistente t&eacute;cnico que elevou o percentual de perda da sua capacidade laborativa, seja
transformada a pens&atilde;o em vital&iacute;cia e n&atilde;o at&eacute; o limite de 65 anos, elevando-se o valor
arbitrado a t&iacute;tulo de dano est&eacute;tico ao dobro, a teor do artigo 1538, par&aacute;grafo Io, do C&oacute;digo
Civil, aumentando-se tamb&eacute;m aquele devido pelo dano moral, alterando-se o &quot;dies a quo'
para a contagem dos juros, fixando-o na data do evento e n&atilde;o a partir da cita&ccedil;&atilde;o, bem como
a base de c&aacute;lculo dos honor&aacute;rios advocat&iacute;cios segundo o par&aacute;grafo 5o do artigo 20 do
C&oacute;digo de Processo Civil e observando-se a possibilidade de pagamento da sucumb&ecirc;ncia
caso o co-r&eacute;u perca os benef&iacute;cios da assist&ecirc;ncia judici&aacute;ria dentro do prazo q&uuml;inq&uuml;enal.
Tempestivamente apela o co-r&eacute;u NELSON JORGE GALLO, (fls.
553/565) buscando a invers&atilde;o do julgado porque segundo a sua &oacute;tica, n&atilde;o teve qualquer
culpa no acidente, posto que sua trajet&oacute;ria foi prejudicada por um ciclista, n&atilde;o havendo
qualquer prova de que tenha cochilado ao volante, como afirma o autor; outrossim, discorda
dos valores arbitrados pelo Ju&iacute;zo.
Vieram as contra-raz&otilde;es do autor (fls. 570/574). Remetidos os autos
a esta Cone, a co-r&eacute; pediu a devolu&ccedil;&atilde;o sob o fundamento de que n&atilde;o fora intimada da
senten&ccedil;a e desejava dela apelar, sendo atendida (fls. 579/580).
Seguiram-se provid&ecirc;ncias tomadas pelo Ju&iacute;zo que culminaram pela
apresenta&ccedil;&atilde;o de recurso pela cooperativa (fls. 583/610), ren&uacute;ncia do mandato pelos
procuradores dessa co-r&eacute; (ris. 612/615) e juntada de contra-raz&otilde;es pelo autor (fls. 617/628).
&Eacute; o relat&oacute;rio.
2) De inicio, examino a alega&ccedil;&atilde;o de intempestividade da apela&ccedil;&atilde;o da
co-r&eacute; feita pelo autor nas suas contra-raz&otilde;es.
Verifico em folhas 540 a certid&atilde;o da intima&ccedil;&acirc;o pela Imprensa Oficial,
consumada em 19/12/97. Em folhas 502/510 est&aacute; o memorial da cooperativa subscrito pelo
APEL.M&quot;: 795.193-1- S&Atilde;O PAULO - VOTO 3675 - Marta 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9135640-90.1998.8.26.0000; Relator (a):&nbsp;Roque Antonio Mesquita de Oliveira; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de F&eacute;rias Julho; Foro Central C&iacute;vel -&nbsp;36&ordf; VC; Data do Julgamento: 29/07/1999; Data de Registro: 13/09/1999)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Roque Antonio Mesquita de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Férias Julho
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/07/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									795193100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Ação de
indenização julgada procedente - Pensão que deve ser paga de
modo <em>vitalício</em> ao autor e não até que complete 65 anos de idade
porque levará por toda a vida as seqüelas - Indenização por dano
estético que já está incluída naquela devida pelos danos morais -
Dobra do valor da indenização referente ao reembolso
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Ação de
indenização julgada procedente - Pensão que deve ser paga de
modo <em>vitalício</em> ao autor e não até que complete 65 anos de idade
porque levará por toda a vida as seqüelas - Indenização por dano
estético que já está incluída naquela devida pelos danos morais -
Dobra do valor da indenização referente ao reembolso das
despesas e lucros cessantes - Artigo 1538, parágrafo primeiro do
Código Civil - Juros que têm o seu dies a quo na data do evento e
não da citação - Indenização por dano moral que merece ser
elevada - Sentença reformada em parte - Recurso do autor
acolhido em parte.
REPRESENTAÇÃO PROCESSUAL - Apelação apresentada por
advogado que renunciou ao mandato na fase recursal, sem que a
outorgante houvesse constituído outro em tempo hábil -
Impossibilidade de ser conhecido o seu apelo.
HONORÁRIOS ADVOCATÍCIOS - Tratando-se de indenização
por ato ilícito, a base de cálculo deve seguir os parâmetros do
parágrafo quinto do artigo 20 do Código de Processo Civil -
Sentença alterada nesse aspecto.
ASSISTÊNCIA JUDICIÁRIA - A parte dela beneficiária não
fica isenta, devendo a obrigação ser reativada assim que fique
provada a perda da condição legal de necessitado, respeitado o
prazo prescricional de cinco anos - Artigo 12 da Lei 1060/50 -
Sentença alterada nesse aspecto.
Vistos, relatados e discutidos estes autos de APELAÇÃO EM
SUMÁRIO N° 795.193-1, da Comarca de SÃO PAULO, sendo apelantes e
reciprocamente apelados WAGNER MAR, NELSON JORGE GALLO e
COOPERATIVA UNIÃO DE SERVIÇOS DOS TAXISTAS AUTÔNOMOS DE SÃO
PAULO.
ACORDAM, em Terceira Câmara Especial de Férias de Julho de
1999 do Primeiro Tribunal de Alçada Civil, por votação unânime, não conhecer da apelação
da Cooperativa, negar provimento ao recurso do co-réu Nelson e dar provimento parcial ao
recurso do autor Wagner. 

I) A r. sentença de folhas 517/539, cujo relatório fica adotado, julgou
procedente ação de indenização movida por passageiro de táxi contra o motorista do veículo
e sua cooperativa, em razão de danos decorrentes de <em>acidente de trânsito</em>.
Tempestivamente apela o autor (fls. 541/551). anexando a guia do
preparo, pleiteando a reforma parcial, a fim de que seja considerado o laudo do seu
assistente técnico que elevou o percentual de perda da sua capacidade laborativa, seja
transformada a pensão em <em>vitalícia</em> e não até o limite de 65 anos, elevando-se o valor
arbitrado a título de dano estético ao dobro, a teor do artigo 1538, parágrafo Io, do Código
Civil, aumentando-se também aquele devido pelo dano moral, alterando-se o "dies a quo'
para a contagem dos juros, fixando-o na data do evento e não a partir da citação, bem como
a base de cálculo dos honorários advocatícios segundo o parágrafo 5o do artigo 20 do
Código de Processo Civil e observando-se a possibilidade de pagamento da sucumbência
caso o co-réu perca os benefícios da assistência judiciária dentro do prazo qüinqüenal.
Tempestivamente apela o co-réu NELSON JORGE GALLO, (fls.
553/565) buscando a inversão do julgado porque segundo a sua ótica, não teve qualquer
culpa no acidente, posto que sua trajetória foi prejudicada por um ciclista, não havendo
qualquer prova de que tenha cochilado ao volante, como afirma o autor; outrossim, discorda
dos valores arbitrados pelo Juízo.
Vieram as contra-razões do autor (fls. 570/574). Remetidos os autos
a esta Cone, a co-ré pediu a devolução sob o fundamento de que não fora intimada da
sentença e desejava dela apelar, sendo atendida (fls. 579/580).
Seguiram-se providências tomadas pelo Juízo que culminaram pela
apresentação de recurso pela cooperativa (fls. 583/610), renúncia do mandato pelos
procuradores dessa co-ré (ris. 612/615) e juntada de contra-razões pelo autor (fls. 617/628).
É o relatório.
2) De inicio, examino a alegação de intempestividade da apelação da
co-ré feita pelo autor nas suas contra-razões.
Verifico em folhas 540 a certidão da intimaçâo pela Imprensa Oficial,
consumada em 19/12/97. Em folhas 502/510 está o memorial da cooperativa subscrito pelo
APEL.M": 795.193-1- SÃO PAULO - VOTO 3675 - Marta 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4079&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="433627" cdForo="0" >
										9060520-70.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="433627" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(433627);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_433627" style="display: none;" >									
	<div id="textAreaDados_433627" class="mensagemSemFormatacao" >
		Quanto a este, constitui-se na redu&ccedil;&atilde;o da capacidade
laborativa do autor, em raz&atilde;o das les&otilde;es sofridas em sua perna esquerda, onde
recebeu fratura do tornozelo - noticiada desde o laudo de exame de fls. 10- que
lhe retirou 90% da capacidade de articula&ccedil;&atilde;o - fls.79 - al&eacute;m de lhe reduzir o
comprimento daquela perna e tornar sua marcha claudicante.
V&ecirc;-se, pois, que a origem da noticiada fratura antiga e
consolidada da t&iacute;bia - que inclusive pode ter ocorrido no mesmo ensejo, fato n&atilde;o
esclarecido - em nada altera as seq&uuml;elas do acidente.
Irrelevante, ainda, tenha o autor persistido a trabalhar na
mesma fun&ccedil;&atilde;o, estando hoje aposentado por tempo de servi&ccedil;o, pois a repara&ccedil;&atilde;o &eacute;
devida pela sua constatada incapacita&ccedil;&atilde;o, levando-o a exercer suas atividades
profissionais, com maior esfor&ccedil;o. Nexo afirmado pelo laudo.
Diante do quadro das incapacidades, o percentual adotado de
35% dos seus ganhos se afigura adequado e conforme as tabelas usualmente
adotadas.(v. fls. 11 e percentuais do laudo oficial).
Ainda, tratava-se de trabalhador registrado, com sal&aacute;rio
definido e confirmado pela empresa, sem contraprova da r&eacute;, por isso merecendo
credibilidade e servindo de base para o c&aacute;lculo indenizat&oacute;rio.
Embora sem seq&uuml;elas psicol&oacute;gicas, ineg&aacute;vel o abalo moral na
&eacute;poca e sua lembran&ccedil;a constante, em raz&atilde;o das limita&ccedil;&otilde;es f&iacute;sicas - incapacidade
parcial e permanente - por isso que o dano moral fixado em 100 s.m. se mostra
cab&iacute;vel, sendo a r&eacute; pessoa jur&iacute;dica.
No que tange ao pensionamento, ele &eacute; mesmo vital&iacute;cio e
devido desde a data do fato - art. 962 do C.Civil - desde ent&atilde;o contando-se juros
e corre&ccedil;&atilde;o desde ent&atilde;o(S&uacute;mula 54 do E. STJ), facultando-se &agrave; r&eacute; incluir o autor na
sua folha de pagamento, mas sem preju&iacute;zo do cumprimento do art. 602 do CPC.
Ante o exposto:
D&aacute;-se provimento integral ao apelo do autor e nega-se
provimento ao recurso da r&eacute;.
Presidiu o julgamento, com voto, o Juiz ADEMIR BENEDITO e
dele participou o Juiz CORREIA LIMA.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9060520-70.2000.8.26.0000; Relator (a):&nbsp;Silva Russo; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de F&eacute;rias de Janeiro de 2001; Foro de Guaruj&aacute; -&nbsp;2&ordf; VD Vicente de Carvalho; Data do Julgamento: 11/01/2001; Data de Registro: 15/02/2001)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silva Russo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Férias de Janeiro de 2001
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/01/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									950623600
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Quanto a este, constitui-se na redução da capacidade
laborativa do autor, em razão das lesões sofridas em sua perna esquerda, onde
recebeu fratura do tornozelo - noticiada desde o laudo de exame de fls. 10- que
lhe retirou 90% da capacidade de articulação - fls.79 - além de lhe reduzir o
comprimento daquela perna e tornar sua marcha claudicante.
Vê-se, pois, que a origem da noticiada fratura
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Quanto a este, constitui-se na redução da capacidade
laborativa do autor, em razão das lesões sofridas em sua perna esquerda, onde
recebeu fratura do tornozelo - noticiada desde o laudo de exame de fls. 10- que
lhe retirou 90% da capacidade de articulação - fls.79 - além de lhe reduzir o
comprimento daquela perna e tornar sua marcha claudicante.
Vê-se, pois, que a origem da noticiada fratura antiga e
consolidada da tíbia - que inclusive pode ter ocorrido no mesmo ensejo, fato não
esclarecido - em nada altera as seqüelas do acidente.
Irrelevante, ainda, tenha o autor persistido a trabalhar na
mesma função, estando hoje aposentado por tempo de serviço, pois a reparação é
devida pela sua constatada incapacitação, levando-o a exercer suas atividades
profissionais, com maior esforço. Nexo afirmado pelo laudo.
Diante do quadro das incapacidades, o percentual adotado de
35% dos seus ganhos se afigura adequado e conforme as tabelas usualmente
adotadas.(v. fls. 11 e percentuais do laudo oficial).
Ainda, tratava-se de trabalhador registrado, com salário
definido e confirmado pela empresa, sem contraprova da ré, por isso merecendo
credibilidade e servindo de base para o cálculo indenizatório.
Embora sem seqüelas psicológicas, inegável o abalo moral na
época e sua lembrança constante, em razão das limitações físicas - incapacidade
parcial e permanente - por isso que o dano moral fixado em 100 s.m. se mostra
cabível, sendo a ré pessoa jurídica.
No que tange ao pensionamento, ele é mesmo <em>vitalício</em> e
devido desde a data do fato - art. 962 do C.Civil - desde então contando-se juros
e correção desde então(Súmula 54 do E. STJ), facultando-se à ré incluir o autor na
sua folha de pagamento, mas sem prejuízo do cumprimento do art. 602 do CPC.
Ante o exposto:
Dá-se provimento integral ao apelo do autor e nega-se
provimento ao recurso da ré.
Presidiu o julgamento, com voto, o Juiz ADEMIR BENEDITO e
dele participou o Juiz CORREIA LIMA.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4080&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="433958" cdForo="0" >
										0000426-13.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="433958" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(433958);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_433958" style="display: none;" >									
	<div id="textAreaDados_433958" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
ANTECIPA&Ccedil;&Atilde;O DE TUTELA - Indeferimento - Invi&aacute;vel o deferimento da &quot;tutela
antecipada&quot;, visto que colima obter resultado a que talvez chegaria com a
proced&ecirc;ncia do pedido principal - Pretens&atilde;o de obter, desde logo, que a Agravada
seja obrigada a pagar pens&atilde;o mensal e vital&iacute;cia de um sal&aacute;rio m&iacute;nimo
governamental, bem como concess&atilde;o de pens&atilde;o retroativa &atilde; data do acidente,
pedido que s&oacute; poder&aacute; ser defendo ap&oacute;s o tr&acirc;nsito em julgado da pretens&atilde;o
deduzida, sob pena de incidir em julgamento precipitado - Recurso n&atilde;o provido.
Vistos, relatados e discutidos estes autos de AGRAVO DE
INSTRUMENTO N&deg; 1.172.759-0, da Comarca de BATATAIS - SP, sendo
agravante LEONARDO LOUREN&Ccedil;O MARCHIORI e agravada PREFEITURA
MUNICIPAL DE BATATAIS.
ACORDAM, em D&eacute;cima C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por maioria de votos, negar provimento ao recurso.
1) Foi sacado o presente agravo de instrumento contra a r.
decis&atilde;o que, em a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o, indeferiu o pedido de tutela antecipada.
Argumenta o Agravante, em apertada s&iacute;ntese, que se trata de
a&ccedil;&atilde;o indenizat&oacute;ria (danos morais, materiais e est&eacute;ticos), cumulada com pedido de
liminar de tutela antecipada, para fixa&ccedil;&atilde;o de pens&atilde;o vital&iacute;cia &agrave; monta de um sal&aacute;rio
m&iacute;nimo governamental, por m&ecirc;s, &agrave; partir da cita&ccedil;&atilde;o, bem como retroativos &agrave; &eacute;poca
do fato; o acidente automobil&iacute;stico adv&eacute;m de embriaguez do motorista do &ocirc;nibus
da Prefeitura Municipal de Batatais, segundo comprova a senten&ccedil;a penal
condenat&oacute;ria transitada em julgado; o sal&aacute;rio necess&aacute;rio &agrave; sobreviv&ecirc;ncia de uma
pessoa; existe patente inc&uacute;ria e despreza a responsabilidade objetiva do Munic&iacute;pio
(art. 37, &sect; 6o, da CF.) e desconsidera a senten&ccedil;a penal condenat&oacute;ria e ignorou os
documentos p&uacute;blicos carreados para os autos; as les&otilde;es provocados s&atilde;o de
natureza grav&iacute;ssimas e permanentes.
Recurso recebido, com as contra-raz&otilde;es (fls. 52/70) e sem
informa&ccedil;&atilde;o do MM0 Ju&iacute;zo &quot;a quo&quot;.
&Eacute; o relat&oacute;rio.
2) Pleiteou o Agravante, na presente a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o,
com pedido de liminar de tutela antecipada (art. 273, do CPC), para a fixa&ccedil;&atilde;o de
pens&atilde;o vital&iacute;cia &agrave; monta de um sal&aacute;rio m&iacute;nimo governamental, por m&ecirc;s, a partir da
cita&ccedil;&atilde;o; bem como dos retroativos &agrave; &eacute;poca do fato.
Invi&aacute;vel afigura-se o deferimento da tutela antecipada, nos
moldes pretendidos pelo Agravante, principalmente com fundamento no artigo 273,
do C&oacute;digo de Processo Civil.
&Eacute; ver&iacute;dico que existe senten&ccedil;a penal condenat&oacute;ria criminal (fls.
27/33), mas n&atilde;o existe prova do tr&acirc;nsito em julgado. 

De outro &acirc;ngulo, existe o acordo de fls. 13/14 dos autos
principais ou fls. 25/26 deste agravo, cuja extens&atilde;o ser&aacute; objeto de aprecia&ccedil;&atilde;o e
decis&atilde;o no final desta a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Tamb&eacute;m, em se tratando de acidente
de tr&acirc;nsito n&atilde;o se aplica a teoria da responsabilidade objetiva do Munic&iacute;pio (art.
37, &sect; 6o, da CF), mas sim a da responsabilidade subjetiva.
As altera&ccedil;&otilde;es introduzidas pelo legislador na lei de ritos,
principalmente da Lei n&deg; 8.952, de 13.12.94, ostentam objetivo comum: a presteza,
a mobilidade, a perspic&aacute;cia da presta&ccedil;&atilde;o jurisdicional. Ent&atilde;o, atento ao sentir de
Carnelutti, para quem &quot;o tempo &eacute; inimigo do direito, contra o qual o juiz deve travar
uma guerra sem tr&eacute;guas&quot;, entendeu o legislador permitir ao julgador antecipar, total
ou parcialmente os efeitos da tutela inserida no pedido inicial, desde que, diante de
prova inequ&iacute;voca, se conven&ccedil;a da verossimilhan&ccedil;a da obriga&ccedil;&atilde;o (art. 273, do
CPC).
Por for&ccedil;a de expressa dic&ccedil;&atilde;o legal (art. 273, CPC) tem o
julgador, agora, franqueada a oportunidade - dentro de &iacute;mpar discricionariedade
que jamais poder&aacute; chegar aos meandros da arbitrariedade - de antecipar a tutela
almejada pela parte.
Todavia, imp&otilde;e-se, desde logo, diante da for&ccedil;a que a &quot;mens
legis&quot; inspira, assentar fundamental diferen&ccedil;a entre &quot;antecipa&ccedil;&atilde;o da tutela&quot; e
&quot;cautela&quot;.
Recorrendo aos doutrinadores, encontramos que: &quot;a tutela
antecipada da pretens&atilde;o formulada n&atilde;o &eacute; medida cautelar, n&atilde;o visando garantir o
resultado pr&aacute;tico da a&ccedil;&atilde;o e nem proteger o direito do autor, ainda dependente de
julgamento final e que poderia perecer ou sofrer dando irrepar&aacute;vel&quot;. Prossegue o
Professor Ant&ocirc;nio Raphael Silva Salvador, hoje Desembargador aposentado, na
Colet&acirc;nea Jur&iacute;dica da Magistratura n&deg; 3 - &quot;Da A&ccedil;&atilde;o Monitoria e da Tutela
Jurisdicional Antecipada&quot;, afirmando que: &quot;Ao conceder uma medida cautelar, o
juiz n&atilde;o examina a lide, o direito alegado, mas apenas concede a medida para
permitir que o direito que ser&aacute; julgado n&atilde;o pere&ccedil;a ou sofra dano irrepar&aacute;vel. J&aacute;, na
tutela antecipada, o juiz julga o direito pretendido na inicial, reconhece sua
proced&ecirc;ncia e atende ao pedido, apenas com a ressalva do C&oacute;digo de que &eacute; um
julgamento provis&oacute;rio e n&atilde;o definitivo&quot; (fls. 51). N&atilde;o dissente Calmon de Passos,
para quem &quot;a tutela suscet&iacute;vel de ser antecipada &eacute; aquela constitutiva do pedido
formulado na inicial. S&oacute; isso pode ser antecipado, no todo ou em parte. N&atilde;o se
cuida de medida cautelar, pela qual se resguarda (pelo meio pr&oacute;prio) a futura tutela
que se consubstancia no pedido formulado pela parte. Aqui, h&aacute; absoluta identidade
entre a tutela pass&iacute;vel de antecipa&ccedil;&atilde;o e o pedido formulado pelo autor, n&atilde;o
podendo o juiz deferi-la nem &quot;ultra&quot;, nem &quot;extra petita&quot; (&quot;Inova&ccedil;&otilde;es no C&oacute;digo de
Processo Civil&quot;, Forense, 2a ed. 1995, p&aacute;g. 08).
Corol&aacute;rio primeiro assegura que a antecipa&ccedil;&atilde;o autorizada pelo
artigo 273 do CPC diz direta e frontalmente com o direito da autora e deve conter-
se no dispositivo da senten&ccedil;a a ser proferida, diz com a proced&ecirc;ncia da pretens&atilde;o
resistida, apenas protegida pela provisoriedade.
A hip&oacute;tese &quot;sub judice&quot; cuida especificamente de conceder a
tutela antecipada (art. 273, CPC), a fim de ver-se, desde logo, condenada a
Prefeitura Municipal de Batatais a pagar desde a cita&ccedil;&atilde;o uma pens&atilde;o mensal

&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0000426-13.2003.8.26.0000; Relator (a):&nbsp;Paulo Hatanaka; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Batatais -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 08/04/2003; Data de Registro: 23/04/2003)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Hatanaka
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/04/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1172759000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
ANTECIPAÇÃO DE TUTELA - Indeferimento - Inviável o deferimento da "tutela
antecipada", visto que colima obter resultado a que talvez chegaria com a
procedência do pedido principal - Pretensão de obter, desde logo, que a Agravada
seja obrigada a pagar <em>pensão mensal</em> e <em>vitalícia</em> de um salário mínimo
governamental, bem como concessão de pensão retroativa ã data do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
ANTECIPAÇÃO DE TUTELA - Indeferimento - Inviável o deferimento da "tutela
antecipada", visto que colima obter resultado a que talvez chegaria com a
procedência do pedido principal - Pretensão de obter, desde logo, que a Agravada
seja obrigada a pagar <em>pensão mensal</em> e <em>vitalícia</em> de um salário mínimo
governamental, bem como concessão de pensão retroativa ã data do acidente,
pedido que só poderá ser defendo após o trânsito em julgado da pretensão
deduzida, sob pena de incidir em julgamento precipitado - Recurso não provido.
Vistos, relatados e discutidos estes autos de AGRAVO DE
INSTRUMENTO N° 1.172.759-0, da Comarca de BATATAIS - SP, sendo
agravante LEONARDO LOURENÇO MARCHIORI e agravada PREFEITURA
MUNICIPAL DE BATATAIS.
ACORDAM, em Décima Câmara do Primeiro Tribunal de
Alçada Civil, por maioria de votos, negar provimento ao recurso.
1) Foi sacado o presente agravo de instrumento contra a r.
decisão que, em ação de indenização, indeferiu o pedido de tutela antecipada.
Argumenta o Agravante, em apertada síntese, que se trata de
ação indenizatória (danos morais, materiais e estéticos), cumulada com pedido de
liminar de tutela antecipada, para fixação de pensão <em>vitalícia</em> à monta de um salário
mínimo governamental, por mês, à partir da citação, bem como retroativos à época
do fato; o acidente automobilístico advém de embriaguez do motorista do ônibus
da Prefeitura Municipal de Batatais, segundo comprova a sentença penal
condenatória transitada em julgado; o salário necessário à sobrevivência de uma
pessoa; existe patente incúria e despreza a responsabilidade objetiva do Município
(art. 37, § 6o, da CF.) e desconsidera a sentença penal condenatória e ignorou os
documentos públicos carreados para os autos; as lesões provocados são de
natureza gravíssimas e permanentes.
Recurso recebido, com as contra-razões (fls. 52/70) e sem
informação do MM0 Juízo "a quo".
É o relatório.
2) Pleiteou o Agravante, na presente ação de indenização,
com pedido de liminar de tutela antecipada (art. 273, do CPC), para a fixação de
pensão <em>vitalícia</em> à monta de um salário mínimo governamental, por mês, a partir da
citação; bem como dos retroativos à época do fato.
Inviável afigura-se o deferimento da tutela antecipada, nos
moldes pretendidos pelo Agravante, principalmente com fundamento no artigo 273,
do Código de Processo Civil.
É verídico que existe sentença penal condenatória criminal (fls.
27/33), mas não existe prova do trânsito em julgado. 

De outro ângulo, existe o acordo de fls. 13/14 dos autos
principais ou fls. 25/26 deste agravo, cuja extensão será objeto de apreciação e
decisão no final desta ação de indenização. Também, em se tratando de <em>acidente
de trânsito</em> não se aplica a teoria da responsabilidade objetiva do Município (art.
37, § 6o, da CF), mas sim a da responsabilidade subjetiva.
As alterações introduzidas pelo legislador na lei de ritos,
principalmente da Lei n° 8.952, de 13.12.94, ostentam objetivo comum: a presteza,
a mobilidade, a perspicácia da prestação jurisdicional. Então, atento ao sentir de
Carnelutti, para quem "o tempo é inimigo do direito, contra o qual o juiz deve travar
uma guerra sem tréguas", entendeu o legislador permitir ao julgador antecipar, total
ou parcialmente os efeitos da tutela inserida no pedido inicial, desde que, diante de
prova inequívoca, se convença da verossimilhança da obrigação (art. 273, do
CPC).
Por força de expressa dicção legal (art. 273, CPC) tem o
julgador, agora, franqueada a oportunidade - dentro de ímpar discricionariedade
que jamais poderá chegar aos meandros da arbitrariedade - de antecipar a tutela
almejada pela parte.
Todavia, impõe-se, desde logo, diante da força que a "mens
legis" inspira, assentar fundamental diferença entre "antecipação da tutela" e
"cautela".
Recorrendo aos doutrinadores, encontramos que: "a tutela
antecipada da pretensão formulada não é medida cautelar, não visando garantir o
resultado prático da ação e nem proteger o direito do autor, ainda dependente de
julgamento final e que poderia perecer ou sofrer dando irreparável". Prossegue o
Professor Antônio Raphael Silva Salvador, hoje Desembargador aposentado, na
Coletânea Jurídica da Magistratura n° 3 - "Da Ação Monitoria e da Tutela
Jurisdicional Antecipada", afirmando que: "Ao conceder uma medida cautelar, o
juiz não examina a lide, o direito alegado, mas apenas concede a medida para
permitir que o direito que será julgado não pereça ou sofra dano irreparável. Já, na
tutela antecipada, o juiz julga o direito pretendido na inicial, reconhece sua
procedência e atende ao pedido, apenas com a ressalva do Código de que é um
julgamento provisório e não definitivo" (fls. 51). Não dissente Calmon de Passos,
para quem "a tutela suscetível de ser antecipada é aquela constitutiva do pedido
formulado na inicial. Só isso pode ser antecipado, no todo ou em parte. Não se
cuida de medida cautelar, pela qual se resguarda (pelo meio próprio) a futura tutela
que se consubstancia no pedido formulado pela parte. Aqui, há absoluta identidade
entre a tutela passível de antecipação e o pedido formulado pelo autor, não
podendo o juiz deferi-la nem "ultra", nem "extra petita" ("Inovações no Código de
Processo Civil", Forense, 2a ed. 1995, pág. 08).
Corolário primeiro assegura que a antecipação autorizada pelo
artigo 273 do CPC diz direta e frontalmente com o direito da autora e deve conter-
se no dispositivo da sentença a ser proferida, diz com a procedência da pretensão
resistida, apenas protegida pela provisoriedade.
A hipótese "sub judice" cuida especificamente de conceder a
tutela antecipada (art. 273, CPC), a fim de ver-se, desde logo, condenada a
Prefeitura Municipal de Batatais a pagar desde a citação uma <em>pensão mensal</em>

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				4061 a 4080
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A203" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A202" style="padding-left:4px" >
						202
					</a>
				
			
		
			
				
				
					<a name="A203" style="padding-left:4px" >
						203
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						204
					</span>
				
				
			
		
			
				
				
					<a name="A205" style="padding-left:4px" >
						205
					</a>
				
			
		
			
				
				
					<a name="A206" style="padding-left:4px" >
						206
					</a>
				
			
		

		
			<a name="A205" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
