







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1981&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10272179" cdForo="0" >
										2011496-02.2017.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="10272179" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10272179);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10272179" style="display: none;" >									
	<div id="textAreaDados_10272179" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL CUMULADA COM PEDIDO DE TUTELA DE URG&Ecirc;NCIA. TUTELA PROVIS&Oacute;RIA CONCEDIDA PARA DETERMINAR O PAGAMENTO DE PENS&Atilde;O MENSAL DE UM SAL&Aacute;RIO-M&Iacute;NIMO.  DESCRI&Ccedil;&Atilde;O DOS FATOS N&Atilde;O SUBMETIDAS AO CONTRADIT&Oacute;RIO PLENO. DIVERG&Ecirc;NCIA DE VERS&Otilde;ES. CONFLITO PROBAT&Oacute;RIO QUE DEVE SER DIRIMIDO EM AUDI&Ecirc;NCIA DE INSTRU&Ccedil;&Atilde;O. AUS&Ecirc;NCIA DOS REQUISITOS PREVISTOS NO ART. 300 DO CPC/2015. RECURSO PROVIDO PARA AFASTAR A ORDEM DE PAGAMENTO DE PENS&Atilde;O MENSAL. No caso em julgamento, a douta Ju&iacute;za formou sua convic&ccedil;&atilde;o para determinar a ordem de pagamento de pens&atilde;o mensal com base na argumenta&ccedil;&atilde;o do autor contida na peti&ccedil;&atilde;o inicial e nas declara&ccedil;&otilde;es contidas no boletim de ocorr&ecirc;ncia. Em princ&iacute;pio, prematura manter-se a decis&atilde;o recorrida nessa parte, uma vez que a situa&ccedil;&atilde;o f&aacute;tica n&atilde;o est&aacute; efetivamente definida na imputa&ccedil;&atilde;o da responsabilidade pelo evento danoso ao r&eacute;u. Em situa&ccedil;&otilde;es desse jaez, e realmente mais complexas, imperioso que se aguarde a audi&ecirc;ncia de instru&ccedil;&atilde;o para que as partes possam produzir  provas que entendam pertinentes &agrave; resolu&ccedil;&atilde;o da controv&eacute;rsia. Por isso, ausentes os requisitos exigidos no art. 300 do CPC/2015, a ordem de pagamento de pens&atilde;o mensal no valor de um sal&aacute;rio-m&iacute;nimo deve ser afastada. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2011496-02.2017.8.26.0000; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Assis -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 21/03/2017; Data de Registro: 21/03/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Assis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL CUMULADA COM PEDIDO DE TUTELA DE URGÊNCIA. TUTELA PROVISÓRIA CONCEDIDA PARA DETERMINAR O PAGAMENTO DE <em>PENSÃO MENSAL</em> DE UM SALÁRIO-MÍNIMO.  DESCRIÇÃO DOS FATOS NÃO SUBMETIDAS AO CONTRADITÓRIO PLENO. DIVERGÊNCIA DE VERSÕES. CONFLITO PROBATÓRIO QUE DEVE SER DIRIMIDO EM AUDIÊNCIA DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL CUMULADA COM PEDIDO DE TUTELA DE URGÊNCIA. TUTELA PROVISÓRIA CONCEDIDA PARA DETERMINAR O PAGAMENTO DE <em>PENSÃO MENSAL</em> DE UM SALÁRIO-MÍNIMO.  DESCRIÇÃO DOS FATOS NÃO SUBMETIDAS AO CONTRADITÓRIO PLENO. DIVERGÊNCIA DE VERSÕES. CONFLITO PROBATÓRIO QUE DEVE SER DIRIMIDO EM AUDIÊNCIA DE INSTRUÇÃO. AUSÊNCIA DOS REQUISITOS PREVISTOS NO ART. 300 DO CPC/2015. RECURSO PROVIDO PARA AFASTAR A ORDEM DE PAGAMENTO DE <em>PENSÃO MENSAL</em>. No caso em julgamento, a douta Juíza formou sua convicção para determinar a ordem de pagamento de <em>pensão mensal</em> com base na argumentação do autor contida na petição inicial e nas declarações contidas no boletim de ocorrência. Em princípio, prematura manter-se a decisão recorrida nessa parte, uma vez que a situação fática não está efetivamente definida na imputação da responsabilidade pelo evento danoso ao réu. Em situações desse jaez, e realmente mais complexas, imperioso que se aguarde a audiência de instrução para que as partes possam produzir  provas que entendam pertinentes à resolução da controvérsia. Por isso, ausentes os requisitos exigidos no art. 300 do CPC/2015, a ordem de pagamento de <em>pensão mensal</em> no valor de um salário-mínimo deve ser afastada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1982&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10267817" cdForo="0" >
										0028234-91.2004.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="10267817" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10267817);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10267817" style="display: none;" >									
	<div id="textAreaDados_10267817" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS &ndash;  Presente a responsabilidade da Requerida Municipalidade (respons&aacute;vel pela manuten&ccedil;&atilde;o das pistas de rolamento das vias p&uacute;blicas e pela fiscaliza&ccedil;&atilde;o do tr&aacute;fego, o que n&atilde;o ocorreu) e da Requerida Sabesp (respons&aacute;vel pela seguran&ccedil;a do tr&aacute;fego quanto &agrave; realiza&ccedil;&atilde;o de obra em via p&uacute;blica, o que tamb&eacute;m n&atilde;o ocorreu) &ndash;  N&atilde;o comprovada a culpa concorrente (ou exclusiva) do Autor &ndash;  Laudo pericial consigna a perda da capacidade laborativa em 15%, al&eacute;m de danos morfol&oacute;gicos (est&eacute;ticos) &ndash;  SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA, para condenar as Requeridas ao pagamento de indeniza&ccedil;&atilde;o por danos morais, no valor de R$ 50.000,00, e por danos est&eacute;ticos no valor de R$ 20.000,00 (valor total de R$ 70.000,00), com corre&ccedil;&atilde;o monet&aacute;ria desde a senten&ccedil;a (06 de fevereiro de 2012) e juros morat&oacute;rios de 1% ao m&ecirc;s desde o &quot;ato il&iacute;cito&quot; (23 de setembro de 2000) e de pens&atilde;o mensal vital&iacute;cia no valor correspondente a 15% do sal&aacute;rio m&iacute;nimo &quot;vigente no momento de pagamento de cada m&ecirc;s&quot;, arcando cada Requerida com 50% do valor da condena&ccedil;&atilde;o &ndash;  Atualiza&ccedil;&atilde;o dos d&eacute;bitos referentes &agrave; Fazenda P&uacute;blica nos termos do artigo 1&ordm;-F da Lei n&uacute;mero 9.494/97 (com a reda&ccedil;&atilde;o dada pela Lei n&uacute;mero 11.960/09) e conforme o entendimento dos Tribunais Superiores &ndash;  AGRAVO RETIDO DA REQUERIDA MUNICIPALIDADE IMPROVIDO &ndash;  RECURSO DA REQUERIDA MUNICIPALIDADE PARCIALMENTE PROVIDO E RECURSOS DA REQUERIDA SABESP E DO AUTOR IMPROVIDOS, para condenar a Requerida Municipalidade ao pagamento de pens&atilde;o mensal no valor correspondente a 7,5% do sal&aacute;rio m&iacute;nimo (conforme os valores vigentes nas datas dos pagamentos), com corre&ccedil;&atilde;o monet&aacute;ria e juros morat&oacute;rios (observados os percentuais de 1% ao m&ecirc;s no per&iacute;odo de 23 de setembro de 2000 a junho de 2009 e de 0,5% ao m&ecirc;s desde ent&atilde;o) ambos contados desde os respectivos vencimentos e de indeniza&ccedil;&atilde;o por danos morais e est&eacute;ticos no valor de R$ 35.000,00, com corre&ccedil;&atilde;o monet&aacute;ria desde 06 de fevereiro de 2012 e juros morat&oacute;rios de 1% ao m&ecirc;s no per&iacute;odo de 23 de setembro de 2000 a junho de 2009 e de 0,5% ao m&ecirc;s desde ent&atilde;o, e DECLARADO (DE OF&Iacute;CIO) QUE CONDENADA A REQUERIDA SABESP AO PAGAMENTO DE PENS&Atilde;O MENSAL NO VALOR CORRESPONDENTE A 7,5% DO SAL&Aacute;RIO M&Iacute;NIMO (CONFORME OS VALORES VIGENTES NAS DATAS DOS PAGAMENTOS), COM CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E JUROS MORAT&Oacute;RIOS DE 1% AO M&Ecirc;S, AMBOS CONTADOS DESDE OS RESPECTIVOS VENCIMENTOS &ndash;  Mantida a condena&ccedil;&atilde;o da Requerida Sabesp ao pagamento de indeniza&ccedil;&atilde;o por danos morais e est&eacute;ticos no valor de R$ 35.000,00 (com corre&ccedil;&atilde;o monet&aacute;ria desde 06 de fevereiro de 2012 e juros morat&oacute;rios de 1% ao m&ecirc;s desde 23 de setembro de 2000)&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 0028234-91.2004.8.26.0053; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;2&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 20/03/2017; Data de Registro: 20/03/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  DANOS MATERIAIS, MORAIS E ESTÉTICOS –  Presente a responsabilidade da Requerida Municipalidade (responsável pela manutenção das pistas de rolamento das vias públicas e pela fiscalização do tráfego, o que não ocorreu) e da Requerida Sabesp (responsável pela segurança do tráfego quanto à realização de obra em via pública, o que também não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  DANOS MATERIAIS, MORAIS E ESTÉTICOS –  Presente a responsabilidade da Requerida Municipalidade (responsável pela manutenção das pistas de rolamento das vias públicas e pela fiscalização do tráfego, o que não ocorreu) e da Requerida Sabesp (responsável pela segurança do tráfego quanto à realização de obra em via pública, o que também não ocorreu) –  Não comprovada a culpa concorrente (ou exclusiva) do Autor –  Laudo pericial consigna a perda da capacidade laborativa em 15%, além de danos morfológicos (estéticos) –  SENTENÇA DE PARCIAL PROCEDÊNCIA, para condenar as Requeridas ao pagamento de indenização por danos morais, no valor de R$ 50.000,00, e por danos estéticos no valor de R$ 20.000,00 (valor total de R$ 70.000,00), com correção monetária desde a sentença (06 de fevereiro de 2012) e juros moratórios de 1% ao mês desde o "ato ilícito" (23 de setembro de 2000) e de <em>pensão mensal</em> <em>vitalícia</em> no valor correspondente a 15% do salário mínimo "vigente no momento de pagamento de cada mês", arcando cada Requerida com 50% do valor da condenação –  Atualização dos débitos referentes à Fazenda Pública nos termos do artigo 1º-F da Lei número 9.494/97 (com a redação dada pela Lei número 11.960/09) e conforme o entendimento dos Tribunais Superiores –  AGRAVO RETIDO DA REQUERIDA MUNICIPALIDADE IMPROVIDO –  RECURSO DA REQUERIDA MUNICIPALIDADE PARCIALMENTE PROVIDO E RECURSOS DA REQUERIDA SABESP E DO AUTOR IMPROVIDOS, para condenar a Requerida Municipalidade ao pagamento de <em>pensão mensal</em> no valor correspondente a 7,5% do salário mínimo (conforme os valores vigentes nas datas dos pagamentos), com correção monetária e juros moratórios (observados os percentuais de 1% ao mês no período de 23 de setembro de 2000 a junho de 2009 e de 0,5% ao mês desde então) ambos contados desde os respectivos vencimentos e de indenização por danos morais e estéticos no valor de R$ 35.000,00, com correção monetária desde 06 de fevereiro de 2012 e juros moratórios de 1% ao mês no período de 23 de setembro de 2000 a junho de 2009 e de 0,5% ao mês desde então, e DECLARADO (DE OFÍCIO) QUE CONDENADA A REQUERIDA SABESP AO PAGAMENTO DE <em>PENSÃO MENSAL</em> NO VALOR CORRESPONDENTE A 7,5% DO SALÁRIO MÍNIMO (CONFORME OS VALORES VIGENTES NAS DATAS DOS PAGAMENTOS), COM CORREÇÃO MONETÁRIA E JUROS MORATÓRIOS DE 1% AO MÊS, AMBOS CONTADOS DESDE OS RESPECTIVOS VENCIMENTOS –  Mantida a condenação da Requerida Sabesp ao pagamento de indenização por danos morais e estéticos no valor de R$ 35.000,00 (com correção monetária desde 06 de fevereiro de 2012 e juros moratórios de 1% ao mês desde 23 de setembro de 2000)								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1983&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10269174" cdForo="0" >
										3004116-25.2013.8.26.0363
									</a>
									
									<a class="downloadEmenta" cdAcordao="10269174" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10269174);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10269174" style="display: none;" >									
	<div id="textAreaDados_10269174" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  ANIMAL EM VIA P&Uacute;BLICA QUE INTERCEPTOU TRAJET&Oacute;RIA DE MOTOCICLETA, OCASIONANDO A COLIS&Atilde;O &ndash;  AU&Ecirc;NCIA DE ILUMINA&Ccedil;&Atilde;O NO LOCAL DOS FATOS &ndash;  ZONA RURAL - FALHA  NA A&Ccedil;&Atilde;O  FISCALIZADORA &ndash; RESPONSABILIDADE DA MUNICIPALIDADE PELA CONSERVA&Ccedil;&Atilde;O DOS LOGRADOUROS SOB SUA ADMINISTRA&Ccedil;&Atilde;O - R&Eacute;  QUE N&Atilde;O SE DESINCUMBIU DE PROVAR  A EXIST&Ecirc;NCIA DE CAUSA EXCLUDENTE DE SUA RESPONSABILIDADE - INDENIZA&Ccedil;&Atilde;O DEVIDA &ndash;  DANOS MATERIAIS &ndash;  PENSIONAMENTO MENSAL BEM RECONHECIDO &ndash;  DANOS MORAIS INDUVIDOSOS - QUANTIA BEM SOPESADA &ndash;  PROPORCIONALIDADE E RAZOABILIDADE - RECURSO VOLUNT&Aacute;RIO  E  REEXAME  NECESS&Aacute;RIO  IMPROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 3004116-25.2013.8.26.0363; Relator (a):&nbsp;Francisco Casconi; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Mogi Mirim -&nbsp;3&ordf; Vara; Data do Julgamento: 14/03/2017; Data de Registro: 20/03/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Casconi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi-Mirim
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  ANIMAL EM VIA PÚBLICA QUE INTERCEPTOU TRAJETÓRIA DE MOTOCICLETA, OCASIONANDO A COLISÃO –  AUÊNCIA DE ILUMINAÇÃO NO LOCAL DOS FATOS –  ZONA RURAL - FALHA  NA AÇÃO  FISCALIZADORA – RESPONSABILIDADE DA MUNICIPALIDADE PELA CONSERVAÇÃO DOS LOGRADOUROS SOB SUA ADMINISTRAÇÃO - RÉ  QUE NÃO SE DESINCUMBIU DE PROVAR  A EXISTÊNCIA DE CAUSA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  ANIMAL EM VIA PÚBLICA QUE INTERCEPTOU TRAJETÓRIA DE MOTOCICLETA, OCASIONANDO A COLISÃO –  AUÊNCIA DE ILUMINAÇÃO NO LOCAL DOS FATOS –  ZONA RURAL - FALHA  NA AÇÃO  FISCALIZADORA – RESPONSABILIDADE DA MUNICIPALIDADE PELA CONSERVAÇÃO DOS LOGRADOUROS SOB SUA ADMINISTRAÇÃO - RÉ  QUE NÃO SE DESINCUMBIU DE PROVAR  A EXISTÊNCIA DE CAUSA EXCLUDENTE DE SUA RESPONSABILIDADE - INDENIZAÇÃO DEVIDA –  DANOS MATERIAIS –  PENSIONAMENTO MENSAL BEM RECONHECIDO –  DANOS MORAIS INDUVIDOSOS - QUANTIA BEM SOPESADA –  PROPORCIONALIDADE E RAZOABILIDADE - RECURSO VOLUNTÁRIO  E  REEXAME  NECESSÁRIO  IMPROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1984&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10262969" cdForo="0" >
										0222883-39.2009.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="10262969" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10262969);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10262969" style="display: none;" >									
	<div id="textAreaDados_10262969" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O DE DANOS MATERIAL E MORAL. Motorista que perdeu o controle e atropelou pedestre. Culpa do r&eacute;u que n&atilde;o observou a regra objetiva prevista no art. 29, II, do CTB. Culpa de terceiro n&atilde;o evidenciada. Acervo probat&oacute;rio que confirma a sua responsabilidade exclusiva pelo acidente. Dano moral caracterizado, a justificar a respectiva indeniza&ccedil;&atilde;o. Valor fixado acima do postulado na inicial. Condena&ccedil;&atilde;o ultra petita que imp&otilde;e a sua redu&ccedil;&atilde;o aos limites do pedido. Juros de mora devidos desde a data do acidente e a corre&ccedil;&atilde;o monet&aacute;ria a partir do arbitramento. S&uacute;mulas n&ordm;s 54 e 362 do C. STJ. Recurso provido em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0222883-39.2009.8.26.0002; Relator (a):&nbsp;Dimas Rubens Fonseca; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 14/03/2017; Data de Registro: 17/03/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimas Rubens Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO DE DANOS MATERIAL E MORAL. Motorista que perdeu o controle e atropelou pedestre. Culpa do réu que não observou a regra objetiva prevista no art. 29, II, do CTB. Culpa de terceiro não evidenciada. Acervo probatório que confirma a sua responsabilidade exclusiva pelo acidente. Dano moral caracterizado, a justificar a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO DE DANOS MATERIAL E MORAL. Motorista que perdeu o controle e atropelou pedestre. Culpa do réu que não observou a regra objetiva prevista no art. 29, II, do CTB. Culpa de terceiro não evidenciada. Acervo probatório que confirma a sua responsabilidade exclusiva pelo acidente. Dano moral caracterizado, a justificar a respectiva indenização. Valor fixado acima do postulado na inicial. Condenação ultra petita que impõe a sua redução aos limites do pedido. Juros de mora devidos desde a data do acidente e a correção monetária a partir do arbitramento. Súmulas nºs 54 e 362 do C. STJ. Recurso provido em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1985&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10262370" cdForo="0" >
										0105345-62.2008.8.26.0005
									</a>
									
									<a class="downloadEmenta" cdAcordao="10262370" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10262370);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10262370" style="display: none;" >									
	<div id="textAreaDados_10262370" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  DANOS MORAIS - ACIDENTE DE TR&Acirc;NSITO &ndash;  INTERCEPTA&Ccedil;&Atilde;O DA TRAJET&Oacute;RIA DE CICLISTA QUE TRAFEGAVA REGULARMENTE EM VIA PREFERENCIAL &ndash;  CULPA DO R&Eacute;U CARACTERIZADA &ndash; INDENIZA&Ccedil;&Atilde;O DEVIDA &ndash;  A&Ccedil;&Atilde;O PROCEDENTE 

DANOS MATERIAIS &ndash;  IMPROCED&Ecirc;NCIA - AUS&Ecirc;NCIA DE DEMONSTRA&Ccedil;&Atilde;O DO PRE&Ccedil;O DA BICICLETA PERDIDA E DOS VALORES DESEMBOLSADOS DURANTE O TRATAMENTO &ndash;  PENS&Atilde;O MENSAL - DESCABIMENTO &ndash;  AUS&Ecirc;NCIA DE INCAPACIDADE LABORAL

LITISDENUNCIA&Ccedil;&Atilde;O DA SEGURADORA &ndash;  CONDENA&Ccedil;&Atilde;O SOLID&Aacute;RIA AO PAGAMENTO DOS DANOS, NOS LIMITES E NOS TERMOS ESTABELECIDOS NA AP&Oacute;LICE


APELA&Ccedil;&Atilde;O PROVIDA EM PARTE&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0105345-62.2008.8.26.0005; Relator (a):&nbsp;Andrade Neto; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 15/03/2017; Data de Registro: 17/03/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  DANOS MORAIS - <em>ACIDENTE DE TRÂNSITO</em> –  INTERCEPTAÇÃO DA TRAJETÓRIA DE CICLISTA QUE TRAFEGAVA REGULARMENTE EM VIA PREFERENCIAL –  CULPA DO RÉU CARACTERIZADA – INDENIZAÇÃO DEVIDA –  AÇÃO PROCEDENTE 

DANOS MATERIAIS –  IMPROCEDÊNCIA - AUSÊNCIA DE DEMONSTRAÇÃO DO PREÇO DA BICICLETA PERDIDA E DOS VALORES DESEMBOLSADOS DURANTE O TRATAMENTO –  <em>PENSÃO MENSAL</em>
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  DANOS MORAIS - <em>ACIDENTE DE TRÂNSITO</em> –  INTERCEPTAÇÃO DA TRAJETÓRIA DE CICLISTA QUE TRAFEGAVA REGULARMENTE EM VIA PREFERENCIAL –  CULPA DO RÉU CARACTERIZADA – INDENIZAÇÃO DEVIDA –  AÇÃO PROCEDENTE 

DANOS MATERIAIS –  IMPROCEDÊNCIA - AUSÊNCIA DE DEMONSTRAÇÃO DO PREÇO DA BICICLETA PERDIDA E DOS VALORES DESEMBOLSADOS DURANTE O TRATAMENTO –  <em>PENSÃO MENSAL</em> - DESCABIMENTO –  AUSÊNCIA DE INCAPACIDADE LABORAL

LITISDENUNCIAÇÃO DA SEGURADORA –  CONDENAÇÃO SOLIDÁRIA AO PAGAMENTO DOS DANOS, NOS LIMITES E NOS TERMOS ESTABELECIDOS NA APÓLICE


APELAÇÃO PROVIDA EM PARTE								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1986&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10254643" cdForo="0" >
										0031301-02.2009.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="10254643" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10254643);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10254643" style="display: none;" >									
	<div id="textAreaDados_10254643" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL. Acidente de Tr&acirc;nsito. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Materiais e Morais. Colis&atilde;o traseira. &Oacute;bito. Senten&ccedil;a de Proced&ecirc;ncia em Parte. Inconformismo da Autora. Acolhimento parcial. Conjunto probat&oacute;rio milita em favor da Requerente, por ser suficiente para demonstrar a culpa do Requerido pelo acidente ocorrido. Danos Morais bem arbitrados. Pens&atilde;o Mensal vital&iacute;cia fixada corretamente. Danos Materiais relacionados com guincho e estadia do ve&iacute;culo sinistrado, bem como com funeral, cab&iacute;veis. Senten&ccedil;a reformada. RECURSO PROVIDO EM PARTE para condenar o R&eacute;u ao pagamento do importe de R$ 1.674,00 (hum mil seiscentos e setenta e quatro reais) a t&iacute;tulo de Indeniza&ccedil;&atilde;o por Danos Materiais, corrigido a partir deste Julgamento e acrescidos de juros morat&oacute;rios de 1% ao m&ecirc;s desde o desembolso. Por fim, condena-se, ainda, o Requerido ao pagamento das custas e despesas processuais, al&eacute;m de honor&aacute;rios advocat&iacute;cios fixados em 10% do valor da condena&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0031301-02.2009.8.26.0114; Relator (a):&nbsp;Penna Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;7&ordf;. Vara C&iacute;vel; Data do Julgamento: 15/03/2017; Data de Registro: 16/03/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Penna Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. <em>Acidente de Trânsito</em>. Ação de Indenização por Danos Materiais e Morais. Colisão traseira. Óbito. Sentença de Procedência em Parte. Inconformismo da Autora. Acolhimento parcial. Conjunto probatório milita em favor da Requerente, por ser suficiente para demonstrar a culpa do Requerido pelo acidente ocorrido. Danos Morais bem arbitrados. <em>Pensão Mensal</em>
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. <em>Acidente de Trânsito</em>. Ação de Indenização por Danos Materiais e Morais. Colisão traseira. Óbito. Sentença de Procedência em Parte. Inconformismo da Autora. Acolhimento parcial. Conjunto probatório milita em favor da Requerente, por ser suficiente para demonstrar a culpa do Requerido pelo acidente ocorrido. Danos Morais bem arbitrados. <em>Pensão Mensal</em> <em>vitalícia</em> fixada corretamente. Danos Materiais relacionados com guincho e estadia do veículo sinistrado, bem como com funeral, cabíveis. Sentença reformada. RECURSO PROVIDO EM PARTE para condenar o Réu ao pagamento do importe de R$ 1.674,00 (hum mil seiscentos e setenta e quatro reais) a título de Indenização por Danos Materiais, corrigido a partir deste Julgamento e acrescidos de juros moratórios de 1% ao mês desde o desembolso. Por fim, condena-se, ainda, o Requerido ao pagamento das custas e despesas processuais, além de honorários advocatícios fixados em 10% do valor da condenação. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1987&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10256498" cdForo="0" >
										1081332-75.2014.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="10256498" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10256498);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10256498" style="display: none;" >									
	<div id="textAreaDados_10256498" class="mensagemSemFormatacao" >
		CONTRATO DE TRANSPORTE &ndash;  QUEDA EM TRANSPORTE COLETIVO &ndash;  DANO MORAL E DANO MATERIAL &ndash;  Pretens&atilde;o das corr&eacute;s de reformar a r. senten&ccedil;a que julgou procedentes pedidos de condena&ccedil;&atilde;o ao pagamento de indeniza&ccedil;&atilde;o por dano moral e danos materiais &ndash;  Descabimento - Transportadora que, em raz&atilde;o de contrato de transporte, est&aacute; obrigada a conduzir o passageiro inc&oacute;lume do ponto inicial at&eacute; o seu destino, sendo certo que a responsabilidade s&oacute; poderia ser afastada em hip&oacute;teses espec&iacute;ficas de excludentes, as quais n&atilde;o est&atilde;o presentes no presente caso &ndash;  Responsabilidade objetiva fundada no artigo 14 do C&oacute;digo de Defesa do Consumidor &ndash;  Autora que sofreu les&otilde;es corporais e suportou infort&uacute;nios por ocasi&atilde;o do acidente &ndash; Dano moral caracterizado &ndash;  Hip&oacute;tese em que ficou evidente que a conveni&ecirc;ncia e necessidade da cadeira-elevador adquirida pela autora guarda rela&ccedil;&atilde;o direta com o acidente em discuss&atilde;o &ndash;  RECURSOS DESPROVIDOS.

DANO MORAL &ndash;  MONTANTE INDENIZAT&Oacute;RIO - Pretens&atilde;o da autora de majorar, e das corr&eacute;s, de reduzir, o montante indenizat&oacute;rio fixado a t&iacute;tulo de dano moral &ndash;  Cabimento do recurso da autora e descabimento dos recursos das r&eacute;s &ndash;  Tendo em conta as les&otilde;es causadas, as demais circunst&acirc;ncias do caso concreto e as partes nele envolvidas, a indeniza&ccedil;&atilde;o por dano moral fixada em primeiro grau em R$20.000,00 (vinte mil reais) n&atilde;o se mostra adequada para compensar o sofrimento suportado pela apelante, comportando majora&ccedil;&atilde;o para R$30.000,00 (trinta mil reais) &ndash;  RECURSOS DAS R&Eacute;S DESPROVIDOS E RECURSO DA AUTORA PROVIDO.

LIDE SECUND&Aacute;RIA &ndash;  Pretens&atilde;o da transportadora r&eacute; de que seja afastada a aplica&ccedil;&atilde;o da cl&aacute;usula especial de &quot;Freada Brusca&quot;, com desconto de franquia &ndash;  Descabimento &ndash;  Hip&oacute;tese em que a cl&aacute;usula especial descreve exatamente a conduta do motorista que gerou os danos suportados pela autora e, por isso, prevalece sobre a cl&aacute;usula geral, devendo, por isso, ser aplicada, para determinar o valor a ser pago pela seguradora &ndash;  RECURSO DA TRANSPORTADORA R&Eacute; DESPROVIDO.

SUCUMB&Ecirc;NCIA &ndash;  Pretens&atilde;o da seguradora denunciada de que seja afastada a compensa&ccedil;&atilde;o dos honor&aacute;rios advocat&iacute;cios sucumbenciais - Cabimento &ndash;  Hip&oacute;tese em que a denunciada, apesar de ter oferecido parcial resist&ecirc;ncia, sagrou-se vencedora quanto &agrave; limita&ccedil;&atilde;o de sua responsabilidade e da cobertura securit&aacute;ria &ndash;  R&eacute; denunciante que deve arcar com os honor&aacute;rios advocat&iacute;cios da denunciada, fixados em 15% do valor da condena&ccedil;&atilde;o &ndash;  RECURSO DA SEGURADORA R&Eacute; PROVIDO NESTA PARTE. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1081332-75.2014.8.26.0100; Relator (a):&nbsp;Ana de Lourdes Coutinho Silva da Fonseca; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;24&ordf; Vara C&iacute;vel; Data do Julgamento: 15/03/2017; Data de Registro: 16/03/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana de Lourdes Coutinho Silva da Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CONTRATO DE TRANSPORTE –  QUEDA EM TRANSPORTE COLETIVO –  DANO MORAL E DANO MATERIAL –  Pretensão das corrés de reformar a r. sentença que julgou procedentes pedidos de condenação ao pagamento de indenização por dano moral e danos materiais –  Descabimento - Transportadora que, em razão de contrato de transporte, está obrigada a conduzir o passageiro incólume do ponto inicial até o seu destino,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CONTRATO DE TRANSPORTE –  QUEDA EM TRANSPORTE COLETIVO –  DANO MORAL E DANO MATERIAL –  Pretensão das corrés de reformar a r. sentença que julgou procedentes pedidos de condenação ao pagamento de indenização por dano moral e danos materiais –  Descabimento - Transportadora que, em razão de contrato de transporte, está obrigada a conduzir o passageiro incólume do ponto inicial até o seu destino, sendo certo que a responsabilidade só poderia ser afastada em hipóteses específicas de excludentes, as quais não estão presentes no presente caso –  Responsabilidade objetiva fundada no artigo 14 do Código de Defesa do Consumidor –  Autora que sofreu lesões corporais e suportou infortúnios por ocasião do acidente – Dano moral caracterizado –  Hipótese em que ficou evidente que a conveniência e necessidade da cadeira-elevador adquirida pela autora guarda relação direta com o acidente em discussão –  RECURSOS DESPROVIDOS.

DANO MORAL –  MONTANTE INDENIZATÓRIO - Pretensão da autora de majorar, e das corrés, de reduzir, o montante indenizatório fixado a título de dano moral –  Cabimento do recurso da autora e descabimento dos recursos das rés –  Tendo em conta as lesões causadas, as demais circunstâncias do caso concreto e as partes nele envolvidas, a indenização por dano moral fixada em primeiro grau em R$20.000,00 (vinte mil reais) não se mostra adequada para compensar o sofrimento suportado pela apelante, comportando majoração para R$30.000,00 (trinta mil reais) –  RECURSOS DAS RÉS DESPROVIDOS E RECURSO DA AUTORA PROVIDO.

LIDE SECUNDÁRIA –  Pretensão da transportadora ré de que seja afastada a aplicação da cláusula especial de "Freada Brusca", com desconto de franquia –  Descabimento –  Hipótese em que a cláusula especial descreve exatamente a conduta do motorista que gerou os danos suportados pela autora e, por isso, prevalece sobre a cláusula geral, devendo, por isso, ser aplicada, para determinar o valor a ser pago pela seguradora –  RECURSO DA TRANSPORTADORA RÉ DESPROVIDO.

SUCUMBÊNCIA –  Pretensão da seguradora denunciada de que seja afastada a compensação dos honorários advocatícios sucumbenciais - Cabimento –  Hipótese em que a denunciada, apesar de ter oferecido parcial resistência, sagrou-se vencedora quanto à limitação de sua responsabilidade e da cobertura securitária –  Ré denunciante que deve arcar com os honorários advocatícios da denunciada, fixados em 15% do valor da condenação –  RECURSO DA SEGURADORA RÉ PROVIDO NESTA PARTE. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1988&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10253427" cdForo="0" >
										0003172-65.2014.8.26.0484
									</a>
									
									<a class="downloadEmenta" cdAcordao="10253427" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10253427);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10253427" style="display: none;" >									
	<div id="textAreaDados_10253427" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. Responsabilidade civil. Repara&ccedil;&atilde;o de danos material e moral. Il&iacute;cito extracontratual. Acidente envolvendo ve&iacute;culo do filho dos autores que ocasionou sua morte. Animal na pista. Responsabilidade solid&aacute;ria do propriet&aacute;rio do animal e da municipalidade. Fato da coisa. Senten&ccedil;a que julgou parcialmente procedentes os pedidos. Dano moral fixado o total em R$80.000,00. 
Apela&ccedil;&atilde;o do r&eacute;u Renato. Repeti&ccedil;&atilde;o da tese de defesa. Inexist&ecirc;ncia de provas que lhe obriguem a indenizar: n&atilde;o acolhimento. A responsabilidade pelo acidente deve ser atribu&iacute;da ao dono do animal. Pretens&atilde;o de reconhecimento de culpa exclusiva da v&iacute;tima. Falta de habilita&ccedil;&atilde;o. Fato que n&atilde;o retira a responsabilidade do r&eacute;u pela guarda de seus animais. Obriga&ccedil;&atilde;o de reparar os danos sofridos pelos autores. Pretens&atilde;o ao afastamento da pens&atilde;o mensal. Aus&ecirc;ncia de comprova&ccedil;&atilde;o da renda percebida pela v&iacute;tima. Irrelev&acirc;ncia. Precedentes jurisprudenciais. Danos morais. Ocorr&ecirc;ncia. Recurso improvido.
Apela&ccedil;&atilde;o do Munic&iacute;pio de Avanhandava. Preliminar de ilegitimidade passiva. Afastada. A responsabilidade pelo acidente deve ser atribu&iacute;da exclusivamente ao dono do animal: n&atilde;o acolhimento. Fato que n&atilde;o pode ser oposto ao usu&aacute;rio da estrada vicinal, de responsabilidade da municipalidade. Culpa exclusiva da v&iacute;tima: afastada. Aplica&ccedil;&atilde;o da S&uacute;mula 54 do STJ. Condena&ccedil;&atilde;o no pagamento das custas processuais. Senten&ccedil;a mantida. Recursos improvidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003172-65.2014.8.26.0484; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Promiss&atilde;o -&nbsp;2&ordf; Vara Judicial; Data do Julgamento: 16/03/2017; Data de Registro: 16/03/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Promissão
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo. Responsabilidade civil. Reparação de danos material e moral. Ilícito extracontratual. Acidente envolvendo veículo do filho dos autores que ocasionou sua morte. Animal na pista. Responsabilidade solidária do proprietário do animal e da municipalidade. Fato da coisa. Sentença que julgou parcialmente procedentes os pedidos. Dano moral fixado o total em R$80.000,00. 
Apelação do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo. Responsabilidade civil. Reparação de danos material e moral. Ilícito extracontratual. Acidente envolvendo veículo do filho dos autores que ocasionou sua morte. Animal na pista. Responsabilidade solidária do proprietário do animal e da municipalidade. Fato da coisa. Sentença que julgou parcialmente procedentes os pedidos. Dano moral fixado o total em R$80.000,00. 
Apelação do réu Renato. Repetição da tese de defesa. Inexistência de provas que lhe obriguem a indenizar: não acolhimento. A responsabilidade pelo acidente deve ser atribuída ao dono do animal. Pretensão de reconhecimento de culpa exclusiva da vítima. Falta de habilitação. Fato que não retira a responsabilidade do réu pela guarda de seus animais. Obrigação de reparar os danos sofridos pelos autores. Pretensão ao afastamento da <em>pensão mensal</em>. Ausência de comprovação da renda percebida pela vítima. Irrelevância. Precedentes jurisprudenciais. Danos morais. Ocorrência. Recurso improvido.
Apelação do Município de Avanhandava. Preliminar de ilegitimidade passiva. Afastada. A responsabilidade pelo acidente deve ser atribuída exclusivamente ao dono do animal: não acolhimento. Fato que não pode ser oposto ao usuário da estrada vicinal, de responsabilidade da municipalidade. Culpa exclusiva da vítima: afastada. Aplicação da Súmula 54 do STJ. Condenação no pagamento das custas processuais. Sentença mantida. Recursos improvidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1989&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10252734" cdForo="0" >
										0002020-31.2010.8.26.0028
									</a>
									
									<a class="downloadEmenta" cdAcordao="10252734" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10252734);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10252734" style="display: none;" >									
	<div id="textAreaDados_10252734" class="mensagemSemFormatacao" >
		REPARA&Ccedil;&Atilde;O DE DANOS MORAIS E MATERIAIS &ndash;  ATROPELAMENTO &ndash;  VIA F&Eacute;RREA &ndash;  CULPA CONCORRENTE &ndash;  V&Iacute;TIMA EMBRIAGADA QUE DORMIU SOBRE A LINHA &ndash;  RESPONSABILIDADE SOLID&Aacute;RIA DA SEGURADORA
1 &ndash;  A transportadora deve assumir os riscos de sua atividade, na qual se inserem os atropelamentos pela aus&ecirc;ncia de limites no bordo da ferrovia. A repeti&ccedil;&atilde;o de casos an&aacute;logos torna previs&iacute;vel o risco, tanto que repetidamente prevenido por meio de constru&ccedil;&atilde;o de passarelas e grades nas regi&otilde;es de linhas f&eacute;rreas. Supor que a embriaguez da v&iacute;tima foi capaz de agravar o risco ou causar exclusivamente o acidente significa tipificar uma conduta tolerada pelo ordenamento afinal, n&atilde;o &eacute; crime embriagar-se esporadicamente e caminhar, n&atilde;o verificado que o autor tenha realizado qualquer conduta estranha ao comportamento normal capaz de admitir a excludente de responsabilidade;
2 &ndash;  Considerando os paradigmas jurisprudenciais para o dano-morte, os dados do caso concreto e o pedido inicial, entendo por bem fixar a indeniza&ccedil;&atilde;o em R$80.000,00 (oitenta mil reais). Referido valor dever&aacute; ser corrigido nos termos da S&uacute;mula 362 do STJ, da data do arbitramento, com juros de mora, de 1% ao m&ecirc;s, do evento danoso (S. 54, do STJ). Falecimento do pai da autora enquanto esta ainda era uma crian&ccedil;a;
3 - Em a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos movida em face do segurado, a Seguradora denunciada pode ser condenada direta e solidariamente junto com este a pagar a indeniza&ccedil;&atilde;o devida &agrave; v&iacute;tima, nos limites contratados na ap&oacute;lice. (STJ, REsp n. 925.130/SP&ndash;  Rel. Des. Luis Felipe Salom&atilde;o, j. 08.02.2012).
RECURSO DAS R&Eacute;S ALLIANZ E MRS IMPROVIDOS.
RECURSO DA AUTORA PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002020-31.2010.8.26.0028; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Aparecida -&nbsp;1&ordf; Vara; Data do Julgamento: 15/03/2017; Data de Registro: 16/03/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Aparecida
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>REPARAÇÃO DE DANOS MORAIS E MATERIAIS –  ATROPELAMENTO –  VIA FÉRREA –  CULPA CONCORRENTE –  VÍTIMA EMBRIAGADA QUE DORMIU SOBRE A LINHA –  RESPONSABILIDADE SOLIDÁRIA DA SEGURADORA
1 –  A transportadora deve assumir os riscos de sua atividade, na qual se inserem os atropelamentos pela ausência de limites no bordo da ferrovia. A repetição de casos análogos torna previsível o risco, tanto que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>REPARAÇÃO DE DANOS MORAIS E MATERIAIS –  ATROPELAMENTO –  VIA FÉRREA –  CULPA CONCORRENTE –  VÍTIMA EMBRIAGADA QUE DORMIU SOBRE A LINHA –  RESPONSABILIDADE SOLIDÁRIA DA SEGURADORA
1 –  A transportadora deve assumir os riscos de sua atividade, na qual se inserem os atropelamentos pela ausência de limites no bordo da ferrovia. A repetição de casos análogos torna previsível o risco, tanto que repetidamente prevenido por meio de construção de passarelas e grades nas regiões de linhas férreas. Supor que a embriaguez da vítima foi capaz de agravar o risco ou causar exclusivamente o acidente significa tipificar uma conduta tolerada pelo ordenamento afinal, não é crime embriagar-se esporadicamente e caminhar, não verificado que o autor tenha realizado qualquer conduta estranha ao comportamento normal capaz de admitir a excludente de responsabilidade;
2 –  Considerando os paradigmas jurisprudenciais para o dano-morte, os dados do caso concreto e o pedido inicial, entendo por bem fixar a indenização em R$80.000,00 (oitenta mil reais). Referido valor deverá ser corrigido nos termos da Súmula 362 do STJ, da data do arbitramento, com juros de mora, de 1% ao mês, do evento danoso (S. 54, do STJ). Falecimento do pai da autora enquanto esta ainda era uma criança;
3 - Em ação de reparação de danos movida em face do segurado, a Seguradora denunciada pode ser condenada direta e solidariamente junto com este a pagar a indenização devida à vítima, nos limites contratados na apólice. (STJ, REsp n. 925.130/SP–  Rel. Des. Luis Felipe Salomão, j. 08.02.2012).
RECURSO DAS RÉS ALLIANZ E MRS IMPROVIDOS.
RECURSO DA AUTORA PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1990&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10247257" cdForo="0" >
										0007828-65.2005.8.26.0198
									</a>
									
									<a class="downloadEmenta" cdAcordao="10247257" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10247257);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10247257" style="display: none;" >									
	<div id="textAreaDados_10247257" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. Peti&ccedil;&atilde;o inicial cumpriu adequadamente todos os requisitos legais, sendo bastante para deflagrar o processo, permitir o exerc&iacute;cio do contradit&oacute;rio e levar &agrave; concess&atilde;o da tutela jurisdicional. Preliminar de in&eacute;pcia rejeitada. Pertin&ecirc;ncia subjetiva das corr&eacute;s justificada &quot;in statu assertione&quot;. Ilegitimidade passiva &quot;ad causam&quot; afastada. Decis&atilde;o devidamente fundamentada. Nulidade da senten&ccedil;a n&atilde;o caracterizada. Deferimento de todas as provas oportunamente requeridas. Cerceamento de defesa n&atilde;o configurado. Elementos dos autos comprovam que o acidente ocorreu em local desprovido de passeio p&uacute;blico. V&iacute;tima localizada no acostamento, pr&oacute;ximo ao meio-fio. Prefer&ecirc;ncia de passagem do pedestre n&atilde;o observada pelo motorista do caminh&atilde;o. Responsabilidade civil da empregadora do condutor do ve&iacute;culo e da pessoa jur&iacute;dica que aquela representava. Intelig&ecirc;ncia do artigo 932 do C&oacute;digo Civil. Pens&atilde;o mensal devida, ainda que n&atilde;o comprovada a remunera&ccedil;&atilde;o da v&iacute;tima. Valor, todavia, deve ter o sal&aacute;rio m&iacute;nimo como base de c&aacute;lculo e ser proporcional ao grau de invalidez. Laudo pericial atestou a necessidade de continuidade no tratamento. Possibilidade de condena&ccedil;&atilde;o ao ressarcimento de tratamento futuro. Danos morais prescindem de comprova&ccedil;&atilde;o. Aferi&ccedil;&atilde;o pelo senso comum. Autor sofreu traumatismo craniano, com fragmenta&ccedil;&atilde;o &oacute;ssea, perda de massa encef&aacute;lica e afundamento da caixa craniana. Indeniza&ccedil;&atilde;o majorada. Honor&aacute;rios advocat&iacute;cios sucumbenciais bem arbitrados. Litig&acirc;ncia de m&aacute;-f&eacute; n&atilde;o caracterizada. Recurso da corr&eacute; Nacional G&aacute;s n&atilde;o provido, parcialmente providos o da corr&eacute; Piro Com&eacute;rcio e o do autor.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007828-65.2005.8.26.0198; Relator (a):&nbsp;Gilson Delgado Miranda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Franco da Rocha -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 14/03/2017; Data de Registro: 14/03/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilson Delgado Miranda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franco da Rocha
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Petição inicial cumpriu adequadamente todos os requisitos legais, sendo bastante para deflagrar o processo, permitir o exercício do contraditório e levar à concessão da tutela jurisdicional. Preliminar de inépcia rejeitada. Pertinência subjetiva das corrés justificada "in statu assertione". Ilegitimidade passiva "ad causam" afastada. Decisão devidamente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Petição inicial cumpriu adequadamente todos os requisitos legais, sendo bastante para deflagrar o processo, permitir o exercício do contraditório e levar à concessão da tutela jurisdicional. Preliminar de inépcia rejeitada. Pertinência subjetiva das corrés justificada "in statu assertione". Ilegitimidade passiva "ad causam" afastada. Decisão devidamente fundamentada. Nulidade da sentença não caracterizada. Deferimento de todas as provas oportunamente requeridas. Cerceamento de defesa não configurado. Elementos dos autos comprovam que o acidente ocorreu em local desprovido de passeio público. Vítima localizada no acostamento, próximo ao meio-fio. Preferência de passagem do pedestre não observada pelo motorista do caminhão. Responsabilidade civil da empregadora do condutor do veículo e da pessoa jurídica que aquela representava. Inteligência do artigo 932 do Código Civil. <em>Pensão mensal</em> devida, ainda que não comprovada a remuneração da vítima. Valor, todavia, deve ter o salário mínimo como base de cálculo e ser proporcional ao grau de invalidez. Laudo pericial atestou a necessidade de continuidade no tratamento. Possibilidade de condenação ao ressarcimento de tratamento futuro. Danos morais prescindem de comprovação. Aferição pelo senso comum. Autor sofreu traumatismo craniano, com fragmentação óssea, perda de massa encefálica e afundamento da caixa craniana. Indenização majorada. Honorários advocatícios sucumbenciais bem arbitrados. Litigância de má-fé não caracterizada. Recurso da corré Nacional Gás não provido, parcialmente providos o da corré Piro Comércio e o do autor.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1991&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10246717" cdForo="0" >
										0023115-24.2012.8.26.0004
									</a>
									
									<a class="downloadEmenta" cdAcordao="10246717" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10246717);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10246717" style="display: none;" >									
	<div id="textAreaDados_10246717" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. Derrapagem de ve&iacute;culo. Chuva e pista molhada. Inexist&ecirc;ncia de situa&ccedil;&atilde;o imprevis&iacute;vel ou inevit&aacute;vel que pudesse caracterizar caso fortuito ou for&ccedil;a maior. Culpa da r&eacute; configurada. Acidente que provocou paraplegia dos membros inferiores da autora. Pretens&atilde;o ao recebimento de pens&atilde;o vital&iacute;cia n&atilde;o acolhida. Danos materiais j&aacute; ressarcidos pela seguradora da r&eacute;. Danos morais configurados. Indeniza&ccedil;&atilde;o fixada em R$50.000,00 que n&atilde;o comporta redu&ccedil;&atilde;o. Abatimento do valor j&aacute; recebido do seguro DPVAT que &eacute; devido (S&uacute;mula 246 do STJ). Recursos desprovidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0023115-24.2012.8.26.0004; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro Regional IV - Lapa -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 14/03/2017; Data de Registro: 14/03/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Derrapagem de veículo. Chuva e pista molhada. Inexistência de situação imprevisível ou inevitável que pudesse caracterizar caso fortuito ou força maior. Culpa da ré configurada. Acidente que provocou paraplegia dos membros inferiores da autora. Pretensão ao recebimento de pensão <em>vitalícia</em> não acolhida. Danos materiais já ressarcidos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Derrapagem de veículo. Chuva e pista molhada. Inexistência de situação imprevisível ou inevitável que pudesse caracterizar caso fortuito ou força maior. Culpa da ré configurada. Acidente que provocou paraplegia dos membros inferiores da autora. Pretensão ao recebimento de pensão <em>vitalícia</em> não acolhida. Danos materiais já ressarcidos pela seguradora da ré. Danos morais configurados. Indenização fixada em R$50.000,00 que não comporta redução. Abatimento do valor já recebido do seguro DPVAT que é devido (Súmula 246 do STJ). Recursos desprovidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1992&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10246961" cdForo="0" >
										1002182-48.2014.8.26.0099
									</a>
									
									<a class="downloadEmenta" cdAcordao="10246961" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10246961);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10246961" style="display: none;" >									
	<div id="textAreaDados_10246961" class="mensagemSemFormatacao" >
		
RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  &Ocirc;nibus e motocicleta &ndash;  Manobra de convers&atilde;o &agrave; esquerda realizada por coletivo &ndash;  Manobra excepcional e perigosa - Intercepta&ccedil;&atilde;o da trajet&oacute;ria de motociclista que trafegava em sentido contr&aacute;rio, na sua correta faixa de rolamento &ndash;  Excesso de velocidade da v&iacute;tima n&atilde;o provado &ndash;  Causa determinante do acidente derivada da manobra de convers&atilde;o &agrave; esquerda - Vers&atilde;o confirmada por grava&ccedil;&atilde;o de c&acirc;mera de monitoramento do Munic&iacute;pio - Culpa do condutor do coletivo configurada, presumida a responsabilidade da empregadora, empresa concession&aacute;ria de servi&ccedil;os de transporte p&uacute;blico de passageiros &ndash;  Danos materiais comprovados &ndash;  Gastos com medicamentos  - Pens&atilde;o vital&iacute;cia - Dano moral e est&eacute;tico configurados &ndash;  Les&otilde;es grav&iacute;ssimas com comprometimento da higidez f&iacute;sica &ndash;  Necessidade de interna&ccedil;&atilde;o e de interven&ccedil;&atilde;o cir&uacute;rgica &ndash;  Indeniza&ccedil;&atilde;o dos danos morais majorada para R$ 50.000,00 -  Indeniza&ccedil;&atilde;o dos danos est&eacute;ticos confirmada no valor da senten&ccedil;a: R$ 25.000,00 &ndash;  Razoabilidade e proporcionalidade . Nova disciplina dos encargos de sucumb&ecirc;ncia (S&uacute;mula 326-STJ, artigo 85, &sect;&sect; 9&ordm; e 11 do CPC). 

- Apela&ccedil;&atilde;o do autor parcialmente provida;   recurso da r&eacute; desprovido.
 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002182-48.2014.8.26.0099; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Bragan&ccedil;a Paulista -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 09/03/2017; Data de Registro: 14/03/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bragança Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  Ônibus e motocicleta –  Manobra de conversão à esquerda realizada por coletivo –  Manobra excepcional e perigosa - Interceptação da trajetória de motociclista que trafegava em sentido contrário, na sua correta faixa de rolamento –  Excesso de velocidade da vítima não provado –  Causa determinante do acidente derivada da manobra de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  Ônibus e motocicleta –  Manobra de conversão à esquerda realizada por coletivo –  Manobra excepcional e perigosa - Interceptação da trajetória de motociclista que trafegava em sentido contrário, na sua correta faixa de rolamento –  Excesso de velocidade da vítima não provado –  Causa determinante do acidente derivada da manobra de conversão à esquerda - Versão confirmada por gravação de câmera de monitoramento do Município - Culpa do condutor do coletivo configurada, presumida a responsabilidade da empregadora, empresa concessionária de serviços de transporte público de passageiros –  Danos materiais comprovados –  Gastos com medicamentos  - Pensão <em>vitalícia</em> - Dano moral e estético configurados –  Lesões gravíssimas com comprometimento da higidez física –  Necessidade de internação e de intervenção cirúrgica –  Indenização dos danos morais majorada para R$ 50.000,00 -  Indenização dos danos estéticos confirmada no valor da sentença: R$ 25.000,00 –  Razoabilidade e proporcionalidade . Nova disciplina dos encargos de sucumbência (Súmula 326-STJ, artigo 85, §§ 9º e 11 do CPC). 

- Apelação do autor parcialmente provida;   recurso da ré desprovido.
 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1993&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10243066" cdForo="0" >
										2166534-41.2016.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="10243066" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10243066);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10243066" style="display: none;" >									
	<div id="textAreaDados_10243066" class="mensagemSemFormatacao" >
		
PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO. ANTECIPA&Ccedil;&Atilde;O DE TUTELA. PRETENS&Atilde;O &Agrave; LIMINAR EM A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. AUS&Ecirc;NCIA DO &quot;PERICULUM IN MORA&quot;. ELEMENTOS CONCRETOS QUE N&Atilde;O APONTAM A NECESSIDADE DE CONCESS&Atilde;O DE LIMINAR INAUDITA ALTERA PAR.
1. For&ccedil;oso concluir que na atual fase processual n&atilde;o &eacute; poss&iacute;vel extrair com seguran&ccedil;a a probabilidade de que cuida o art. 300, CPC. 
2. Destaca-se que o acidente ocorreu mais de seis meses antes da distribui&ccedil;&atilde;o da a&ccedil;&atilde;o, isto &eacute;, ap&oacute;s consider&aacute;vel lapso temporal, devendo-se, portanto, permitir o regular direito ao contradit&oacute;rio, para que posteriormente possa se reanalisar o pedido de antecipa&ccedil;&atilde;o de tutela. 
3. Os elementos concretos presentes nos autos, nesta fase processual, n&atilde;o demonstram de forma suficiente o periculum in mora, comportando manuten&ccedil;&atilde;o a r. decis&atilde;o de indeferimento o pedido de antecipa&ccedil;&atilde;o de tutela. 
4. Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2166534-41.2016.8.26.0000; Relator (a):&nbsp;Artur Marques; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Tup&atilde; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 13/03/2017; Data de Registro: 13/03/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Artur Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tupã
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO. ANTECIPAÇÃO DE TUTELA. PRETENSÃO À LIMINAR EM AÇÃO INDENIZATÓRIA. AUSÊNCIA DO "PERICULUM IN MORA". ELEMENTOS CONCRETOS QUE NÃO APONTAM A NECESSIDADE DE CONCESSÃO DE LIMINAR INAUDITA ALTERA PAR.
1. Forçoso concluir que na atual fase processual não é possível extrair com segurança a probabilidade de que cuida o art. 300, CPC. 
2. Destaca-se que o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
PROCESSUAL CIVIL. AGRAVO DE INSTRUMENTO. ANTECIPAÇÃO DE TUTELA. PRETENSÃO À LIMINAR EM AÇÃO INDENIZATÓRIA. AUSÊNCIA DO "PERICULUM IN MORA". ELEMENTOS CONCRETOS QUE NÃO APONTAM A NECESSIDADE DE CONCESSÃO DE LIMINAR INAUDITA ALTERA PAR.
1. Forçoso concluir que na atual fase processual não é possível extrair com segurança a probabilidade de que cuida o art. 300, CPC. 
2. Destaca-se que o acidente ocorreu mais de seis meses antes da distribuição da ação, isto é, após considerável lapso temporal, devendo-se, portanto, permitir o regular direito ao contraditório, para que posteriormente possa se reanalisar o pedido de antecipação de tutela. 
3. Os elementos concretos presentes nos autos, nesta fase processual, não demonstram de forma suficiente o periculum in mora, comportando manutenção a r. decisão de indeferimento o pedido de antecipação de tutela. 
4. Recurso improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1994&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10240663" cdForo="0" >
										1005112-97.2014.8.26.0597
									</a>
									
									<a class="downloadEmenta" cdAcordao="10240663" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10240663);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10240663" style="display: none;" >									
	<div id="textAreaDados_10240663" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o indeniza&ccedil;&atilde;o por danos morais, materiais e est&eacute;ticos, fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de improced&ecirc;ncia. Apela&ccedil;&atilde;o do autor.

A responsabilidade da r&eacute; pelo acidente &eacute; incontroversa nos autos, n&atilde;o podendo prosperar a senten&ccedil;a que afirmou n&atilde;o haver prova da culpa da r&eacute; pelo acidente. A colis&atilde;o com a motocicleta do autor, que transitava por via preferencial em rela&ccedil;&atilde;o &agrave;quela em que seguia o ve&iacute;culo da r&eacute;, que possu&iacute;a sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria, conduz &agrave; culpa desta pela ocorr&ecirc;ncia do acidente. 

Danos morais caracterizados. Danos est&eacute;ticos comprovados. Laudo m&eacute;dico pericial atestando a incapacidade parcial e permanente do autor para o trabalho. Prova testemunhal a respeito do trabalho exercido pelo autor antes do acidente, e do valor auferido mensalmente com esse labor. Lucros cessantes. Pedido acolhido. A&ccedil;&atilde;o julgada procedente.

Apela&ccedil;&atilde;o provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005112-97.2014.8.26.0597; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Sert&atilde;ozinho -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 13/03/2017; Data de Registro: 13/03/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sertãozinho
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação indenização por danos morais, materiais e estéticos, fundada em <em>acidente de trânsito</em>. Sentença de improcedência. Apelação do autor.

A responsabilidade da ré pelo acidente é incontroversa nos autos, não podendo prosperar a sentença que afirmou não haver prova da culpa da ré pelo acidente. A colisão com a motocicleta do autor, que transitava por via preferencial em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação indenização por danos morais, materiais e estéticos, fundada em <em>acidente de trânsito</em>. Sentença de improcedência. Apelação do autor.

A responsabilidade da ré pelo acidente é incontroversa nos autos, não podendo prosperar a sentença que afirmou não haver prova da culpa da ré pelo acidente. A colisão com a motocicleta do autor, que transitava por via preferencial em relação àquela em que seguia o veículo da ré, que possuía sinalização de parada obrigatória, conduz à culpa desta pela ocorrência do acidente. 

Danos morais caracterizados. Danos estéticos comprovados. Laudo médico pericial atestando a incapacidade parcial e permanente do autor para o trabalho. Prova testemunhal a respeito do trabalho exercido pelo autor antes do acidente, e do valor auferido mensalmente com esse labor. Lucros cessantes. Pedido acolhido. Ação julgada procedente.

Apelação provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1995&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10242652" cdForo="0" >
										1017687-66.2014.8.26.0071
									</a>
									
									<a class="downloadEmenta" cdAcordao="10242652" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10242652);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10242652" style="display: none;" >									
	<div id="textAreaDados_10242652" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. CONEX&Atilde;O DE A&Ccedil;&Otilde;ES N&Atilde;O VERIFICADA. CULPA CONCORRENTE DOS CONDUTORES DOS VE&Iacute;CULOS, POR FALTA DE CAUTELA DE AMBOS. MORTE DE MENOR. DANOS BEM FIXADOS EM VALORES E LAPSO TEMPORAL. ATENDIDOS OS CRIT&Eacute;RIOS DE RAZOABILIDADE E AS CONDI&Ccedil;&Otilde;ES FINANCEIRAS DAS PARTES. SUCUMB&Ecirc;NCIA DA LITISDENUNCIADA MANTIDA.  
APELO DA SEGURADORA LITISDENUNCIADA E DOS AUTORES N&Atilde;O PROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1017687-66.2014.8.26.0071; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Bauru -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 09/03/2017; Data de Registro: 13/03/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. CONEXÃO DE AÇÕES NÃO VERIFICADA. CULPA CONCORRENTE DOS CONDUTORES DOS VEÍCULOS, POR FALTA DE CAUTELA DE AMBOS. MORTE DE MENOR. DANOS BEM FIXADOS EM VALORES E LAPSO TEMPORAL. ATENDIDOS OS CRITÉRIOS DE RAZOABILIDADE E AS CONDIÇÕES FINANCEIRAS DAS PARTES. SUCUMBÊNCIA DA LITISDENUNCIADA MANTIDA.  
APELO DA SEGURADORA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. CONEXÃO DE AÇÕES NÃO VERIFICADA. CULPA CONCORRENTE DOS CONDUTORES DOS VEÍCULOS, POR FALTA DE CAUTELA DE AMBOS. MORTE DE MENOR. DANOS BEM FIXADOS EM VALORES E LAPSO TEMPORAL. ATENDIDOS OS CRITÉRIOS DE RAZOABILIDADE E AS CONDIÇÕES FINANCEIRAS DAS PARTES. SUCUMBÊNCIA DA LITISDENUNCIADA MANTIDA.  
APELO DA SEGURADORA LITISDENUNCIADA E DOS AUTORES NÃO PROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1996&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10242326" cdForo="0" >
										0000984-91.2007.8.26.0372
									</a>
									
									<a class="downloadEmenta" cdAcordao="10242326" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10242326);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10242326" style="display: none;" >									
	<div id="textAreaDados_10242326" class="mensagemSemFormatacao" >
		Indeniza&ccedil;&atilde;o &ndash;  Acidente de transporte - Compensa&ccedil;&atilde;o moral &ndash;  Reconhecimento &ndash;  Artigo 734 e seguintes do C&oacute;digo Civil &ndash;  Responsabilidade objetiva - Artigo 927 do C&oacute;digo Civil - Nulidade de clausula de n&atilde;o indenizar (STF, Sumula 161) e limita&ccedil;&atilde;o da excludente por fato de terceiro (STF, Sumula 314) &ndash;  Omiss&atilde;o ou neglig&ecirc;ncia do transportador que explicita culpa derivada do descumprimento do dever legal atribu&iacute;do de impedir a consuma&ccedil;&atilde;o do dano - Dano moral &ndash;  Reconhecimento - Montante devido e adequado &ndash;  Observ&acirc;ncia do princ&iacute;pio da razoabilidade - Corre&ccedil;&atilde;o valor &ndash;  N&atilde;o aplica&ccedil;&atilde;o da S&uacute;mula 54, do STJ &ndash;  Incid&ecirc;ncia dos juros de mora a partir do arbitramento - Artigo 407 do C&oacute;digo Civil.
Dano material &ndash;  Pens&atilde;o vital&iacute;cia &ndash;  Prova da les&atilde;o e sequela &ndash;  Necessidade &ndash;  Artigo 940 do C&oacute;digo Civil - Exclus&atilde;o do dever de repara&ccedil;&atilde;o &ndash;  Delimita&ccedil;&atilde;o do objeto litigioso e, por conseguinte, do &acirc;mbito de atua&ccedil;&atilde;o do &oacute;rg&atilde;o judicial - Art. 128 do CPC/73.
Recurso da r&eacute; provido em parte e n&atilde;o provido o recurso do autor.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000984-91.2007.8.26.0372; Relator (a):&nbsp;Henrique Rodriguero Clavisio; &Oacute;rg&atilde;o Julgador: 18&ordf; C&acirc;mara de Direito Privado; Foro de Monte Mor -&nbsp;1&ordf; Vara; Data do Julgamento: 13/03/2017; Data de Registro: 13/03/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte Terrestre											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Henrique Rodriguero Clavisio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Monte Mor
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									18ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Indenização –  Acidente de transporte - Compensação moral –  Reconhecimento –  Artigo 734 e seguintes do Código Civil –  Responsabilidade objetiva - Artigo 927 do Código Civil - Nulidade de clausula de não indenizar (STF, Sumula 161) e limitação da excludente por fato de terceiro (STF, Sumula 314) –  Omissão ou negligência do transportador que explicita culpa derivada do descumprimento do dever
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Indenização –  Acidente de transporte - Compensação moral –  Reconhecimento –  Artigo 734 e seguintes do Código Civil –  Responsabilidade objetiva - Artigo 927 do Código Civil - Nulidade de clausula de não indenizar (STF, Sumula 161) e limitação da excludente por fato de terceiro (STF, Sumula 314) –  Omissão ou negligência do transportador que explicita culpa derivada do descumprimento do dever legal atribuído de impedir a consumação do dano - Dano moral –  Reconhecimento - Montante devido e adequado –  Observância do princípio da razoabilidade - Correção valor –  Não aplicação da Súmula 54, do STJ –  Incidência dos juros de mora a partir do arbitramento - Artigo 407 do Código Civil.
Dano material –  Pensão <em>vitalícia</em> –  Prova da lesão e sequela –  Necessidade –  Artigo 940 do Código Civil - Exclusão do dever de reparação –  Delimitação do objeto litigioso e, por conseguinte, do âmbito de atuação do órgão judicial - Art. 128 do CPC/73.
Recurso da ré provido em parte e não provido o recurso do autor.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1997&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10238924" cdForo="0" >
										0010990-65.2003.8.26.0157
									</a>
									
									<a class="downloadEmenta" cdAcordao="10238924" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10238924);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10238924" style="display: none;" >									
	<div id="textAreaDados_10238924" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Responsabilidade civil. Concession&aacute;ria de servi&ccedil;o p&uacute;blico. Acidente em rodovia. Culpa exclusiva da v&iacute;tima n&atilde;o evidenciada.
1. &Eacute; objetiva a responsabilidade civil da concession&aacute;ria de servi&ccedil;os p&uacute;blicos relativamente a terceiros usu&aacute;rios e n&atilde;o usu&aacute;rios do servi&ccedil;o.
2. Por for&ccedil;a do artigo 37, &sect;6&ordm;, da CF, estando comprovados o fato, o dano e o nexo causal, emerge a obriga&ccedil;&atilde;o de indenizar da empresa concession&aacute;ria de servi&ccedil;o p&uacute;blico, competindo-lhe provar a ocorr&ecirc;ncia de for&ccedil;a maior, caso fortuito ou culpa exclusiva da v&iacute;tima capaz de afastar sua responsabilidade.
3. N&atilde;o evidenciada qualquer excludente de responsabilidade. Dever de indenizar reconhecido. Danos morais e est&eacute;ticos demonstrados. Indeniza&ccedil;&otilde;es fixadas em observ&acirc;ncia &agrave; razoabilidade e proporcionalidade.  
Recurso do autor e da litisdenunciada parcialmente providos.
Recurso da r&eacute; improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010990-65.2003.8.26.0157; Relator (a):&nbsp;Kenarik Boujikian; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Cubat&atilde;o -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 08/03/2017; Data de Registro: 10/03/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kenarik Boujikian
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cubatão
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. Concessionária de serviço público. Acidente em rodovia. Culpa exclusiva da vítima não evidenciada.
1. É objetiva a responsabilidade civil da concessionária de serviços públicos relativamente a terceiros usuários e não usuários do serviço.
2. Por força do artigo 37, §6º, da CF, estando comprovados o fato, o dano e o nexo causal, emerge a obrigação de indenizar
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. Concessionária de serviço público. Acidente em rodovia. Culpa exclusiva da vítima não evidenciada.
1. É objetiva a responsabilidade civil da concessionária de serviços públicos relativamente a terceiros usuários e não usuários do serviço.
2. Por força do artigo 37, §6º, da CF, estando comprovados o fato, o dano e o nexo causal, emerge a obrigação de indenizar da empresa concessionária de serviço público, competindo-lhe provar a ocorrência de força maior, caso fortuito ou culpa exclusiva da vítima capaz de afastar sua responsabilidade.
3. Não evidenciada qualquer excludente de responsabilidade. Dever de indenizar reconhecido. Danos morais e estéticos demonstrados. Indenizações fixadas em observância à razoabilidade e proporcionalidade.  
Recurso do autor e da litisdenunciada parcialmente providos.
Recurso da ré improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1998&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10237775" cdForo="0" >
										0000600-61.2009.8.26.0210
									</a>
									
									<a class="downloadEmenta" cdAcordao="10237775" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10237775);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10237775" style="display: none;" >									
	<div id="textAreaDados_10237775" class="mensagemSemFormatacao" >
		AGRAVO RETIDO CONTRA DECIS&Atilde;O QUE REJEITOU A IMPUGNA&Ccedil;&Atilde;O AO VALOR DA CAUSA &ndash;  Quest&atilde;o n&atilde;o reiterada no apelo dos r&eacute;us &ndash;  Recurso n&atilde;o conhecido. 

AGRAVO RETIDO INTERPOSTO EM FACE DE DECIS&Atilde;O SANEADORA &ndash;  Intempestividade das manifesta&ccedil;&otilde;es do autor &ndash;  Inocorr&ecirc;ncia &ndash;  Cerceamento de defesa &ndash;  Inexist&ecirc;ncia &ndash;  Laudo pericial conclusivo suficiente para sanear a controv&eacute;rsia do acidente &ndash;  Recurso desprovido. 

INDENIZAT&Oacute;RIA - ACIDENTE DE TR&Acirc;NSITO - DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS &ndash;  PARCIAL PROCED&Ecirc;NCIA &ndash;  RECURSO DOS R&Eacute;US - Hip&oacute;tese em que o treminh&atilde;o, invadindo a pista em sentido contr&aacute;rio, abalroou o ve&iacute;culo guiado pelo autor, resultando-lhe a amputa&ccedil;&atilde;o do bra&ccedil;o esquerdo &ndash;  Conjunto probat&oacute;rio que demonstra a responsabilidade dos r&eacute;us no acidente &ndash;  Teses de culpa exclusiva da v&iacute;tima e de culpa concorrente afastadas &ndash;  Pedido de redu&ccedil;&atilde;o da indeniza&ccedil;&otilde;es afastado &ndash;  Pens&atilde;o mensal e dano est&eacute;tico adequadamente fixados, majorados os danos morais, acolhido nesta parte o apelo do autor &ndash;  Sucumb&ecirc;ncia imputada aos r&eacute;us &ndash;  Circunst&acirc;ncia em que o autor decaiu em parte m&iacute;nima do pedido &ndash;  Preliminares rejeitadas - Recurso desprovido.  

INDENIZAT&Oacute;RIA - ACIDENTE DE TR&Acirc;NSITO - DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS &ndash;  PARCIAL PROCED&Ecirc;NCIA &ndash;  RECURSO DO AUTOR -&ndash;  Pens&atilde;o mensal fixada em R$ 460,00, a ser considerada at&eacute; o momento em que o autor completar 70 anos de idade &ndash;  Pretens&atilde;o do autor para que seja considerado termo final maior &ndash;  Impossibilidade &ndash;  Aumento da expectativa de vida a cada ano que serve apenas como par&acirc;metro para o tempo a ser considerado na fixa&ccedil;&atilde;o de pens&atilde;o mensal &ndash;  C&aacute;lculo com base sobre quantia maior e/ou m&eacute;dia salarial comparado com sal&aacute;rio anterior e o auferido &agrave; &eacute;poca dos fatos &ndash;  Descabimento, devendo ser considerado o sal&aacute;rio que o autor auferia na ocasi&atilde;o do acidente &ndash;  Possibilidade de cumula&ccedil;&atilde;o de pens&atilde;o mensal fixada a t&iacute;tulo de indeniza&ccedil;&atilde;o por responsabilidade civil com benef&iacute;cio previdenci&aacute;rio &ndash;  Remunera&ccedil;&otilde;es de natureza distintas - Dano moral &ndash;  Majorado para R$ 40.000,00, considerando-se as peculiaridades do caso &ndash;  Proporcionalidade e razoabilidade &ndash;  Danos est&eacute;ticos adequadamente estabelecidos em R$ 80.000,00 &ndash;  Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000600-61.2009.8.26.0210; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Gua&iacute;ra -&nbsp;1&ordf; Vara; Data do Julgamento: 09/03/2017; Data de Registro: 10/03/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guaíra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO RETIDO CONTRA DECISÃO QUE REJEITOU A IMPUGNAÇÃO AO VALOR DA CAUSA –  Questão não reiterada no apelo dos réus –  Recurso não conhecido. 

AGRAVO RETIDO INTERPOSTO EM FACE DE DECISÃO SANEADORA –  Intempestividade das manifestações do autor –  Inocorrência –  Cerceamento de defesa –  Inexistência –  Laudo pericial conclusivo suficiente para sanear a controvérsia do acidente –  Recurso
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO RETIDO CONTRA DECISÃO QUE REJEITOU A IMPUGNAÇÃO AO VALOR DA CAUSA –  Questão não reiterada no apelo dos réus –  Recurso não conhecido. 

AGRAVO RETIDO INTERPOSTO EM FACE DE DECISÃO SANEADORA –  Intempestividade das manifestações do autor –  Inocorrência –  Cerceamento de defesa –  Inexistência –  Laudo pericial conclusivo suficiente para sanear a controvérsia do acidente –  Recurso desprovido. 

INDENIZATÓRIA - <em>ACIDENTE DE TRÂNSITO</em> - DANOS MATERIAIS, MORAIS E ESTÉTICOS –  PARCIAL PROCEDÊNCIA –  RECURSO DOS RÉUS - Hipótese em que o treminhão, invadindo a pista em sentido contrário, abalroou o veículo guiado pelo autor, resultando-lhe a amputação do braço esquerdo –  Conjunto probatório que demonstra a responsabilidade dos réus no acidente –  Teses de culpa exclusiva da vítima e de culpa concorrente afastadas –  Pedido de redução da indenizações afastado –  <em>Pensão mensal</em> e dano estético adequadamente fixados, majorados os danos morais, acolhido nesta parte o apelo do autor –  Sucumbência imputada aos réus –  Circunstância em que o autor decaiu em parte mínima do pedido –  Preliminares rejeitadas - Recurso desprovido.  

INDENIZATÓRIA - <em>ACIDENTE DE TRÂNSITO</em> - DANOS MATERIAIS, MORAIS E ESTÉTICOS –  PARCIAL PROCEDÊNCIA –  RECURSO DO AUTOR -–  <em>Pensão mensal</em> fixada em R$ 460,00, a ser considerada até o momento em que o autor completar 70 anos de idade –  Pretensão do autor para que seja considerado termo final maior –  Impossibilidade –  Aumento da expectativa de vida a cada ano que serve apenas como parâmetro para o tempo a ser considerado na fixação de <em>pensão mensal</em> –  Cálculo com base sobre quantia maior e/ou média salarial comparado com salário anterior e o auferido à época dos fatos –  Descabimento, devendo ser considerado o salário que o autor auferia na ocasião do acidente –  Possibilidade de cumulação de <em>pensão mensal</em> fixada a título de indenização por responsabilidade civil com benefício previdenciário –  Remunerações de natureza distintas - Dano moral –  Majorado para R$ 40.000,00, considerando-se as peculiaridades do caso –  Proporcionalidade e razoabilidade –  Danos estéticos adequadamente estabelecidos em R$ 80.000,00 –  Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1999&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10238786" cdForo="0" >
										0003240-60.2011.8.26.0115
									</a>
									
									<a class="downloadEmenta" cdAcordao="10238786" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10238786);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10238786" style="display: none;" >									
	<div id="textAreaDados_10238786" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  ANIMAL NA VIA &ndash;  RESPONSABILIDADE CIVIL EXTRACONTRATUAL OBJETIVA POR OMISS&Atilde;O DE ENTE P&Uacute;BLICO &ndash;  DEPARTAMENTO DE ESTRADAS DE RODAGEM (DER) &ndash;  Via cuja administra&ccedil;&atilde;o &eacute; de responsabilidade da pessoa jur&iacute;dica de direito p&uacute;blico interno requerida &ndash;  Falha na presta&ccedil;&atilde;o de servi&ccedil;os evidenciada, uma vez que &eacute; dever da r&eacute; zelar pela conserva&ccedil;&atilde;o, seguran&ccedil;a e dirigibilidade das vias, adotando medidas cab&iacute;veis para garantir a seguran&ccedil;a daqueles que nelas trafegam &ndash;  &Ocirc;NUS DA PROVA &ndash;  Art. 373, II, do CPC &ndash;  DANOS MATERIAIS &ndash;  Indenizados na medida de sua comprova&ccedil;&atilde;o &ndash;  DANOS MORAIS &ndash;  Verificados (&quot;in re ipsa&quot;) &ndash;  Dispensa-se a prova efetiva do dano moral desde que as circunst&acirc;ncias f&aacute;ticas revelem per si preju&iacute;zos da ordem dos direitos personal&iacute;ssimos da v&iacute;tima &ndash;&ndash;  Evidentes reflexos na vida da v&iacute;tima, a qual, em raz&atilde;o do acidente, sofreu les&otilde;es corporais &ndash;  Compensa&ccedil;&atilde;o, contudo, fixada de forma justa e adequada, sem que se possa cogitar enriquecimento il&iacute;cito da parte &ndash;  PENS&Atilde;O MENSAL &ndash;  Pagamento de pens&atilde;o mensal com base no &uacute;ltimo sal&aacute;rio percebido pela v&iacute;tima &ndash;  Recebimento de benef&iacute;cio previdenci&aacute;rio que n&atilde;o deve impactar no valor da pens&atilde;o por ato il&iacute;cito, em vista da natureza jur&iacute;dica distinta das remunera&ccedil;&otilde;es e da possibilidade de cumula&ccedil;&atilde;o &ndash;  Reforma da senten&ccedil;a nesse tocante &ndash;  Acr&eacute;scimo de 13&ordm; &ndash;  Precedentes do STJ &ndash;  ENGARGOS LEGAIS &ndash;  JUROS DE MORA &ndash;  Tratando-se de condena&ccedil;&atilde;o imposta &agrave; Fazenda P&uacute;blica, cab&iacute;vel a incid&ecirc;ncia de juros com base no &iacute;ndice de remunera&ccedil;&atilde;o e rendimento da caderneta de poupan&ccedil;a &ndash;  Artigo 1&ordm;-F da Lei n&ordm; 9.494/97, com reda&ccedil;&atilde;o alterada pela Lei n&ordm; 11.960/09 &ndash;  Entendimento adotado pelo E. Superior Tribunal de Justi&ccedil;a em regime de recurso repetitivo &ndash;  Reforma da senten&ccedil;a impugnada nesse tocante, para adequ&aacute;-la &agrave; jurisprud&ecirc;ncia firmada pelos Tribunais Superiores &ndash;  Recursos parcialmente providos.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003240-60.2011.8.26.0115; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Campo Limpo Paulista -&nbsp;1&ordf; Vara; Data do Julgamento: 09/03/2017; Data de Registro: 10/03/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campo Limpo Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  ANIMAL NA VIA –  RESPONSABILIDADE CIVIL EXTRACONTRATUAL OBJETIVA POR OMISSÃO DE ENTE PÚBLICO –  DEPARTAMENTO DE ESTRADAS DE RODAGEM (DER) –  Via cuja administração é de responsabilidade da pessoa jurídica de direito público interno requerida –  Falha na prestação de serviços evidenciada, uma vez que é dever da ré zelar pela
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  ANIMAL NA VIA –  RESPONSABILIDADE CIVIL EXTRACONTRATUAL OBJETIVA POR OMISSÃO DE ENTE PÚBLICO –  DEPARTAMENTO DE ESTRADAS DE RODAGEM (DER) –  Via cuja administração é de responsabilidade da pessoa jurídica de direito público interno requerida –  Falha na prestação de serviços evidenciada, uma vez que é dever da ré zelar pela conservação, segurança e dirigibilidade das vias, adotando medidas cabíveis para garantir a segurança daqueles que nelas trafegam –  ÔNUS DA PROVA –  Art. 373, II, do CPC –  DANOS MATERIAIS –  Indenizados na medida de sua comprovação –  DANOS MORAIS –  Verificados ("in re ipsa") –  Dispensa-se a prova efetiva do dano moral desde que as circunstâncias fáticas revelem per si prejuízos da ordem dos direitos personalíssimos da vítima ––  Evidentes reflexos na vida da vítima, a qual, em razão do acidente, sofreu lesões corporais –  Compensação, contudo, fixada de forma justa e adequada, sem que se possa cogitar enriquecimento ilícito da parte –  <em>PENSÃO MENSAL</em> –  Pagamento de <em>pensão mensal</em> com base no último salário percebido pela vítima –  Recebimento de benefício previdenciário que não deve impactar no valor da pensão por ato ilícito, em vista da natureza jurídica distinta das remunerações e da possibilidade de cumulação –  Reforma da sentença nesse tocante –  Acréscimo de 13º –  Precedentes do STJ –  ENGARGOS LEGAIS –  JUROS DE MORA –  Tratando-se de condenação imposta à Fazenda Pública, cabível a incidência de juros com base no índice de remuneração e rendimento da caderneta de poupança –  Artigo 1º-F da Lei nº 9.494/97, com redação alterada pela Lei nº 11.960/09 –  Entendimento adotado pelo E. Superior Tribunal de Justiça em regime de recurso repetitivo –  Reforma da sentença impugnada nesse tocante, para adequá-la à jurisprudência firmada pelos Tribunais Superiores –  Recursos parcialmente providos.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2000&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10238790" cdForo="0" >
										0171488-05.2009.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="10238790" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10238790);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10238790" style="display: none;" >									
	<div id="textAreaDados_10238790" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  ATROPELAMENTO &ndash;  &ndash;  RESPONSABILIDADE OBJETIVA &ndash;  CONCESSION&Aacute;RIA OU PERMISSION&Aacute;RIA PRESTADORA DE SERVI&Ccedil;OS P&Uacute;BLICOS DE TRANSPORTE &ndash;  Aplica&ccedil;&atilde;o da teoria a terceiros n&atilde;o usu&aacute;rios do servi&ccedil;o, com fulcro no artigo 37, &sect;6&ordm;, da Constitui&ccedil;&atilde;o Federal, que n&atilde;o elide a necessidade de demonstra&ccedil;&atilde;o dos requisitos necess&aacute;rios &agrave; caracteriza&ccedil;&atilde;o da responsabilidade civil (dano, conduta e nexo causal entre eles) &ndash;  Tampouco afasta a possibilidade da ocorr&ecirc;ncia de eventual causa excludente de responsabilidade, todavia n&atilde;o verificada no caso concreto &ndash;  DEVER DE CAUTELA &ndash;  N&atilde;o observ&acirc;ncia das medidas necess&aacute;rias, diante das condi&ccedil;&otilde;es da via (visibilidade, proximidade com escola, ampla sinaliza&ccedil;&atilde;o e tr&aacute;fego intenso de pedestres), no sentido de reduzir a velocidade de forma compat&iacute;vel com a seguran&ccedil;a do tr&acirc;nsito (artigos 220, inciso III, IX e XIV, do CTB) &ndash;  &Ocirc;NUS DA PROVA &ndash;  Art. 373, II, do CPC &ndash;  DANOS MORAIS &ndash;  Verificados (&quot;in re ipsa&quot;) &ndash;  Evidentes reflexos na vida da v&iacute;tima, a qual, em raz&atilde;o do acidente, sofreu les&otilde;es corporais grav&iacute;ssimas, ficando permanentemente incapacitada para o trabalho em elevada propor&ccedil;&atilde;o &ndash;  Compensa&ccedil;&atilde;o fixada de forma justa e adequada, sem que se possa cogitar enriquecimento il&iacute;cito da parte &ndash;  ENCARGOS LEGAIS &ndash;  CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA &ndash;  JUROS DE MORA &ndash;  Art. 398 do CC e S&uacute;mula 54 do STJ &ndash;  DANOS MATERIAIS &ndash;  Indenizados na medida de sua comprova&ccedil;&atilde;o &ndash;  Despesas m&eacute;dicas &quot;futuras&quot; &ndash;  LIQUIDA&Ccedil;&Atilde;O POR ARTIGOS &ndash;  Possibilidade &ndash;  Art. 509 e 511 do CPC (procedimento comum) &ndash;  LUCROS CESSANTES &ndash;  Configurados &ndash;  PENS&Atilde;O MENSAL &ndash;  Cab&iacute;vel desde a data do in&iacute;cio da convalescen&ccedil;a, de forma vital&iacute;cia &ndash;  Precedentes do STJ &ndash;  CONSTITUI&Ccedil;&Atilde;O DE CAPITAL &ndash;  Garantia que se adequa ao princ&iacute;pio da menor onerosidade da execu&ccedil;&atilde;o, sem deixar de dar a maior seguran&ccedil;a &agrave; v&iacute;tima no caso concreto &ndash;  Intelig&ecirc;ncia do art. 533 e art. 805 do CPC e da S&uacute;mula 313 do STJ &ndash;  SUCUMB&Ecirc;NCIA &ndash;  Princ&iacute;pio da causalidade &ndash;  Honor&aacute;rios advocat&iacute;cios recursais &ndash;  Art. 85, &sect;&sect; 1&ordm;, 2&ordm; e 11 do CPC &ndash;  Negado provimento.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0171488-05.2009.8.26.0100; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;31&ordf; Vara C&iacute;vel; Data do Julgamento: 09/03/2017; Data de Registro: 10/03/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/03/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/03/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  ATROPELAMENTO –  –  RESPONSABILIDADE OBJETIVA –  CONCESSIONÁRIA OU PERMISSIONÁRIA PRESTADORA DE SERVIÇOS PÚBLICOS DE TRANSPORTE –  Aplicação da teoria a terceiros não usuários do serviço, com fulcro no artigo 37, §6º, da Constituição Federal, que não elide a necessidade de demonstração dos requisitos necessários à caracterização
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  ATROPELAMENTO –  –  RESPONSABILIDADE OBJETIVA –  CONCESSIONÁRIA OU PERMISSIONÁRIA PRESTADORA DE SERVIÇOS PÚBLICOS DE TRANSPORTE –  Aplicação da teoria a terceiros não usuários do serviço, com fulcro no artigo 37, §6º, da Constituição Federal, que não elide a necessidade de demonstração dos requisitos necessários à caracterização da responsabilidade civil (dano, conduta e nexo causal entre eles) –  Tampouco afasta a possibilidade da ocorrência de eventual causa excludente de responsabilidade, todavia não verificada no caso concreto –  DEVER DE CAUTELA –  Não observância das medidas necessárias, diante das condições da via (visibilidade, proximidade com escola, ampla sinalização e tráfego intenso de pedestres), no sentido de reduzir a velocidade de forma compatível com a segurança do trânsito (artigos 220, inciso III, IX e XIV, do CTB) –  ÔNUS DA PROVA –  Art. 373, II, do CPC –  DANOS MORAIS –  Verificados ("in re ipsa") –  Evidentes reflexos na vida da vítima, a qual, em razão do acidente, sofreu lesões corporais gravíssimas, ficando permanentemente incapacitada para o trabalho em elevada proporção –  Compensação fixada de forma justa e adequada, sem que se possa cogitar enriquecimento ilícito da parte –  ENCARGOS LEGAIS –  CORREÇÃO MONETÁRIA –  JUROS DE MORA –  Art. 398 do CC e Súmula 54 do STJ –  DANOS MATERIAIS –  Indenizados na medida de sua comprovação –  Despesas médicas "futuras" –  LIQUIDAÇÃO POR ARTIGOS –  Possibilidade –  Art. 509 e 511 do CPC (procedimento comum) –  LUCROS CESSANTES –  Configurados –  <em>PENSÃO MENSAL</em> –  Cabível desde a data do início da convalescença, de forma <em>vitalícia</em> –  Precedentes do STJ –  CONSTITUIÇÃO DE CAPITAL –  Garantia que se adequa ao princípio da menor onerosidade da execução, sem deixar de dar a maior segurança à vítima no caso concreto –  Inteligência do art. 533 e art. 805 do CPC e da Súmula 313 do STJ –  SUCUMBÊNCIA –  Princípio da causalidade –  Honorários advocatícios recursais –  Art. 85, §§ 1º, 2º e 11 do CPC –  Negado provimento.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1981 a 2000
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A99" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A98" style="padding-left:4px" >
						98
					</a>
				
			
		
			
				
				
					<a name="A99" style="padding-left:4px" >
						99
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						100
					</span>
				
				
			
		
			
				
				
					<a name="A101" style="padding-left:4px" >
						101
					</a>
				
			
		
			
				
				
					<a name="A102" style="padding-left:4px" >
						102
					</a>
				
			
		

		
			<a name="A101" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
