







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3141&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7426005" cdForo="0" >
										0001596-04.2005.8.26.0597
									</a>
									
									<a class="downloadEmenta" cdAcordao="7426005" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7426005);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7426005" style="display: none;" >									
	<div id="textAreaDados_7426005" class="mensagemSemFormatacao" >
		TRANSPORTE  Configurado o inadimplemento contratual e o defeito do servi&ccedil;o prestado pela transportadora, consistente em manobra brusca de transposi&ccedil;&atilde;o de lombada que lan&ccedil;ou a autora passageira ao piso do &ocirc;nibus, que a transportava, que resultou em tornar a autora portadora de &quot;de &quot;dor cr&ocirc;nica lomboci&aacute;tica bilateral, de forte intensidade, devido a fratura no corpo de L2 e com protus&atilde;o discal em L4-L5, que a impede de cumprir com suas atividades profissionais&quot;, gerando atual incapacidade total para o trabalho, e n&atilde;o caracterizada nenhum excludente de responsabilidade, de rigor, o reconhecimento da responsabilidade e a condena&ccedil;&atilde;o da r&eacute; transportadora na obriga&ccedil;&atilde;o de indenizar a autora passageira pelos danos decorrentes do il&iacute;cito em quest&atilde;o.
PENS&Atilde;O  Inadmiss&iacute;vel a compensa&ccedil;&atilde;o entre a indeniza&ccedil;&atilde;o devida pela transportadora causadora do dano referente inabilita&ccedil;&atilde;o laborativa do passageiro e o benef&iacute;cio previdenci&aacute;rio pago pelo INSS por tal incapacidade, por terem origens diversas e cumul&aacute;veis - Demonstrada atual incapacidade total para o trabalho em raz&atilde;o de sequelas com nexo com o evento danoso, ocorrido em 15.08.2004, &eacute;poca em que o sal&aacute;rio m&iacute;nimo tinha o valor de R$260,00, e a qualidade da autora de empregada, com registro em CTPS e de sal&aacute;rio mensal no valor de 520,00, na &eacute;poca, como provam os documentos de fls. 13/14, cuja autenticidade n&atilde;o foi impugnado, &eacute; de se fixar a pens&atilde;o mensal vital&iacute;cia a que ela tem direito na quantia correspondente a 02 (dois) sal&aacute;rios m&iacute;nimos vigentes ao tempo do pagamento, sendo oportuno anotar que a pens&atilde;o mensal, a ser paga em presta&ccedil;&otilde;es peri&oacute;dicas e sucessivas, oriunda de responsabilidade civil, com base no valor do sal&aacute;rio m&iacute;nimo, n&atilde;o ofende o disposto no art. 7&ordm;, IV, da CF, n&atilde;o cabendo, entretanto, sua cumula&ccedil;&atilde;o com incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria, para evitar bis in idem - Para o cumprimento de senten&ccedil;a, por ocasi&atilde;o da apresenta&ccedil;&atilde;o da mem&oacute;ria discriminada dos c&aacute;lculos (art. 475-B, do CPC), as pens&otilde;es vencidas dever&atilde;o ser apuradas com base no sal&aacute;rio m&iacute;nimo vigente &agrave; data base do demonstrativo do d&eacute;bito, devendo a indeniza&ccedil;&atilde;o assim obtida ser paga acrescida de atualiza&ccedil;&atilde;o monet&aacute;ria a partir dessa data-base, enquanto as pens&otilde;es com vencimento posterior a essa data ajustar-se-&atilde;o &agrave;s varia&ccedil;&otilde;es posteriores do sal&aacute;rio m&iacute;nimo vigente nos respectivos meses de refer&ecirc;ncia. 
CONSTITUI&Ccedil;&Atilde;O DE CAPITAL - Acolhido o pedido de pagamento de pens&atilde;o em repara&ccedil;&atilde;o dos danos decorrente de ato il&iacute;cito, de rigor, condenar a r&eacute; na constitui&ccedil;&atilde;o de capital, cuja renda assegure o pagamento das presta&ccedil;&otilde;es vincendas, em raz&atilde;o do disposto no art. 475-Q, caput, do CPC, sem preju&iacute;zo de sua substitui&ccedil;&atilde;o, na fase de cumprimento de senten&ccedil;a, como previsto no &sect; 2.&ordm;, da mesma norma.
DANOS MORAIS  O mal de que a autora &eacute; portadora, constitu&iacute;do por &quot;dor cr&ocirc;nica lomboci&aacute;tica bilateral, de forte intensidade, devido a fratura no corpo de L2 e com protus&atilde;o discal em L4-L5, que a impede de cumprir com suas atividades profissionais&quot;, gerando atual incapacidade total para o trabalho, em raz&atilde;o do inadimplemento contratual e o defeito do servi&ccedil;o prestado pela transportadora, configura, por si s&oacute;, fato gerador de dano moral, porquanto com gravidade suficiente para causar desequil&iacute;brio do bem-estar e sofrimento psicol&oacute;gico relevante  Mantido o valor da indeniza&ccedil;&atilde;o por danos morais, com observa&ccedil;&atilde;o, que,  de of&iacute;cio, o valor da indeniza&ccedil;&atilde;o, fixado em 50 sal&aacute;rios m&iacute;nimos, &eacute; convertido, considerando o valor do sal&aacute;rio m&iacute;nimo vigente na data da prola&ccedil;&atilde;o do r. ato judicial recorrido, na quantia de R$27.000,00, com incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria a partir da data em que prolatado.
SUCUMB&Ecirc;NCIA - Provido o recurso da autora, em parte, ante o reconhecimento de sua sucumb&ecirc;ncia m&iacute;nima, de rigor, a condena&ccedil;&atilde;o da r&eacute; ao pagamento das custas e despesas processuais e honor&aacute;rios advocat&iacute;cios fixados em 15% do valor da condena&ccedil;&atilde;o, que compreende, al&eacute;m do valor das pens&otilde;es mensais vencidas e mais doze meses das vincendas, tamb&eacute;m a indeniza&ccedil;&atilde;o por danos morais, sem inclus&atilde;o do montante de capital constitu&iacute;do.
DENUNCIA&Ccedil;&Atilde;O DA LIDE  Improced&ecirc;ncia - R&eacute;, denunciante, n&atilde;o comprovou que o ve&iacute;culo envolvido no acidente descrito nos autos estava abarcado pelo contrato de seguro de fls. 59/61, &ocirc;nus que era dela, nos termos do art. 333, I, do CPC, por ser prova de fato constitutivo do direito pleiteado.
Recurso da autora provido, em parte, e recurso da r&eacute; desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001596-04.2005.8.26.0597; Relator (a):&nbsp;Rebello Pinho; &Oacute;rg&atilde;o Julgador: 20&ordf; C&acirc;mara de Direito Privado; Foro de Sert&atilde;ozinho -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 17/03/2014; Data de Registro: 19/03/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rebello Pinho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sertãozinho
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									20ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/03/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/03/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>TRANSPORTE  Configurado o inadimplemento contratual e o defeito do serviço prestado pela transportadora, consistente em manobra brusca de transposição de lombada que lançou a autora passageira ao piso do ônibus, que a transportava, que resultou em tornar a autora portadora de "de "dor crônica lombociática bilateral, de forte intensidade, devido a fratura no corpo de L2 e com protusão discal em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>TRANSPORTE  Configurado o inadimplemento contratual e o defeito do serviço prestado pela transportadora, consistente em manobra brusca de transposição de lombada que lançou a autora passageira ao piso do ônibus, que a transportava, que resultou em tornar a autora portadora de "de "dor crônica lombociática bilateral, de forte intensidade, devido a fratura no corpo de L2 e com protusão discal em L4-L5, que a impede de cumprir com suas atividades profissionais", gerando atual incapacidade total para o trabalho, e não caracterizada nenhum excludente de responsabilidade, de rigor, o reconhecimento da responsabilidade e a condenação da ré transportadora na obrigação de indenizar a autora passageira pelos danos decorrentes do ilícito em questão.
PENSÃO  Inadmissível a compensação entre a indenização devida pela transportadora causadora do dano referente inabilitação laborativa do passageiro e o benefício previdenciário pago pelo INSS por tal incapacidade, por terem origens diversas e cumuláveis - Demonstrada atual incapacidade total para o trabalho em razão de sequelas com nexo com o evento danoso, ocorrido em 15.08.2004, época em que o salário mínimo tinha o valor de R$260,00, e a qualidade da autora de empregada, com registro em CTPS e de salário mensal no valor de 520,00, na época, como provam os documentos de fls. 13/14, cuja autenticidade não foi impugnado, é de se fixar a <em>pensão mensal</em> <em>vitalícia</em> a que ela tem direito na quantia correspondente a 02 (dois) salários mínimos vigentes ao tempo do pagamento, sendo oportuno anotar que a <em>pensão mensal</em>, a ser paga em prestações periódicas e sucessivas, oriunda de responsabilidade civil, com base no valor do salário mínimo, não ofende o disposto no art. 7º, IV, da CF, não cabendo, entretanto, sua cumulação com incidência de correção monetária, para evitar bis in idem - Para o cumprimento de sentença, por ocasião da apresentação da memória discriminada dos cálculos (art. 475-B, do CPC), as pensões vencidas deverão ser apuradas com base no salário mínimo vigente à data base do demonstrativo do débito, devendo a indenização assim obtida ser paga acrescida de atualização monetária a partir dessa data-base, enquanto as pensões com vencimento posterior a essa data ajustar-se-ão às variações posteriores do salário mínimo vigente nos respectivos meses de referência. 
CONSTITUIÇÃO DE CAPITAL - Acolhido o pedido de pagamento de pensão em reparação dos danos decorrente de ato ilícito, de rigor, condenar a ré na constituição de capital, cuja renda assegure o pagamento das prestações vincendas, em razão do disposto no art. 475-Q, caput, do CPC, sem prejuízo de sua substituição, na fase de cumprimento de sentença, como previsto no § 2.º, da mesma norma.
DANOS MORAIS  O mal de que a autora é portadora, constituído por "dor crônica lombociática bilateral, de forte intensidade, devido a fratura no corpo de L2 e com protusão discal em L4-L5, que a impede de cumprir com suas atividades profissionais", gerando atual incapacidade total para o trabalho, em razão do inadimplemento contratual e o defeito do serviço prestado pela transportadora, configura, por si só, fato gerador de dano moral, porquanto com gravidade suficiente para causar desequilíbrio do bem-estar e sofrimento psicológico relevante  Mantido o valor da indenização por danos morais, com observação, que,  de ofício, o valor da indenização, fixado em 50 salários mínimos, é convertido, considerando o valor do salário mínimo vigente na data da prolação do r. ato judicial recorrido, na quantia de R$27.000,00, com incidência de correção monetária a partir da data em que prolatado.
SUCUMBÊNCIA - Provido o recurso da autora, em parte, ante o reconhecimento de sua sucumbência mínima, de rigor, a condenação da ré ao pagamento das custas e despesas processuais e honorários advocatícios fixados em 15% do valor da condenação, que compreende, além do valor das <em>pensões mensais</em> vencidas e mais doze meses das vincendas, também a indenização por danos morais, sem inclusão do montante de capital constituído.
DENUNCIAÇÃO DA LIDE  Improcedência - Ré, denunciante, não comprovou que o veículo envolvido no acidente descrito nos autos estava abarcado pelo contrato de seguro de fls. 59/61, ônus que era dela, nos termos do art. 333, I, do CPC, por ser prova de fato constitutivo do direito pleiteado.
Recurso da autora provido, em parte, e recurso da ré desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3142&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7425728" cdForo="0" >
										0029749-05.2007.8.26.0071
									</a>
									
									<a class="downloadEmenta" cdAcordao="7425728" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7425728);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7425728" style="display: none;" >									
	<div id="textAreaDados_7425728" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos materiais e morais fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de extin&ccedil;&atilde;o pela ocorr&ecirc;ncia da prescri&ccedil;&atilde;o. Apela&ccedil;&atilde;o da autora.

&Eacute; de se admitir a interrup&ccedil;&atilde;o do prazo prescricional pela cita&ccedil;&atilde;o realizada em processo anterior, extinto por ilegitimidade passiva, em raz&atilde;o da apar&ecirc;ncia de correta propositura da a&ccedil;&atilde;o, porque a empresa em rela&ccedil;&atilde;o a quem foi proposta a primeira a&ccedil;&atilde;o indenizat&oacute;ria constava no boletim de ocorr&ecirc;ncia como a propriet&aacute;ria do ve&iacute;culo envolvido no acidente. 

O curso da prescri&ccedil;&atilde;o n&atilde;o tem in&iacute;cio enquanto estiver em tr&acirc;mite o processo criminal. O prazo prescricional para esta a&ccedil;&atilde;o se iniciou quando do tr&acirc;nsito em julgado da senten&ccedil;a penal absolut&oacute;ria. Prescri&ccedil;&atilde;o afastada.

Necessidade de produ&ccedil;&atilde;o de prova oral e documental. Apela&ccedil;&atilde;o provida para ser afastada a senten&ccedil;a, determinando-se o prosseguimento do processo com a produ&ccedil;&atilde;o das provas.

Apela&ccedil;&atilde;o provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0029749-05.2007.8.26.0071; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Bauru -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 18/03/2014; Data de Registro: 19/03/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/03/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/03/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos materiais e morais fundada em <em>acidente de trânsito</em>. Sentença de extinção pela ocorrência da prescrição. Apelação da autora.

É de se admitir a interrupção do prazo prescricional pela citação realizada em processo anterior, extinto por ilegitimidade passiva, em razão da aparência de correta propositura da ação, porque a empresa em relação a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos materiais e morais fundada em <em>acidente de trânsito</em>. Sentença de extinção pela ocorrência da prescrição. Apelação da autora.

É de se admitir a interrupção do prazo prescricional pela citação realizada em processo anterior, extinto por ilegitimidade passiva, em razão da aparência de correta propositura da ação, porque a empresa em relação a quem foi proposta a primeira ação indenizatória constava no boletim de ocorrência como a proprietária do veículo envolvido no acidente. 

O curso da prescrição não tem início enquanto estiver em trâmite o processo criminal. O prazo prescricional para esta ação se iniciou quando do trânsito em julgado da sentença penal absolutória. Prescrição afastada.

Necessidade de produção de prova oral e documental. Apelação provida para ser afastada a sentença, determinando-se o prosseguimento do processo com a produção das provas.

Apelação provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3143&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7414441" cdForo="0" >
										0067457-52.2006.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="7414441" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7414441);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7414441" style="display: none;" >									
	<div id="textAreaDados_7414441" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA - ACIDENTE DE TR&Acirc;NSITO  LES&Atilde;O NA COLUNA - Acervo probat&oacute;rio que demonstra que o ve&iacute;culo passou por buraco em velocidade incompat&iacute;vel com a via ocasionando a queda da autora, causando-lhe les&atilde;o de natureza grav&iacute;ssima, bem como incapacidade total e permanente - Dano e nexo causal demonstrados nos autos - Responsabilidade objetiva do transportador, que n&atilde;o &eacute; elidida por culpa de terceiro - Arts. 734 e 735, CC - Teoria do risco profissional - S&uacute;mula 187-STF - R&eacute; que n&atilde;o comprovou a exist&ecirc;ncia de fato impeditivo, modificativo ou extintivo do direito da autora nos termos do art. 333, II, do CPC - RECURSO DESPROVIDO NESTE T&Oacute;PICO.

A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA - ACIDENTE DE TR&Acirc;NSITO - DANO MATERIAL E MORAL - Acidente de ve&iacute;culo - Demonstrada a incapacidade total e permanente para o trabalho exercido - Pens&atilde;o vital&iacute;cia que deve ser mantida - Dano moral configurado, na medida em que a autora experimentou efetivo abalo emocional ao sofrer les&otilde;es f&iacute;sicas e comprometimento psicol&oacute;gico - Valor da indeniza&ccedil;&atilde;o arbitrado em R$ 40.000,00, que deve ser mantido, considerando-se tanto o aspecto compensat&oacute;rio &agrave; v&iacute;tima como o punitivo ao causador do dano, desestimulando-o &agrave; reitera&ccedil;&atilde;o de atos semelhantes - RECURSO DESPROVIDO NESTE T&Oacute;PICO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0067457-52.2006.8.26.0224; Relator (a):&nbsp;S&eacute;rgio Shimura; &Oacute;rg&atilde;o Julgador: 23&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 12/03/2014; Data de Registro: 14/03/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Shimura
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									23ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/03/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/03/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA - <em>ACIDENTE DE TRÂNSITO</em>  LESÃO NA COLUNA - Acervo probatório que demonstra que o veículo passou por buraco em velocidade incompatível com a via ocasionando a queda da autora, causando-lhe lesão de natureza gravíssima, bem como incapacidade total e permanente - Dano e nexo causal demonstrados nos autos - Responsabilidade objetiva do transportador, que não é elidida por
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA - <em>ACIDENTE DE TRÂNSITO</em>  LESÃO NA COLUNA - Acervo probatório que demonstra que o veículo passou por buraco em velocidade incompatível com a via ocasionando a queda da autora, causando-lhe lesão de natureza gravíssima, bem como incapacidade total e permanente - Dano e nexo causal demonstrados nos autos - Responsabilidade objetiva do transportador, que não é elidida por culpa de terceiro - Arts. 734 e 735, CC - Teoria do risco profissional - Súmula 187-STF - Ré que não comprovou a existência de fato impeditivo, modificativo ou extintivo do direito da autora nos termos do art. 333, II, do CPC - RECURSO DESPROVIDO NESTE TÓPICO.

AÇÃO INDENIZATÓRIA - <em>ACIDENTE DE TRÂNSITO</em> - DANO MATERIAL E MORAL - Acidente de veículo - Demonstrada a incapacidade total e permanente para o trabalho exercido - Pensão <em>vitalícia</em> que deve ser mantida - Dano moral configurado, na medida em que a autora experimentou efetivo abalo emocional ao sofrer lesões físicas e comprometimento psicológico - Valor da indenização arbitrado em R$ 40.000,00, que deve ser mantido, considerando-se tanto o aspecto compensatório à vítima como o punitivo ao causador do dano, desestimulando-o à reiteração de atos semelhantes - RECURSO DESPROVIDO NESTE TÓPICO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3144&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7414359" cdForo="0" >
										0029996-62.2008.8.26.0196
									</a>
									
									<a class="downloadEmenta" cdAcordao="7414359" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7414359);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7414359" style="display: none;" >									
	<div id="textAreaDados_7414359" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito envolvendo &ocirc;nibus da Prefeitura. Responsabilidade subjetiva se os fatos n&atilde;o est&atilde;o vinculados &agrave; presta&ccedil;&atilde;o do servi&ccedil;o. Impossibilidade de aplica&ccedil;&atilde;o da teoria do risco da atividade. Estado de necessidade reconhecido. Recursos parcialmente providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0029996-62.2008.8.26.0196; Relator (a):&nbsp;Pedro Baccarat; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Franca -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 13/03/2014; Data de Registro: 14/03/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro Baccarat
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/03/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/03/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7414359" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>Acidente de trânsito</em> envolvendo ônibus da Prefeitura. Responsabilidade subjetiva se os fatos não estão vinculados à prestação do serviço. Impossibilidade de aplicação da teoria do risco da atividade. Estado de necessidade reconhecido. Recursos parcialmente providos. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3145&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7412919" cdForo="0" >
										0042496-92.2010.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="7412919" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7412919);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7412919" style="display: none;" >									
	<div id="textAreaDados_7412919" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. Atropelamento de dois jovens que se encontravam na cal&ccedil;ada. A&ccedil;&atilde;o movida pelos pais dos falecidos contra cooperativa de transporte. Possibilidade. Legitimidade ativa e passiva ad causam verificadas. Responsabilidade que decorre da qualidade de concession&aacute;ria de servi&ccedil;o p&uacute;blico. Art. 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal. Cerceamento de defesa. Inocorr&ecirc;ncia. A&ccedil;&atilde;o civil ex delicto. Mat&eacute;ria de fato j&aacute; decidida de forma definitiva no ju&iacute;zo criminal, no qual se reconheceu a culpa do motorista do &ocirc;nibus cooperado. Descabimento, portanto, da produ&ccedil;&atilde;o de qualquer prova. Prescri&ccedil;&atilde;o. Inocorr&ecirc;ncia. A&ccedil;&atilde;o civil ex delicto que tem como termo inicial do prazo prescricional a data do tr&acirc;nsito em julgado da senten&ccedil;a penal condenat&oacute;ria. Precedentes do C. STJ. 
Morte da filha e filho dos autores. Dano material. Filhos que n&atilde;o percebiam sal&aacute;rio. Pens&atilde;o devida, mas no importe de 2/3 dos vencimentos dos de cujus at&eacute; quando estes completariam 25 anos, e de 1/3, at&eacute; a data em que completariam 70 anos de idade. Precedentes do C. STJ. Dano moral. Desnecessidade de prova. Perda de ente querido. Valor fixado em montante razo&aacute;vel na origem. Manuten&ccedil;&atilde;o. Corre&ccedil;&atilde;o monet&aacute;ria a partir do arbitramento e juros a contar da data do evento. S&uacute;mulas 362 e 54 do STJ. Honor&aacute;rios advocat&iacute;cios. Necessidade de redu&ccedil;&atilde;o ao patamar de 10% sobre o valor da condena&ccedil;&atilde;o. Apela&ccedil;&atilde;o da r&eacute; parcialmente provida, improvida a dos autores, com observa&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0042496-92.2010.8.26.0002; Relator (a):&nbsp;Walter Exner; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 13/03/2014; Data de Registro: 13/03/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Walter Exner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/03/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/03/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo. Atropelamento de dois jovens que se encontravam na calçada. Ação movida pelos pais dos falecidos contra cooperativa de transporte. Possibilidade. Legitimidade ativa e passiva ad causam verificadas. Responsabilidade que decorre da qualidade de concessionária de serviço público. Art. 37, § 6º, da Constituição Federal. Cerceamento de defesa. Inocorrência. Ação civil ex delicto.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo. Atropelamento de dois jovens que se encontravam na calçada. Ação movida pelos pais dos falecidos contra cooperativa de transporte. Possibilidade. Legitimidade ativa e passiva ad causam verificadas. Responsabilidade que decorre da qualidade de concessionária de serviço público. Art. 37, § 6º, da Constituição Federal. Cerceamento de defesa. Inocorrência. Ação civil ex delicto. Matéria de fato já decidida de forma definitiva no juízo criminal, no qual se reconheceu a culpa do motorista do ônibus cooperado. Descabimento, portanto, da produção de qualquer prova. Prescrição. Inocorrência. Ação civil ex delicto que tem como termo inicial do prazo prescricional a data do trânsito em julgado da sentença penal condenatória. Precedentes do C. STJ. 
Morte da filha e filho dos autores. Dano material. Filhos que não percebiam salário. Pensão devida, mas no importe de 2/3 dos vencimentos dos de cujus até quando estes completariam 25 anos, e de 1/3, até a data em que completariam 70 anos de idade. Precedentes do C. STJ. Dano moral. Desnecessidade de prova. Perda de ente querido. Valor fixado em montante razoável na origem. Manutenção. Correção monetária a partir do arbitramento e juros a contar da data do evento. Súmulas 362 e 54 do STJ. Honorários advocatícios. Necessidade de redução ao patamar de 10% sobre o valor da condenação. Apelação da ré parcialmente provida, improvida a dos autores, com observação. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3146&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7412400" cdForo="0" >
										9169478-38.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7412400" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7412400);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7412400" style="display: none;" >									
	<div id="textAreaDados_7412400" class="mensagemSemFormatacao" >
		
A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS FUNDADA EM RESPONSABILIDADE OBJETIVA DE CONCESSION&Aacute;RIA DE PRESTA&Ccedil;&Atilde;O DE SERVI&Ccedil;O P&Uacute;BLICO DE TRANSPORTE DE PASSAGEIROS.

ATROPELAMENTO DE PEDESTRE POR &Ocirc;NIBUS.  CULPA DO PREPOSTO DA CONCESSION&Aacute;RIA BEM PROVADA.  RESPONSABILIDADE QUE, DE QUALQUER MODO, &Eacute; OBJETIVA, O QUE INVERTERIA O &Ocirc;NUS DA PROVA, SE D&Uacute;VIDA EMERGISSE DO ACERVO PROBAT&Oacute;RIO. 

DEVER DE INDENIZA&Ccedil;&Atilde;O QUE SE IMP&Otilde;E.  PENS&Atilde;O MENSAL DEVIDA EM CAR&Aacute;TER VITAL&Iacute;CIO, ANTE A PROVA PERICIAL DE INVALIDEZ PARCIAL E PERMANENTE DA V&Iacute;TIMA.    INDENIZA&Ccedil;&Atilde;O DOS DANOS MORAIS ARBITRADA EM R$ 50.000,00.

PRETENS&Atilde;O SECUND&Aacute;RIA DE REGRESSO ACOLHIDA, COM OBSERV&Acirc;NCIA DOS LIMITES GRAFADOS NA AP&Oacute;LICE. COBERTURA DOS DANOS MORAIS ASSEGURADA (S&Uacute;MULA 402-STJ).

- Apela&ccedil;&atilde;o provida. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9169478-38.2009.8.26.0000; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Itaquaquecetuba -&nbsp;2&ordf; V.C&Iacute;VEL; Data do Julgamento: 13/03/2014; Data de Registro: 13/03/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itaquaquecetuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/03/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/03/2014
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1287065400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
AÇÃO DE REPARAÇÃO DE DANOS FUNDADA EM RESPONSABILIDADE OBJETIVA DE CONCESSIONÁRIA DE PRESTAÇÃO DE SERVIÇO PÚBLICO DE TRANSPORTE DE PASSAGEIROS.

ATROPELAMENTO DE PEDESTRE POR ÔNIBUS.  CULPA DO PREPOSTO DA CONCESSIONÁRIA BEM PROVADA.  RESPONSABILIDADE QUE, DE QUALQUER MODO, É OBJETIVA, O QUE INVERTERIA O ÔNUS DA PROVA, SE DÚVIDA EMERGISSE DO ACERVO PROBATÓRIO. 

DEVER DE INDENIZAÇÃO QUE SE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
AÇÃO DE REPARAÇÃO DE DANOS FUNDADA EM RESPONSABILIDADE OBJETIVA DE CONCESSIONÁRIA DE PRESTAÇÃO DE SERVIÇO PÚBLICO DE TRANSPORTE DE PASSAGEIROS.

ATROPELAMENTO DE PEDESTRE POR ÔNIBUS.  CULPA DO PREPOSTO DA CONCESSIONÁRIA BEM PROVADA.  RESPONSABILIDADE QUE, DE QUALQUER MODO, É OBJETIVA, O QUE INVERTERIA O ÔNUS DA PROVA, SE DÚVIDA EMERGISSE DO ACERVO PROBATÓRIO. 

DEVER DE INDENIZAÇÃO QUE SE IMPÕE.  <em>PENSÃO MENSAL</em> DEVIDA EM CARÁTER <em>VITALÍCIO</em>, ANTE A PROVA PERICIAL DE INVALIDEZ PARCIAL E PERMANENTE DA VÍTIMA.    INDENIZAÇÃO DOS DANOS MORAIS ARBITRADA EM R$ 50.000,00.

PRETENSÃO SECUNDÁRIA DE REGRESSO ACOLHIDA, COM OBSERVÂNCIA DOS LIMITES GRAFADOS NA APÓLICE. COBERTURA DOS DANOS MORAIS ASSEGURADA (SÚMULA 402-STJ).

- Apelação provida. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3147&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7406609" cdForo="0" >
										0006979-05.2003.8.26.0347
									</a>
									
									<a class="downloadEmenta" cdAcordao="7406609" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7406609);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7406609" style="display: none;" >									
	<div id="textAreaDados_7406609" class="mensagemSemFormatacao" >
		S: 1. ACIDENTE DE VE&Iacute;CULO EM RODOVIA  COLIS&Atilde;O COM ANIMAL  RESPONSABILIDADE OBJETIVA DA CONCESSION&Aacute;RIA EM FACE DA TEORIA DO RISCO ADMINISTRATIVO  RECONHECIMENTO  FALHA NO MONITORAMENTO DA PISTA  PROCED&Ecirc;NCIA DA A&Ccedil;&Atilde;O MANTIDA  RECURSO DA R&Eacute; DESPROVIDO.

2. ACIDENTE DE VE&Iacute;CULO EM RODOVIA  COLIS&Atilde;O COM ANIMAL  AUTORES SUBMETIDOS A EXAME M&Eacute;DICO PERICIAL EM QUE SE CONSTATOU A INCAPACIDADE PARCIAL E DEFINITIVA PARA O DESEMPENHO DAS ATIVIDADES AT&Eacute; ENT&Atilde;O DESENVOLVIDAS  PENS&Atilde;O MENSAL DEVIDA  AUS&Ecirc;NCIA DE PROVA DOS GANHOS HABITUAIS  FIXA&Ccedil;&Atilde;O EM 2/3 DO SAL&Aacute;RIO M&Iacute;NIMO VIGENTE  PARCIAL PROVIMENTO DO APELO DOS REQUERENTES. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006979-05.2003.8.26.0347; Relator (a):&nbsp;Francisco Thomaz; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Mat&atilde;o -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 12/03/2014; Data de Registro: 12/03/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Thomaz
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Matão
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/03/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/03/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>S: 1. ACIDENTE DE VEÍCULO EM RODOVIA  COLISÃO COM ANIMAL  RESPONSABILIDADE OBJETIVA DA CONCESSIONÁRIA EM FACE DA TEORIA DO RISCO ADMINISTRATIVO  RECONHECIMENTO  FALHA NO MONITORAMENTO DA PISTA  PROCEDÊNCIA DA AÇÃO MANTIDA  RECURSO DA RÉ DESPROVIDO.

2. ACIDENTE DE VEÍCULO EM RODOVIA  COLISÃO COM ANIMAL  AUTORES SUBMETIDOS A EXAME MÉDICO PERICIAL EM QUE SE CONSTATOU A INCAPACIDADE PARCIAL E
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>S: 1. ACIDENTE DE VEÍCULO EM RODOVIA  COLISÃO COM ANIMAL  RESPONSABILIDADE OBJETIVA DA CONCESSIONÁRIA EM FACE DA TEORIA DO RISCO ADMINISTRATIVO  RECONHECIMENTO  FALHA NO MONITORAMENTO DA PISTA  PROCEDÊNCIA DA AÇÃO MANTIDA  RECURSO DA RÉ DESPROVIDO.

2. ACIDENTE DE VEÍCULO EM RODOVIA  COLISÃO COM ANIMAL  AUTORES SUBMETIDOS A EXAME MÉDICO PERICIAL EM QUE SE CONSTATOU A INCAPACIDADE PARCIAL E DEFINITIVA PARA O DESEMPENHO DAS ATIVIDADES ATÉ ENTÃO DESENVOLVIDAS  <em>PENSÃO MENSAL</em> DEVIDA  AUSÊNCIA DE PROVA DOS GANHOS HABITUAIS  FIXAÇÃO EM 2/3 DO SALÁRIO MÍNIMO VIGENTE  PARCIAL PROVIMENTO DO APELO DOS REQUERENTES. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3148&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7391018" cdForo="0" >
										0001388-41.2011.8.26.0037
									</a>
									
									<a class="downloadEmenta" cdAcordao="7391018" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7391018);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7391018" style="display: none;" >									
	<div id="textAreaDados_7391018" class="mensagemSemFormatacao" >
		INDENIZAT&Oacute;RIA  Responsabilidade civil  Contrato de transporte  Acidente de tr&acirc;nsito  Falha na presta&ccedil;&atilde;o do servi&ccedil;o que culminou em les&otilde;es f&iacute;sica e dano est&eacute;tico  Nexo de causalidade  Atividade de risco que prescinde da culpa  Responsabilidade objetiva do transportador, com obriga&ccedil;&atilde;o de indenizar a passageira  Dano moral caracterizado  Valor fixado em R$ 40.000,00  Apelo provido em parte.
PENS&Atilde;O VITAL&Iacute;CIA  Impossibilidade  Aus&ecirc;ncia de incapacita&ccedil;&atilde;o para o trabalho  Redu&ccedil;&atilde;o parcial que n&atilde;o afeta o trabalho exercido pelo autor  Danos materiais  Hip&oacute;tese em que a requerida foi condenada ao pagamento das despesas m&eacute;dicas e hospitalares para minimizar os danos sofridos pelo autor  Apelo improvido.
JUROS E CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. Termo inicial  Tratando-se de responsabilidade civil contratual, os juros de mora devem incidir a partir da data da cita&ccedil;&atilde;o (CPC, art. 219), e a corre&ccedil;&atilde;o monet&aacute;ria a partir da data da prola&ccedil;&atilde;o da r. senten&ccedil;a (S&uacute;mula 362 do STJ)  Senten&ccedil;a mantida  Apelo improvido.

Dispositivo: deram parcial provimento ao recurso.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001388-41.2011.8.26.0037; Relator (a):&nbsp;Ricardo Negr&atilde;o; &Oacute;rg&atilde;o Julgador: 19&ordf; C&acirc;mara de Direito Privado; Foro de Araraquara -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 24/02/2014; Data de Registro: 28/02/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ricardo Negrão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araraquara
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									19ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/02/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZATÓRIA  Responsabilidade civil  Contrato de transporte  <em>Acidente de trânsito</em>  Falha na prestação do serviço que culminou em lesões física e dano estético  Nexo de causalidade  Atividade de risco que prescinde da culpa  Responsabilidade objetiva do transportador, com obrigação de indenizar a passageira  Dano moral caracterizado  Valor fixado em R$ 40.000,00  Apelo provido em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZATÓRIA  Responsabilidade civil  Contrato de transporte  <em>Acidente de trânsito</em>  Falha na prestação do serviço que culminou em lesões física e dano estético  Nexo de causalidade  Atividade de risco que prescinde da culpa  Responsabilidade objetiva do transportador, com obrigação de indenizar a passageira  Dano moral caracterizado  Valor fixado em R$ 40.000,00  Apelo provido em parte.
PENSÃO <em>VITALÍCIA</em>  Impossibilidade  Ausência de incapacitação para o trabalho  Redução parcial que não afeta o trabalho exercido pelo autor  Danos materiais  Hipótese em que a requerida foi condenada ao pagamento das despesas médicas e hospitalares para minimizar os danos sofridos pelo autor  Apelo improvido.
JUROS E CORREÇÃO MONETÁRIA. Termo inicial  Tratando-se de responsabilidade civil contratual, os juros de mora devem incidir a partir da data da citação (CPC, art. 219), e a correção monetária a partir da data da prolação da r. sentença (Súmula 362 do STJ)  Sentença mantida  Apelo improvido.

Dispositivo: deram parcial provimento ao recurso.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3149&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7381083" cdForo="0" >
										0155177-41.2006.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7381083" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7381083);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7381083" style="display: none;" >									
	<div id="textAreaDados_7381083" class="mensagemSemFormatacao" >
		Indenizat&oacute;ria de danos materiais e morais fundada em acidente de tr&acirc;nsito (atropelamento) envolvendo ve&iacute;culo de transporte coletivo e pedestre. Prova de responsabilidade do motorista do coletivo n&atilde;o infirmada. Desrespeito ao sem&aacute;foro desfavor&aacute;vel e atropelamento na faixa de pedestres. Responsabilidade objetiva da empresa r&eacute;, uma vez demonstrada a culpa de seu preposto. Pens&atilde;o mensal definida em montante tendo por base o sal&aacute;rio m&iacute;nimo, ante a falta de demonstra&ccedil;&atilde;o de ganhos superiores. Dano moral pela permanente redu&ccedil;&atilde;o da capacidade f&iacute;sica e laborativa &quot;in re ipsa&quot;. Indeniza&ccedil;&atilde;o por preju&iacute;zos morais correspondente &agrave; gravidade dos danos experimentados pela autora. Majora&ccedil;&atilde;o da repara&ccedil;&atilde;o moral. Corre&ccedil;&atilde;o monet&aacute;ria nos termos da S&uacute;mula 362 do STJ. Apelo da r&eacute; improvido, parcialmente provido o recurso da autora.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0155177-41.2006.8.26.0100; Relator (a):&nbsp;Soares Levada; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;16&ordf; Vara C&iacute;vel; Data do Julgamento: 24/02/2014; Data de Registro: 26/02/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Soares Levada
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/02/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Indenizatória de danos materiais e morais fundada em <em>acidente de trânsito</em> (atropelamento) envolvendo veículo de transporte coletivo e pedestre. Prova de responsabilidade do motorista do coletivo não infirmada. Desrespeito ao semáforo desfavorável e atropelamento na faixa de pedestres. Responsabilidade objetiva da empresa ré, uma vez demonstrada a culpa de seu preposto. <em>Pensão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Indenizatória de danos materiais e morais fundada em <em>acidente de trânsito</em> (atropelamento) envolvendo veículo de transporte coletivo e pedestre. Prova de responsabilidade do motorista do coletivo não infirmada. Desrespeito ao semáforo desfavorável e atropelamento na faixa de pedestres. Responsabilidade objetiva da empresa ré, uma vez demonstrada a culpa de seu preposto. <em>Pensão mensal</em> definida em montante tendo por base o salário mínimo, ante a falta de demonstração de ganhos superiores. Dano moral pela permanente redução da capacidade física e laborativa "in re ipsa". Indenização por prejuízos morais correspondente à gravidade dos danos experimentados pela autora. Majoração da reparação moral. Correção monetária nos termos da Súmula 362 do STJ. Apelo da ré improvido, parcialmente provido o recurso da autora.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3150&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7380982" cdForo="0" >
										0007046-04.2007.8.26.0161
									</a>
									
									<a class="downloadEmenta" cdAcordao="7380982" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7380982);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7380982" style="display: none;" >									
	<div id="textAreaDados_7380982" class="mensagemSemFormatacao" >
			1. Indenizat&oacute;ria de danos materiais e morais fundada em acidente de tr&acirc;nsito envolvendo ve&iacute;culo automotor e motocicleta. Transa&ccedil;&atilde;o penal havida no &acirc;mbito criminal entre a v&iacute;tima e o motorista condutor do ve&iacute;culo causador do acidente, cujos efeitos limitam-se &agrave;s partes litigantes, sem possibilidade de extens&atilde;o &agrave; pessoa jur&iacute;dica empregadora do r&eacute;u e estranha &agrave; demanda. 

2. &Eacute; livre o convencimento do julgador, destinat&aacute;rio das provas e a quem compete, embasado no princ&iacute;pio da livre aprecia&ccedil;&atilde;o, a an&aacute;lise sobre a relev&acirc;ncia, sufici&ecirc;ncia e pertin&ecirc;ncia ou n&atilde;o das provas, decidindo segundo a sua prudente convic&ccedil;&atilde;o, para o adequado deslinde da lide.

3. Prova de responsabilidade do motorista preposto n&atilde;o infirmada suficientemente. Responsabilidade objetiva da empresa r&eacute;, uma vez demonstrada a culpa de seu preposto. 

4. Pens&atilde;o mensal e lucros cessantes definidos, cujos montantes ser&atilde;o apurados em liquida&ccedil;&atilde;o, tendo por base o ganho mensal demonstrado documentalmente e considerado no pedido inicial. 

5. Danos materiais e morais demonstrados. Preju&iacute;zos morais pela redu&ccedil;&atilde;o da capacidade f&iacute;sica e laborativa &quot;in re ipsa&quot;. Indeniza&ccedil;&atilde;o moral correspondente &agrave; gravidade dos danos experimentados pelo autor. Diminui&ccedil;&atilde;o da condena&ccedil;&atilde;o para patamar compat&iacute;vel com as les&otilde;es experimentadas. Apelo parcialmente provido, rejeitado o agravo retido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007046-04.2007.8.26.0161; Relator (a):&nbsp;Soares Levada; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Diadema -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 24/02/2014; Data de Registro: 26/02/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Soares Levada
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Diadema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/02/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>	1. Indenizatória de danos materiais e morais fundada em <em>acidente de trânsito</em> envolvendo veículo automotor e motocicleta. Transação penal havida no âmbito criminal entre a vítima e o motorista condutor do veículo causador do acidente, cujos efeitos limitam-se às partes litigantes, sem possibilidade de extensão à pessoa jurídica empregadora do réu e estranha à demanda. 

2. É livre o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>	1. Indenizatória de danos materiais e morais fundada em <em>acidente de trânsito</em> envolvendo veículo automotor e motocicleta. Transação penal havida no âmbito criminal entre a vítima e o motorista condutor do veículo causador do acidente, cujos efeitos limitam-se às partes litigantes, sem possibilidade de extensão à pessoa jurídica empregadora do réu e estranha à demanda. 

2. É livre o convencimento do julgador, destinatário das provas e a quem compete, embasado no princípio da livre apreciação, a análise sobre a relevância, suficiência e pertinência ou não das provas, decidindo segundo a sua prudente convicção, para o adequado deslinde da lide.

3. Prova de responsabilidade do motorista preposto não infirmada suficientemente. Responsabilidade objetiva da empresa ré, uma vez demonstrada a culpa de seu preposto. 

4. <em>Pensão mensal</em> e lucros cessantes definidos, cujos montantes serão apurados em liquidação, tendo por base o ganho mensal demonstrado documentalmente e considerado no pedido inicial. 

5. Danos materiais e morais demonstrados. Prejuízos morais pela redução da capacidade física e laborativa "in re ipsa". Indenização moral correspondente à gravidade dos danos experimentados pelo autor. Diminuição da condenação para patamar compatível com as lesões experimentadas. Apelo parcialmente provido, rejeitado o agravo retido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3151&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7375069" cdForo="0" >
										0008256-50.2010.8.26.0302
									</a>
									
									<a class="downloadEmenta" cdAcordao="7375069" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7375069);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7375069" style="display: none;" >									
	<div id="textAreaDados_7375069" class="mensagemSemFormatacao" >
		1) PROCESSUAL CIVIL  APELA&Ccedil;&Atilde;O DA R&Eacute; N&Atilde;O RATIFICADA AP&Oacute;S O JULGAMENTO DE EMBARGOS DE DECLARA&Ccedil;&Atilde;O  APLICA&Ccedil;&Atilde;O DA S&Uacute;MULA N&ordm; 418 DO STJ E DO ARTIGO 500, III, DO CPC  PRECEDENTES CONHECIMENTO PARCIAL DO APELO  PRELIMINAR DE COISA JULGADA  MAT&Eacute;RIA COGNOSC&Iacute;VEL DE OF&Iacute;CIO. 
I - &Eacute; extempor&acirc;nea a apela&ccedil;&atilde;o interposta antes do julgamento dos embargos de declara&ccedil;&atilde;o opostos contra a senten&ccedil;a, se n&atilde;o houver posterior ratifica&ccedil;&atilde;o do apelo no prazo de 15 (quinze) dias, a contar da decis&atilde;o que julgar os embargos, o que implica, por conseguinte, na incognoscibilidade do recurso.
II  Coisa julgada  Inocorr&ecirc;ncia  Senten&ccedil;a penal absolut&oacute;ria que reconheceu a aus&ecirc;ncia de prova da culpa da requerida, pela pr&aacute;tica de infra&ccedil;&atilde;o penal, que n&atilde;o repercute no ju&iacute;zo c&iacute;vel.


2) ACIDENTE DE TR&Acirc;NSITO  V&Iacute;TIMA FATAL  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  PENS&Atilde;O MENSAL FIXA&Ccedil;&Atilde;O COM BASE NO SAL&Aacute;RIO M&Iacute;NIMO  POSSIBILIDADE  AUS&Ecirc;NCIA DE PROVA DOS RENDIMENTOS AUFERIDOS PELO 'DE CUJUS'  DANOS MORAIS  'QUANTUM' REPARAT&Oacute;RIO  MAJORA&Ccedil;&Atilde;O  DESCABIMENTO  LIMITA&Ccedil;&Atilde;O DA RESPONSABILIDADE DA SEGURADORA/LITISDENUNCIADA PELA INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS  CL&Aacute;USULA EXPRESSA DE EXCLUS&Atilde;O  REFERENTE A INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS  INDENIZA&Ccedil;&Atilde;O SECURIT&Aacute;RIA  INCID&Ecirc;NCIA DE JUROS DE MORA E DE CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA  HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS  FIXA&Ccedil;&Atilde;O QUE DEVE LEVAR EM CONTA OS LIMITES ESTABELECIDOS NO ART. 20, &sect; 3&ordm; DO CPC  REFORMA DA SENTEN&Ccedil;A, APENAS, PARA FINS DE INCID&Ecirc;NCIA DE JUROS MORAT&Oacute;RIOS E DE CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA SOBRE O VALOR DA CONDENA&Ccedil;&Atilde;O DA SEGURADORA E DE MAJORA&Ccedil;&Atilde;O DA VERBA HONOR&Aacute;RIA.
I - Para a fixa&ccedil;&atilde;o do valor do dano moral levam-se em conta, basicamente, as circunst&acirc;ncias do caso, a gravidade do dano, a situa&ccedil;&atilde;o do lesante, a condi&ccedil;&atilde;o do lesado, preponderando, em n&iacute;vel de orienta&ccedil;&atilde;o central, a ideia de sancionamento.
II - &quot;O contrato de seguro por danos pessoais compreende os danos morais, salvo cl&aacute;usula expressa de exclus&atilde;o&quot; (S&uacute;mula 402, STJ). &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0008256-50.2010.8.26.0302; Relator (a):&nbsp;Mendes Gomes; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Ja&uacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 24/02/2014; Data de Registro: 25/02/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mendes Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaú
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/02/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>1) PROCESSUAL CIVIL  APELAÇÃO DA RÉ NÃO RATIFICADA APÓS O JULGAMENTO DE EMBARGOS DE DECLARAÇÃO  APLICAÇÃO DA SÚMULA Nº 418 DO STJ E DO ARTIGO 500, III, DO CPC  PRECEDENTES CONHECIMENTO PARCIAL DO APELO  PRELIMINAR DE COISA JULGADA  MATÉRIA COGNOSCÍVEL DE OFÍCIO. 
I - É extemporânea a apelação interposta antes do julgamento dos embargos de declaração opostos contra a sentença, se não houver
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>1) PROCESSUAL CIVIL  APELAÇÃO DA RÉ NÃO RATIFICADA APÓS O JULGAMENTO DE EMBARGOS DE DECLARAÇÃO  APLICAÇÃO DA SÚMULA Nº 418 DO STJ E DO ARTIGO 500, III, DO CPC  PRECEDENTES CONHECIMENTO PARCIAL DO APELO  PRELIMINAR DE COISA JULGADA  MATÉRIA COGNOSCÍVEL DE OFÍCIO. 
I - É extemporânea a apelação interposta antes do julgamento dos embargos de declaração opostos contra a sentença, se não houver posterior ratificação do apelo no prazo de 15 (quinze) dias, a contar da decisão que julgar os embargos, o que implica, por conseguinte, na incognoscibilidade do recurso.
II  Coisa julgada  Inocorrência  Sentença penal absolutória que reconheceu a ausência de prova da culpa da requerida, pela prática de infração penal, que não repercute no juízo cível.


2) <em>ACIDENTE DE TRÂNSITO</em>  VÍTIMA FATAL  AÇÃO INDENIZATÓRIA  <em>PENSÃO MENSAL</em> FIXAÇÃO COM BASE NO SALÁRIO MÍNIMO  POSSIBILIDADE  AUSÊNCIA DE PROVA DOS RENDIMENTOS AUFERIDOS PELO 'DE CUJUS'  DANOS MORAIS  'QUANTUM' REPARATÓRIO  MAJORAÇÃO  DESCABIMENTO  LIMITAÇÃO DA RESPONSABILIDADE DA SEGURADORA/LITISDENUNCIADA PELA INDENIZAÇÃO POR DANOS MATERIAIS  CLÁUSULA EXPRESSA DE EXCLUSÃO  REFERENTE A INDENIZAÇÃO POR DANOS MORAIS  INDENIZAÇÃO SECURITÁRIA  INCIDÊNCIA DE JUROS DE MORA E DE CORREÇÃO MONETÁRIA  HONORÁRIOS ADVOCATÍCIOS  FIXAÇÃO QUE DEVE LEVAR EM CONTA OS LIMITES ESTABELECIDOS NO ART. 20, § 3º DO CPC  REFORMA DA SENTENÇA, APENAS, PARA FINS DE INCIDÊNCIA DE JUROS MORATÓRIOS E DE CORREÇÃO MONETÁRIA SOBRE O VALOR DA CONDENAÇÃO DA SEGURADORA E DE MAJORAÇÃO DA VERBA HONORÁRIA.
I - Para a fixação do valor do dano moral levam-se em conta, basicamente, as circunstâncias do caso, a gravidade do dano, a situação do lesante, a condição do lesado, preponderando, em nível de orientação central, a ideia de sancionamento.
II - "O contrato de seguro por danos pessoais compreende os danos morais, salvo cláusula expressa de exclusão" (Súmula 402, STJ). 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3152&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7370693" cdForo="0" >
										0001810-36.2000.8.26.0058
									</a>
									
									<a class="downloadEmenta" cdAcordao="7370693" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7370693);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7370693" style="display: none;" >									
	<div id="textAreaDados_7370693" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  ACIDENTE DE TR&Acirc;NSITO - DEVER DE INDENIZAR DO PROPRIET&Aacute;RIO/LOCADOR DO VE&Iacute;CULO  Demonstrada a culpa do condutor do ve&iacute;culo, o locador responde solidariamente pelos danos causados a terceiros  S&uacute;m. 492 do STF - DANOS MATERIAIS  Elementos probat&oacute;rios que demonstram as les&otilde;es f&iacute;sicas sofridas pelo autor e a incapacita&ccedil;&atilde;o total para o trabalho  Pagamento de pens&atilde;o mensal no valor integral do sal&aacute;rio recebido pela v&iacute;tima &agrave; &eacute;poca do evento lesivo, at&eacute; a data em que completaria 70 anos  Recebimento de benef&iacute;cio previdenci&aacute;rio que n&atilde;o deve impactar no valor da pens&atilde;o por ato il&iacute;cito, em vista da natureza jur&iacute;dica distinta das remunera&ccedil;&otilde;es e da possibilidade de cumula&ccedil;&atilde;o  Precedentes do STJ - DANOS MORAIS  Fixa&ccedil;&atilde;o em Primeiro Grau proporcional e adequada, ponderando-se a conduta culposa, os danos causados pela ofensa e as possibilidades do demandado  Senten&ccedil;a mantida por seus pr&oacute;prios fundamentos  Negado provimento ao recurso.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001810-36.2000.8.26.0058; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Agudos -&nbsp;Vara &Uacute;nica; Data do Julgamento: 20/02/2014; Data de Registro: 21/02/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trabalho											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Agudos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/02/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO INDENIZATÓRIA  <em>ACIDENTE DE TRÂNSITO</em> - DEVER DE INDENIZAR DO PROPRIETÁRIO/LOCADOR DO VEÍCULO  Demonstrada a culpa do condutor do veículo, o locador responde solidariamente pelos danos causados a terceiros  Súm. 492 do STF - DANOS MATERIAIS  Elementos probatórios que demonstram as lesões físicas sofridas pelo autor e a incapacitação total para o trabalho  Pagamento de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO INDENIZATÓRIA  <em>ACIDENTE DE TRÂNSITO</em> - DEVER DE INDENIZAR DO PROPRIETÁRIO/LOCADOR DO VEÍCULO  Demonstrada a culpa do condutor do veículo, o locador responde solidariamente pelos danos causados a terceiros  Súm. 492 do STF - DANOS MATERIAIS  Elementos probatórios que demonstram as lesões físicas sofridas pelo autor e a incapacitação total para o trabalho  Pagamento de <em>pensão mensal</em> no valor integral do salário recebido pela vítima à época do evento lesivo, até a data em que completaria 70 anos  Recebimento de benefício previdenciário que não deve impactar no valor da pensão por ato ilícito, em vista da natureza jurídica distinta das remunerações e da possibilidade de cumulação  Precedentes do STJ - DANOS MORAIS  Fixação em Primeiro Grau proporcional e adequada, ponderando-se a conduta culposa, os danos causados pela ofensa e as possibilidades do demandado  Sentença mantida por seus próprios fundamentos  Negado provimento ao recurso.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3153&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7369446" cdForo="0" >
										0169161-95.2006.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="7369446" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7369446);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7369446" style="display: none;" >									
	<div id="textAreaDados_7369446" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. Not&iacute;cia de composi&ccedil;&atilde;o amig&aacute;vel. Apelo prejudicado.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0169161-95.2006.8.26.0002; Relator (a):&nbsp;Maria de Lourdes Lopez Gil; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 20/02/2014; Data de Registro: 21/02/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria de Lourdes Lopez Gil
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/02/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7369446" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>Acidente de trânsito</em>. Notícia de composição amigável. Apelo prejudicado.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3154&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7368081" cdForo="0" >
										0149334-61.2007.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7368081" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7368081);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7368081" style="display: none;" >									
	<div id="textAreaDados_7368081" class="mensagemSemFormatacao" >
		COMPET&Ecirc;NCIA RECURSAL  Repara&ccedil;&atilde;o de danos  Acidente em linha f&eacute;rrea  Pretens&atilde;o fundada na responsabilidade objetiva extracontratual da concession&aacute;ria do servi&ccedil;o p&uacute;blico, oriunda do poder concedente do Estado  Mat&eacute;ria que n&atilde;o &eacute; de compet&ecirc;ncia desta 17&ordf; C&acirc;mara de Direito Privado, mas de uma das C&acirc;maras que integram a Se&ccedil;&atilde;o de Direito P&uacute;blico  Precedentes do &Oacute;rg&atilde;o Especial nesse sentido  Recurso n&atilde;o conhecido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0149334-61.2007.8.26.0100; Relator (a):&nbsp;Paulo Pastore Filho; &Oacute;rg&atilde;o Julgador: 17&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 20/02/2014; Data de Registro: 20/02/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Pastore Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									17ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/02/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>COMPETÊNCIA RECURSAL  Reparação de danos  Acidente em linha férrea  Pretensão fundada na responsabilidade objetiva extracontratual da concessionária do serviço público, oriunda do poder concedente do Estado  Matéria que não é de competência desta 17ª Câmara de Direito Privado, mas de uma das Câmaras que integram a Seção de Direito Público  Precedentes do Órgão Especial nesse sentido  Recurso não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>COMPETÊNCIA RECURSAL  Reparação de danos  Acidente em linha férrea  Pretensão fundada na responsabilidade objetiva extracontratual da concessionária do serviço público, oriunda do poder concedente do Estado  Matéria que não é de competência desta 17ª Câmara de Direito Privado, mas de uma das Câmaras que integram a Seção de Direito Público  Precedentes do Órgão Especial nesse sentido  Recurso não conhecido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3155&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7367295" cdForo="0" >
										0002491-29.2008.8.26.0477
									</a>
									
									<a class="downloadEmenta" cdAcordao="7367295" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7367295);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7367295" style="display: none;" >									
	<div id="textAreaDados_7367295" class="mensagemSemFormatacao" >
		
Apela&ccedil;&atilde;o. Indenizat&oacute;ria julgada improcedente. Acidente de tr&acirc;nsito. Atropelamento de ciclista por &ocirc;nibus conduzido por preposto de prestadora de servi&ccedil;o p&uacute;blico. Caracterizada responsabilidade objetiva, nos termos do art. 37, &sect; 6&ordm;, CF, do art. 932, III, CC e da S&uacute;mula n&deg; 341,  STF. Aus&ecirc;ncia de comprova&ccedil;&atilde;o da alegada culpa exclusiva da v&iacute;tima. N&atilde;o elidido o dever de indenizar. Danos morais configurados, pois atingida a v&iacute;tima em sua integridade f&iacute;sica e psicol&oacute;gica. Determinado o pagamento de pens&atilde;o vital&iacute;cia &ndash; laudo pericial aponta sequelas neurol&oacute;gicas relevantes apresentadas pela demandante.  Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002491-29.2008.8.26.0477; Relator (a):&nbsp;J. Paulo Camargo Magano; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Praia Grande -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 19/02/2014; Data de Registro: 20/02/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J. Paulo Camargo Magano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Praia Grande
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/02/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Apelação. Indenizatória julgada improcedente. <em>Acidente de trânsito</em>. Atropelamento de ciclista por ônibus conduzido por preposto de prestadora de serviço público. Caracterizada responsabilidade objetiva, nos termos do art. 37, § 6º, CF, do art. 932, III, CC e da Súmula n° 341,  STF. Ausência de comprovação da alegada culpa exclusiva da vítima. Não elidido o dever de indenizar. Danos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Apelação. Indenizatória julgada improcedente. <em>Acidente de trânsito</em>. Atropelamento de ciclista por ônibus conduzido por preposto de prestadora de serviço público. Caracterizada responsabilidade objetiva, nos termos do art. 37, § 6º, CF, do art. 932, III, CC e da Súmula n° 341,  STF. Ausência de comprovação da alegada culpa exclusiva da vítima. Não elidido o dever de indenizar. Danos morais configurados, pois atingida a vítima em sua integridade física e psicológica. Determinado o pagamento de pensão <em>vitalícia</em> – laudo pericial aponta sequelas neurológicas relevantes apresentadas pela demandante.  Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3156&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7362907" cdForo="0" >
										0062752-29.2005.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7362907" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7362907);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7362907" style="display: none;" >									
	<div id="textAreaDados_7362907" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito - A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos  Atropelamento de v&iacute;tima, que dormia debaixo de marquise, causado, tamb&eacute;m, por falta de aten&ccedil;&atilde;o do preposto da r&eacute;  Culpa concorrente - Indeniza&ccedil;&atilde;o moral devida  Pens&atilde;o indevida, diante da falta de prova de que o autor trabalhava ou de que auferia renda.
- Dano moral, compreendido nele o dano est&eacute;tico, n&atilde;o se demonstra nem se comprova, mas se afere, resultando por si da a&ccedil;&atilde;o ou omiss&atilde;o culposa, in re ipsa, e se traduz, no caso dos autos, em profunda dor e abalo emocional, em decorr&ecirc;ncia das graves les&otilde;es sofridas pela v&iacute;tima.
- A indeniza&ccedil;&atilde;o moral deve, tanto quanto poss&iacute;vel, satisfazer ao lesado, e servir de desest&iacute;mulo, ou de inibi&ccedil;&atilde;o, para que se abstenha o lesante de novas pr&aacute;ticas do g&ecirc;nero. H&aacute; de considerar, ainda, a gravidade e as consequ&ecirc;ncias da conduta, bem como a capacidade econ&ocirc;mica das partes, a fim de que n&atilde;o seja inexequ&iacute;vel, nem gere enriquecimento sem causa  Indeniza&ccedil;&atilde;o reduzida - Apelo provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0062752-29.2005.8.26.0100; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;30&ordf; Vara C&iacute;vel; Data do Julgamento: 19/02/2014; Data de Registro: 19/02/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/02/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação de reparação de danos  Atropelamento de vítima, que dormia debaixo de marquise, causado, também, por falta de atenção do preposto da ré  Culpa concorrente - Indenização moral devida  Pensão indevida, diante da falta de prova de que o autor trabalhava ou de que auferia renda.
- Dano moral, compreendido nele o dano estético, não se demonstra nem se comprova,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação de reparação de danos  Atropelamento de vítima, que dormia debaixo de marquise, causado, também, por falta de atenção do preposto da ré  Culpa concorrente - Indenização moral devida  Pensão indevida, diante da falta de prova de que o autor trabalhava ou de que auferia renda.
- Dano moral, compreendido nele o dano estético, não se demonstra nem se comprova, mas se afere, resultando por si da ação ou omissão culposa, in re ipsa, e se traduz, no caso dos autos, em profunda dor e abalo emocional, em decorrência das graves lesões sofridas pela vítima.
- A indenização moral deve, tanto quanto possível, satisfazer ao lesado, e servir de desestímulo, ou de inibição, para que se abstenha o lesante de novas práticas do gênero. Há de considerar, ainda, a gravidade e as consequências da conduta, bem como a capacidade econômica das partes, a fim de que não seja inexequível, nem gere enriquecimento sem causa  Indenização reduzida - Apelo provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3157&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7360677" cdForo="0" >
										2052473-75.2013.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7360677" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7360677);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7360677" style="display: none;" >									
	<div id="textAreaDados_7360677" class="mensagemSemFormatacao" >
		Acidente automobil&iacute;stico, com mortes.   Atropelamento de duas pessoas.   Senten&ccedil;a de proced&ecirc;ncia, j&aacute; em fase de cumprimento.   Recorre somente a Seguradora denunciada contra despacho do MM. Juiz, no qual determinada a complementa&ccedil;&atilde;o dos valores depositados em benef&iacute;cio dos autores.   Alega que j&aacute; depositou o quantum que lhe cabia, nos limites do que fora contratado na ap&oacute;lice.   Discuss&atilde;o sobre dano corporal abarcar ou n&atilde;o valores relativos &agrave; pens&atilde;o.    Desprovimento.  &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2052473-75.2013.8.26.0000; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Jaboticabal -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 11/02/2014; Data de Registro: 19/02/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaboticabal
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/02/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente automobilístico, com mortes.   Atropelamento de duas pessoas.   Sentença de procedência, já em fase de cumprimento.   Recorre somente a Seguradora denunciada contra despacho do MM. Juiz, no qual determinada a complementação dos valores depositados em benefício dos autores.   Alega que já depositou o quantum que lhe cabia, nos limites do que fora contratado na apólice.   Discussão sobre
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente automobilístico, com mortes.   Atropelamento de duas pessoas.   Sentença de procedência, já em fase de cumprimento.   Recorre somente a Seguradora denunciada contra despacho do MM. Juiz, no qual determinada a complementação dos valores depositados em benefício dos autores.   Alega que já depositou o quantum que lhe cabia, nos limites do que fora contratado na apólice.   Discussão sobre dano corporal abarcar ou não valores relativos à pensão.    Desprovimento.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3158&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7358195" cdForo="0" >
										0009648-65.2004.8.26.0292
									</a>
									
									<a class="downloadEmenta" cdAcordao="7358195" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7358195);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7358195" style="display: none;" >									
	<div id="textAreaDados_7358195" class="mensagemSemFormatacao" >
		
VOTO N&ordm; 22.562

Acidente de tr&acirc;nsito. Indeniza&ccedil;&atilde;o por danos materiais e morais. Na qualidade de pessoa jur&iacute;dica de direito privado prestadora de servi&ccedil;os p&uacute;blicos, a apelada responde objetivamente pelos danos causados, independentemente de a v&iacute;tima estar ou n&atilde;o usufruindo de tais servi&ccedil;os.

O conjunto probat&oacute;rio exclui a responsabilidade exclusiva da v&iacute;tima e revela que o sinistro decorreu da conduta imprudente do preposto da recorrida que se aproximou demasiadamente do apelante, assumindo o risco do contato que motivou a queda e a amputa&ccedil;&atilde;o de sua perna esquerda.

Ante as sequelas deixadas pelo acidente e estando comprovado que a v&iacute;tima exercia atividade remunerada na data do sinistro, a condena&ccedil;&atilde;o da apelada ao pagamento de pens&atilde;o mensal vital&iacute;cia, equivalente a 1 (um) sal&aacute;rio m&iacute;nimo, &eacute; medida que se imp&otilde;e.

Danos morais caracterizados. Indeniza&ccedil;&atilde;o fixada em R$36.200,00, correspondente a 50 sal&aacute;rios m&iacute;nimos vigentes, tendo-se em vista as peculiaridades do caso.

Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009648-65.2004.8.26.0292; Relator (a):&nbsp;Gomes Varj&atilde;o; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Jacare&iacute; -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 17/02/2014; Data de Registro: 18/02/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gomes Varjão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jacareí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/02/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
VOTO Nº 22.562

<em>Acidente de trânsito</em>. Indenização por danos materiais e morais. Na qualidade de pessoa jurídica de direito privado prestadora de serviços públicos, a apelada responde objetivamente pelos danos causados, independentemente de a vítima estar ou não usufruindo de tais serviços.

O conjunto probatório exclui a responsabilidade exclusiva da vítima e revela que o sinistro
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
VOTO Nº 22.562

<em>Acidente de trânsito</em>. Indenização por danos materiais e morais. Na qualidade de pessoa jurídica de direito privado prestadora de serviços públicos, a apelada responde objetivamente pelos danos causados, independentemente de a vítima estar ou não usufruindo de tais serviços.

O conjunto probatório exclui a responsabilidade exclusiva da vítima e revela que o sinistro decorreu da conduta imprudente do preposto da recorrida que se aproximou demasiadamente do apelante, assumindo o risco do contato que motivou a queda e a amputação de sua perna esquerda.

Ante as sequelas deixadas pelo acidente e estando comprovado que a vítima exercia atividade remunerada na data do sinistro, a condenação da apelada ao pagamento de <em>pensão mensal</em> <em>vitalícia</em>, equivalente a 1 (um) salário mínimo, é medida que se impõe.

Danos morais caracterizados. Indenização fixada em R$36.200,00, correspondente a 50 salários mínimos vigentes, tendo-se em vista as peculiaridades do caso.

Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3159&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7355188" cdForo="0" >
										2052473-75.2013.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7355188" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7355188);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7355188" style="display: none;" >									
	<div id="textAreaDados_7355188" class="mensagemSemFormatacao" >
		Acidente automobil&iacute;stico, com mortes.   Atropelamento de duas pessoas.   Senten&ccedil;a de proced&ecirc;ncia, j&aacute; em fase de cumprimento.   Recorre somente a Seguradora denunciada contra despacho do MM. Juiz, no qual determinada a complementa&ccedil;&atilde;o dos valores depositados em benef&iacute;cio dos autores.   Alega que j&aacute; depositou o quantum que lhe cabia, nos limites do que fora contratado na ap&oacute;lice.   Discuss&atilde;o sobre dano corporal abarcar ou n&atilde;o valores relativos &agrave; pens&atilde;o.    Desprovimento.  &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2052473-75.2013.8.26.0000; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Jaboticabal -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 11/02/2014; Data de Registro: 17/02/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaboticabal
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/02/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente automobilístico, com mortes.   Atropelamento de duas pessoas.   Sentença de procedência, já em fase de cumprimento.   Recorre somente a Seguradora denunciada contra despacho do MM. Juiz, no qual determinada a complementação dos valores depositados em benefício dos autores.   Alega que já depositou o quantum que lhe cabia, nos limites do que fora contratado na apólice.   Discussão sobre
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente automobilístico, com mortes.   Atropelamento de duas pessoas.   Sentença de procedência, já em fase de cumprimento.   Recorre somente a Seguradora denunciada contra despacho do MM. Juiz, no qual determinada a complementação dos valores depositados em benefício dos autores.   Alega que já depositou o quantum que lhe cabia, nos limites do que fora contratado na apólice.   Discussão sobre dano corporal abarcar ou não valores relativos à pensão.    Desprovimento.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3160&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7350964" cdForo="0" >
										9148532-45.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7350964" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7350964);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7350964" style="display: none;" >									
	<div id="textAreaDados_7350964" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO  REPARA&Ccedil;&Atilde;O DE DANOS MORAIS E MATERIAIS  Liquida&ccedil;&atilde;o de senten&ccedil;a - Preliminar rejeitada  Culpa comprovada - Repara&ccedil;&otilde;es devidas  Danos materiais demonstrados - Pens&atilde;o mensal vital&iacute;cia devida Danos morais  Fixados criteriosamente  Razoabilidade e proporcionalidade - Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9148532-45.2009.8.26.0000; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; F.D. ILHABELA/S&Atilde;O SEBASTI&Atilde;O -&nbsp;1&ordf; V.DISTRITAL; Data do Julgamento: 13/02/2014; Data de Registro: 14/02/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									F.D. ILHABELA/SÃO SEBASTIÃO
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/02/2014
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1257675000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7350964" align="justify">
												<strong>
													Ementa:
												</strong>
												ACIDENTE DE VEÍCULO  REPARAÇÃO DE DANOS MORAIS E MATERIAIS  Liquidação de sentença - Preliminar rejeitada  Culpa comprovada - Reparações devidas  Danos materiais demonstrados - <em>Pensão mensal</em> <em>vitalícia</em> devida Danos morais  Fixados criteriosamente  Razoabilidade e proporcionalidade - Recurso desprovido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3141 a 3160
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A157" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A156" style="padding-left:4px" >
						156
					</a>
				
			
		
			
				
				
					<a name="A157" style="padding-left:4px" >
						157
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						158
					</span>
				
				
			
		
			
				
				
					<a name="A159" style="padding-left:4px" >
						159
					</a>
				
			
		
			
				
				
					<a name="A160" style="padding-left:4px" >
						160
					</a>
				
			
		

		
			<a name="A159" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
