







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2401&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9317881" cdForo="0" >
										0003002-23.2009.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="9317881" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9317881);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9317881" style="display: none;" >									
	<div id="textAreaDados_9317881" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o da seguradora litisdenunciada. A&ccedil;&atilde;o indenizat&oacute;ria. Acidente de tr&acirc;nsito. Atropelamento de ciclista por &ocirc;nibus conduzido por preposto de prestadora de servi&ccedil;o p&uacute;blico. Caracterizada responsabilidade objetiva, nos termos do art. 37, &sect; 6&ordm;, CF, do art. 932, III, CC e da S&uacute;mula n&deg; 341, STF. Aus&ecirc;ncia de comprova&ccedil;&atilde;o de excludentes. N&atilde;o elidido o dever de indenizar. Danos morais configurados, pois atingida a v&iacute;tima em sua integridade f&iacute;sica e psicol&oacute;gica. Em face da tr&iacute;plice natureza dos danos morais, valor fixado com adequa&ccedil;&atilde;o. N&atilde;o caraterizada incapacidade laboral a ensejar pensionamento. Oferecida resist&ecirc;ncia pela denunciada &ndash; &ocirc;nus sucumbenciais devidos. Recurso provido em parte.


Apela&ccedil;&atilde;o da empresa demandada. A&ccedil;&atilde;o indenizat&oacute;ria. Acidente de tr&acirc;nsito. Atropelamento de ciclista por &ocirc;nibus conduzido por preposto de prestadora de servi&ccedil;o p&uacute;blico. Danos morais configurados, pois atingida a v&iacute;tima em sua integridade f&iacute;sica e psicol&oacute;gica. Em face da tr&iacute;plice natureza dos danos morais, valor fixado com adequa&ccedil;&atilde;o &ndash;  juros de mora nos moldes preconizados pela S&uacute;mula n&ordm; 54 do STJ. Recurso desprovido.


Recurso adesivo do demandante. A&ccedil;&atilde;o indenizat&oacute;ria. Acidente de tr&acirc;nsito. Atropelamento de ciclista por &ocirc;nibus conduzido por preposto de prestadora de servi&ccedil;o p&uacute;blico. Em face da tr&iacute;plice natureza dos danos morais, valor fixado com adequa&ccedil;&atilde;o. Verba honor&aacute;ria condizente com as especificidades da lide. Recurso desprovido.		&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003002-23.2009.8.26.0564; Relator (a):&nbsp;J. Paulo Camargo Magano; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 31/03/2016; Data de Registro: 01/04/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J. Paulo Camargo Magano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/03/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/04/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação da seguradora litisdenunciada. Ação indenizatória. <em>Acidente de trânsito</em>. Atropelamento de ciclista por ônibus conduzido por preposto de prestadora de serviço público. Caracterizada responsabilidade objetiva, nos termos do art. 37, § 6º, CF, do art. 932, III, CC e da Súmula n° 341, STF. Ausência de comprovação de excludentes. Não elidido o dever de indenizar. Danos morais
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação da seguradora litisdenunciada. Ação indenizatória. <em>Acidente de trânsito</em>. Atropelamento de ciclista por ônibus conduzido por preposto de prestadora de serviço público. Caracterizada responsabilidade objetiva, nos termos do art. 37, § 6º, CF, do art. 932, III, CC e da Súmula n° 341, STF. Ausência de comprovação de excludentes. Não elidido o dever de indenizar. Danos morais configurados, pois atingida a vítima em sua integridade física e psicológica. Em face da tríplice natureza dos danos morais, valor fixado com adequação. Não caraterizada incapacidade laboral a ensejar pensionamento. Oferecida resistência pela denunciada – ônus sucumbenciais devidos. Recurso provido em parte.


Apelação da empresa demandada. Ação indenizatória. <em>Acidente de trânsito</em>. Atropelamento de ciclista por ônibus conduzido por preposto de prestadora de serviço público. Danos morais configurados, pois atingida a vítima em sua integridade física e psicológica. Em face da tríplice natureza dos danos morais, valor fixado com adequação –  juros de mora nos moldes preconizados pela Súmula nº 54 do STJ. Recurso desprovido.


Recurso adesivo do demandante. Ação indenizatória. <em>Acidente de trânsito</em>. Atropelamento de ciclista por ônibus conduzido por preposto de prestadora de serviço público. Em face da tríplice natureza dos danos morais, valor fixado com adequação. Verba honorária condizente com as especificidades da lide. Recurso desprovido.										
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2402&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9306489" cdForo="0" >
										0070368-55.2005.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="9306489" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9306489);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9306489" style="display: none;" >									
	<div id="textAreaDados_9306489" class="mensagemSemFormatacao" >
			AGRAVO RETIDO &ndash;  Recurso n&atilde;o reiterado pelo autor nas contrarraz&otilde;es de apela&ccedil;&atilde;o &ndash;  Descumprimento da exig&ecirc;ncia prevista no artigo 523, do CPC &ndash;  Recurso n&atilde;o conhecido.
	RESPONSABILIDADE CIVIL - Acidente ferrovi&aacute;rio &ndash;  Queda do passageiro no v&atilde;o entre a plataforma e o trem &ndash;  Responsabilidade objetiva da empresa de transporte coletivo - Exist&ecirc;ncia de nexo causal entre o acidente e as les&otilde;es sofridas pela v&iacute;tima &ndash;  Alega&ccedil;&atilde;o da r&eacute; de que o sinistro foi provocado por culpa da v&iacute;tima &ndash;  Fato n&atilde;o comprovado &ndash;  Responsabilidade objetiva n&atilde;o elidida &ndash;  Dever de indenizar &ndash;  Recurso improvido, neste aspecto.
	DANO MORAL &ndash;  VALOR &ndash;  Em raz&atilde;o da queda, o autor teve a perna esquerda amputada &ndash;  Indeniza&ccedil;&atilde;o fixada na senten&ccedil;a em R$ 250.000,00 (duzentos e cinquenta mil reais) &ndash;  Redu&ccedil;&atilde;o do valor para R$ 100.000,00 (cem mil reais), atendendo-se aos crit&eacute;rios de proporcionalidade e razoabilidade e levando em considera&ccedil;&atilde;o as consequ&ecirc;ncias do acidente e as peculiaridades do caso - Corre&ccedil;&atilde;o monet&aacute;ria a partir da data da senten&ccedil;a, quando houve o arbitramento da indeniza&ccedil;&atilde;o (s&uacute;mula 362 do Superior Tribunal de Justi&ccedil;a) - Juros morat&oacute;rios legais contados desde a cita&ccedil;&atilde;o &ndash;  Recurso parcialmente provido, neste aspecto.
	PENS&Atilde;O MENSAL VITAL&Iacute;CIA &ndash;  Prova pericial n&atilde;o realizada, por in&eacute;rcia do autor que deixou de comparecer, por tr&ecirc;s vezes, ao IMESC para se submeter &agrave; per&iacute;cia &ndash;  Impossibilidade de se aferir a exist&ecirc;ncia e o grau de incapacidade laboral &ndash;  Pens&atilde;o indevida &ndash; Recurso provido, neste aspecto.
	SUCUMB&Ecirc;NCIA REC&Iacute;PROCA &ndash;  A&ccedil;&atilde;o parcialmente procedente &ndash;  Sucumb&ecirc;ncia reciproca em propor&ccedil;&otilde;es iguais &ndash;  Compensa&ccedil;&atilde;o de verbas honor&aacute;rias advocat&iacute;cias e rateio, entre as partes, das custas processuais, nos termos do artigo 21, &quot;caput&quot;, do C&oacute;digo de Processo Civil &ndash;  S&uacute;mula 306 do Superior Tribunal de Justi&ccedil;a.
	AGRAVO RETIDO INTERPOSTO PELO AUTOR N&Atilde;O CONHECIDO E RECURSO DE APELA&Ccedil;&Atilde;O INTERPOSTO PELA R&Eacute; PROVIDO EM PARTE&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0070368-55.2005.8.26.0100; Relator (a):&nbsp;Plinio Novaes de Andrade J&uacute;nior; &Oacute;rg&atilde;o Julgador: 24&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;35&ordf; Vara C&iacute;vel; Data do Julgamento: 26/11/2015; Data de Registro: 01/04/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(11 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Plinio Novaes de Andrade Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									24ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/11/2015
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/04/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>	AGRAVO RETIDO –  Recurso não reiterado pelo autor nas contrarrazões de apelação –  Descumprimento da exigência prevista no artigo 523, do CPC –  Recurso não conhecido.
	RESPONSABILIDADE CIVIL - Acidente ferroviário –  Queda do passageiro no vão entre a plataforma e o trem –  Responsabilidade objetiva da empresa de transporte coletivo - Existência de nexo causal entre o acidente e as lesões
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>	AGRAVO RETIDO –  Recurso não reiterado pelo autor nas contrarrazões de apelação –  Descumprimento da exigência prevista no artigo 523, do CPC –  Recurso não conhecido.
	RESPONSABILIDADE CIVIL - Acidente ferroviário –  Queda do passageiro no vão entre a plataforma e o trem –  Responsabilidade objetiva da empresa de transporte coletivo - Existência de nexo causal entre o acidente e as lesões sofridas pela vítima –  Alegação da ré de que o sinistro foi provocado por culpa da vítima –  Fato não comprovado –  Responsabilidade objetiva não elidida –  Dever de indenizar –  Recurso improvido, neste aspecto.
	DANO MORAL –  VALOR –  Em razão da queda, o autor teve a perna esquerda amputada –  Indenização fixada na sentença em R$ 250.000,00 (duzentos e cinquenta mil reais) –  Redução do valor para R$ 100.000,00 (cem mil reais), atendendo-se aos critérios de proporcionalidade e razoabilidade e levando em consideração as consequências do acidente e as peculiaridades do caso - Correção monetária a partir da data da sentença, quando houve o arbitramento da indenização (súmula 362 do Superior Tribunal de Justiça) - Juros moratórios legais contados desde a citação –  Recurso parcialmente provido, neste aspecto.
	<em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> –  Prova pericial não realizada, por inércia do autor que deixou de comparecer, por três vezes, ao IMESC para se submeter à perícia –  Impossibilidade de se aferir a existência e o grau de incapacidade laboral –  Pensão indevida – Recurso provido, neste aspecto.
	SUCUMBÊNCIA RECÍPROCA –  Ação parcialmente procedente –  Sucumbência reciproca em proporções iguais –  Compensação de verbas honorárias advocatícias e rateio, entre as partes, das custas processuais, nos termos do artigo 21, "caput", do Código de Processo Civil –  Súmula 306 do Superior Tribunal de Justiça.
	AGRAVO RETIDO INTERPOSTO PELO AUTOR NÃO CONHECIDO E RECURSO DE APELAÇÃO INTERPOSTO PELA RÉ PROVIDO EM PARTE								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2403&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9307589" cdForo="0" >
										0005425-47.2008.8.26.0642
									</a>
									
									<a class="downloadEmenta" cdAcordao="9307589" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9307589);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9307589" style="display: none;" >									
	<div id="textAreaDados_9307589" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Colis&atilde;o entre autom&oacute;vel e motocicleta &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos proposta contra o condutor do autom&oacute;vel &ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia &ndash;  Apelo do r&eacute;u &ndash;  Prova do acidente restrita aos dados que constam do boletim de ocorr&ecirc;ncia &ndash;  Vest&iacute;gios da colis&atilde;o deixados na pista pela qual trafegava a motocicleta &ndash;  Caracteriza&ccedil;&atilde;o da conduta culposa do motorista do autom&oacute;vel &ndash;  Invas&atilde;o da pista contr&aacute;ria &ndash;  Incapacidade total e permanente da v&iacute;tima, passageira da motocicleta &ndash;  Exigibilidade dos pedidos de indeniza&ccedil;&atilde;o por danos materiais (lucros cessantes), morais e est&eacute;ticos &ndash;  Pens&atilde;o mensal vital&iacute;cia arbitrada segundo os rendimentos obtidos na &eacute;poca do fato &ndash;  Demais danos materiais n&atilde;o comprovados &ndash;  A&ccedil;&atilde;o procedente em menor extens&atilde;o &ndash;  Litig&acirc;ncia de m&aacute;-f&eacute; n&atilde;o caracterizada - Apela&ccedil;&atilde;o parcialmente provida&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005425-47.2008.8.26.0642; Relator (a):&nbsp;Carlos Henrique Miguel Trevisan; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Ubatuba -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 30/03/2016; Data de Registro: 30/03/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Henrique Miguel Trevisan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ubatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Colisão entre automóvel e motocicleta –  Ação de indenização por danos materiais, morais e estéticos proposta contra o condutor do automóvel –  Sentença de parcial procedência –  Apelo do réu –  Prova do acidente restrita aos dados que constam do boletim de ocorrência –  Vestígios da colisão deixados na pista pela qual trafegava a motocicleta –  Caracterização da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Colisão entre automóvel e motocicleta –  Ação de indenização por danos materiais, morais e estéticos proposta contra o condutor do automóvel –  Sentença de parcial procedência –  Apelo do réu –  Prova do acidente restrita aos dados que constam do boletim de ocorrência –  Vestígios da colisão deixados na pista pela qual trafegava a motocicleta –  Caracterização da conduta culposa do motorista do automóvel –  Invasão da pista contrária –  Incapacidade total e permanente da vítima, passageira da motocicleta –  Exigibilidade dos pedidos de indenização por danos materiais (lucros cessantes), morais e estéticos –  <em>Pensão mensal</em> <em>vitalícia</em> arbitrada segundo os rendimentos obtidos na época do fato –  Demais danos materiais não comprovados –  Ação procedente em menor extensão –  Litigância de má-fé não caracterizada - Apelação parcialmente provida								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2404&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9307393" cdForo="0" >
										0137499-03.2012.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="9307393" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9307393);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9307393" style="display: none;" >									
	<div id="textAreaDados_9307393" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Transeunte que se encontra na cal&ccedil;ada e &eacute; atingido por autom&oacute;vel em alta velocidade &ndash;  Precedente colis&atilde;o do autom&oacute;vel com outro &ndash;  Velocidade excessiva &ndash;  Passagem por cruzamento de vias quando o sem&aacute;foro era desfavor&aacute;vel &ndash;  Les&otilde;es corporais graves &ndash;  Cirurgia &ndash;  Uso de cadeira de rodas e muletas &ndash; Afastamento do trabalho por 6 meses &ndash;  Inexist&ecirc;ncia de incapacidade laborativa - Senten&ccedil;a de parcial proced&ecirc;ncia &ndash;  Apelo do r&eacute;u &ndash;  Recurso adesivo do autor &ndash;  Indeniza&ccedil;&atilde;o por lucros cessantes corretamente arbitrada - Redu&ccedil;&atilde;o do valor arbitrado a t&iacute;tulo de indeniza&ccedil;&atilde;o por dano moral &ndash;  Princ&iacute;pios da razoabilidade e da veda&ccedil;&atilde;o do enriquecimento sem causa da v&iacute;tima &ndash;  Verba honor&aacute;ria de sucumb&ecirc;ncia mantida no percentual estabelecido na senten&ccedil;a &ndash;  Apela&ccedil;&atilde;o parcialmente provida &ndash;  Recurso adesivo desacolhido&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0137499-03.2012.8.26.0100; Relator (a):&nbsp;Carlos Henrique Miguel Trevisan; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;19&ordf; Vara C&iacute;vel; Data do Julgamento: 30/03/2016; Data de Registro: 30/03/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Henrique Miguel Trevisan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Transeunte que se encontra na calçada e é atingido por automóvel em alta velocidade –  Precedente colisão do automóvel com outro –  Velocidade excessiva –  Passagem por cruzamento de vias quando o semáforo era desfavorável –  Lesões corporais graves –  Cirurgia –  Uso de cadeira de rodas e muletas – Afastamento do trabalho por 6 meses –  Inexistência de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Transeunte que se encontra na calçada e é atingido por automóvel em alta velocidade –  Precedente colisão do automóvel com outro –  Velocidade excessiva –  Passagem por cruzamento de vias quando o semáforo era desfavorável –  Lesões corporais graves –  Cirurgia –  Uso de cadeira de rodas e muletas – Afastamento do trabalho por 6 meses –  Inexistência de incapacidade laborativa - Sentença de parcial procedência –  Apelo do réu –  Recurso adesivo do autor –  Indenização por lucros cessantes corretamente arbitrada - Redução do valor arbitrado a título de indenização por dano moral –  Princípios da razoabilidade e da vedação do enriquecimento sem causa da vítima –  Verba honorária de sucumbência mantida no percentual estabelecido na sentença –  Apelação parcialmente provida –  Recurso adesivo desacolhido								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2405&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9306603" cdForo="0" >
										0032607-20.2009.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="9306603" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9306603);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9306603" style="display: none;" >									
	<div id="textAreaDados_9306603" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  ALEGA&Ccedil;&Atilde;O DE NULIDADE DA SENTEN&Ccedil;A POR CERCEAMENTO DE DEFESA &ndash;  INOCORR&Ecirc;NCIA &ndash;  JUIZ &Eacute; O DESTINAT&Aacute;RIO DA PROVA, CUMPRINDO A ELE AFERIR A NECESSIDADE OU N&Atilde;O DE DILA&Ccedil;&Atilde;O PROBAT&Oacute;RIA &ndash;  RESPONSABILIDADE CIVIL &ndash;  INEXIST&Ecirc;NCIA DE PODER DIRETIVO OU FISCALIZAT&Oacute;RIO DA REQUERIDA NESTL&Eacute; BRASIL LTDA SOBRE AS ATIVIDADES DE EMPRESA CONTRATADA PARA SERVI&Ccedil;OS DE REPRESENTA&Ccedil;&Atilde;O COMERCIAL &ndash;  ILEGITIMIDADE RECONHECIDA &ndash;   CONJUNTO PROBAT&Oacute;RIO DOS AUTOS QUE INDICA A CULPA DOS REQUERIDOS PELO ACIDENTE NARRADO &ndash;  DANOS MATERIAIS DEVIDAMENTE COMPROVADOS &ndash;  DANOS MORAIS&nbsp; CARACTERIZADOS ANTE A DOR E O SOFRIMENTO F&Iacute;SICO DA AUTORA &ndash;  INDENIZA&Ccedil;&Atilde;O FIXADA QUE ATENDE AOS PRINC&Iacute;PIOS DA RAZOABILIDADE E DA PROPORCIONALIDADE, N&Atilde;O COMPORTANDO MODIFICA&Ccedil;&Atilde;O &ndash;  SENTEN&Ccedil;A MANTIDA &ndash;  RECURSO DESPROVIDO.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0032607-20.2009.8.26.0562; Relator (a):&nbsp;Cesar Luiz de Almeida; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;10&ordf;. Vara C&iacute;vel; Data do Julgamento: 30/03/2016; Data de Registro: 30/03/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Luiz de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS –  <em>ACIDENTE DE TRÂNSITO</em> –  ALEGAÇÃO DE NULIDADE DA SENTENÇA POR CERCEAMENTO DE DEFESA –  INOCORRÊNCIA –  JUIZ É O DESTINATÁRIO DA PROVA, CUMPRINDO A ELE AFERIR A NECESSIDADE OU NÃO DE DILAÇÃO PROBATÓRIA –  RESPONSABILIDADE CIVIL –  INEXISTÊNCIA DE PODER DIRETIVO OU FISCALIZATÓRIO DA REQUERIDA NESTLÉ BRASIL LTDA SOBRE AS ATIVIDADES DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS –  <em>ACIDENTE DE TRÂNSITO</em> –  ALEGAÇÃO DE NULIDADE DA SENTENÇA POR CERCEAMENTO DE DEFESA –  INOCORRÊNCIA –  JUIZ É O DESTINATÁRIO DA PROVA, CUMPRINDO A ELE AFERIR A NECESSIDADE OU NÃO DE DILAÇÃO PROBATÓRIA –  RESPONSABILIDADE CIVIL –  INEXISTÊNCIA DE PODER DIRETIVO OU FISCALIZATÓRIO DA REQUERIDA NESTLÉ BRASIL LTDA SOBRE AS ATIVIDADES DE EMPRESA CONTRATADA PARA SERVIÇOS DE REPRESENTAÇÃO COMERCIAL –  ILEGITIMIDADE RECONHECIDA –   CONJUNTO PROBATÓRIO DOS AUTOS QUE INDICA A CULPA DOS REQUERIDOS PELO ACIDENTE NARRADO –  DANOS MATERIAIS DEVIDAMENTE COMPROVADOS –  DANOS MORAIS  CARACTERIZADOS ANTE A DOR E O SOFRIMENTO FÍSICO DA AUTORA –  INDENIZAÇÃO FIXADA QUE ATENDE AOS PRINCÍPIOS DA RAZOABILIDADE E DA PROPORCIONALIDADE, NÃO COMPORTANDO MODIFICAÇÃO –  SENTENÇA MANTIDA –  RECURSO DESPROVIDO.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2406&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9302817" cdForo="0" >
										0119158-46.2007.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="9302817" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9302817);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9302817" style="display: none;" >									
	<div id="textAreaDados_9302817" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  Ciclista, transitando na ciclovia, que foi atropelado por viatura da Pol&iacute;cia Militar em alta velocidade &ndash;  Dever de indenizar, independentemente de culpa - Responsabilidade objetiva do Estado - Art. 37, &sect; 6&ordm;, CF &ndash;  Aus&ecirc;ncia de prova de qualquer caso de excludente de responsabilidade &ndash;  V&iacute;tima jovem, que trabalhava como seguran&ccedil;a e pai de crian&ccedil;as de tenra idade &ndash;  Sequelas irrevers&iacute;veis, que ocasionaram a perda completa da vis&atilde;o (cegueira intrat&aacute;vel e irrevers&iacute;vel) &ndash;  Descabe reduzir o valor dos danos morais - Adequa&ccedil;&atilde;o dos &iacute;ndices de corre&ccedil;&atilde;o monet&aacute;ria e juros ao previsto na Lei n&ordm; 9.494/97 &ndash;  Precedentes jurisprudenciais &ndash;  Senten&ccedil;a pontual e minimamente reformada &ndash;  RECURSO PARCIALMENTE PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0119158-46.2007.8.26.0053; Relator (a):&nbsp;Ana Catarina Strauch; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;7&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 15/03/2016; Data de Registro: 23/03/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Catarina Strauch
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/03/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/03/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  AÇÃO INDENIZATÓRIA –  Ciclista, transitando na ciclovia, que foi atropelado por viatura da Polícia Militar em alta velocidade –  Dever de indenizar, independentemente de culpa - Responsabilidade objetiva do Estado - Art. 37, § 6º, CF –  Ausência de prova de qualquer caso de excludente de responsabilidade –  Vítima jovem, que trabalhava como segurança e pai de crianças de tenra
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  AÇÃO INDENIZATÓRIA –  Ciclista, transitando na ciclovia, que foi atropelado por viatura da Polícia Militar em alta velocidade –  Dever de indenizar, independentemente de culpa - Responsabilidade objetiva do Estado - Art. 37, § 6º, CF –  Ausência de prova de qualquer caso de excludente de responsabilidade –  Vítima jovem, que trabalhava como segurança e pai de crianças de tenra idade –  Sequelas irreversíveis, que ocasionaram a perda completa da visão (cegueira intratável e irreversível) –  Descabe reduzir o valor dos danos morais - Adequação dos índices de correção monetária e juros ao previsto na Lei nº 9.494/97 –  Precedentes jurisprudenciais –  Sentença pontual e minimamente reformada –  RECURSO PARCIALMENTE PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2407&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9304032" cdForo="0" >
										0006958-19.2012.8.26.0604
									</a>
									
									<a class="downloadEmenta" cdAcordao="9304032" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9304032);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9304032" style="display: none;" >									
	<div id="textAreaDados_9304032" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS. RESPONSABILIDADE OBJETIVA DA MUNICIPALIDADE. AUS&Ecirc;NCIA DE COMPROVA&Ccedil;&Atilde;O DO NEXO DE CAUSALIDADE. &Eacute; objetiva a natureza da responsabilidade civil da Municipalidade pela repara&ccedil;&atilde;o dos danos relacionados &agrave; presta&ccedil;&atilde;o dos servi&ccedil;os p&uacute;blicos, diante do que preceitua o artigo 37, &sect; 6.&ordm;, da Constitui&ccedil;&atilde;o Federal. A responsabilidade do ente estatal independe, como regra, da comprova&ccedil;&atilde;o de culpa, mas n&atilde;o pode prescindir da demonstra&ccedil;&atilde;o do nexo de causalidade entre o ato administrativo (a a&ccedil;&atilde;o ou omiss&atilde;o estatal) e o dano verificado. N&atilde;o comprovado o nexo de causalidade entre o atropelamento e a m&aacute; conserva&ccedil;&atilde;o da pintura da faixa de pedestres, afasta-se alega&ccedil;&atilde;o de responsabilidade objetiva da Municipalidade. 


CULPA DO CORR&Eacute;U PELO ATROPELAMENTO N&Atilde;O DEMONSTRADA NOS AUTOS. AUTORES QUE N&Atilde;O SE DESINCUMBEM DE COMPROVAR OS FATOS CONSTITUTIVOS DE SEU DIREITO. EXEGESE DO ART. 333, INCISO I, DO CPC. A CNH vencida e o estado de embriaguez do corr&eacute;u, por si s&oacute;, n&atilde;o ensejam a conclus&atilde;o de que foi ele culpado pelo acidente. Necessidade de comprova&ccedil;&atilde;o de que tais fatores foram determinantes para a ocorr&ecirc;ncia do acidente. Prova testemunhal que n&atilde;o se presta a dirimir a controv&eacute;rsia instaurada sobre a din&acirc;mica do acidente. Conduta il&iacute;cita do corr&eacute;u n&atilde;o vislumbrada. Dever de indenizar n&atilde;o reconhecido. 

Recurso dos autores desprovido e recurso do r&eacute;u provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006958-19.2012.8.26.0604; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Sumar&eacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 21/03/2016; Data de Registro: 23/03/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sumaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/03/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. RESPONSABILIDADE OBJETIVA DA MUNICIPALIDADE. AUSÊNCIA DE COMPROVAÇÃO DO NEXO DE CAUSALIDADE. É objetiva a natureza da responsabilidade civil da Municipalidade pela reparação dos danos relacionados à prestação dos serviços públicos, diante do que preceitua o artigo 37, § 6.º, da Constituição Federal. A responsabilidade do ente estatal
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS. RESPONSABILIDADE OBJETIVA DA MUNICIPALIDADE. AUSÊNCIA DE COMPROVAÇÃO DO NEXO DE CAUSALIDADE. É objetiva a natureza da responsabilidade civil da Municipalidade pela reparação dos danos relacionados à prestação dos serviços públicos, diante do que preceitua o artigo 37, § 6.º, da Constituição Federal. A responsabilidade do ente estatal independe, como regra, da comprovação de culpa, mas não pode prescindir da demonstração do nexo de causalidade entre o ato administrativo (a ação ou omissão estatal) e o dano verificado. Não comprovado o nexo de causalidade entre o atropelamento e a má conservação da pintura da faixa de pedestres, afasta-se alegação de responsabilidade objetiva da Municipalidade. 


CULPA DO CORRÉU PELO ATROPELAMENTO NÃO DEMONSTRADA NOS AUTOS. AUTORES QUE NÃO SE DESINCUMBEM DE COMPROVAR OS FATOS CONSTITUTIVOS DE SEU DIREITO. EXEGESE DO ART. 333, INCISO I, DO CPC. A CNH vencida e o estado de embriaguez do corréu, por si só, não ensejam a conclusão de que foi ele culpado pelo acidente. Necessidade de comprovação de que tais fatores foram determinantes para a ocorrência do acidente. Prova testemunhal que não se presta a dirimir a controvérsia instaurada sobre a dinâmica do acidente. Conduta ilícita do corréu não vislumbrada. Dever de indenizar não reconhecido. 

Recurso dos autores desprovido e recurso do réu provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2408&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9300483" cdForo="0" >
										0026768-71.2011.8.26.0003
									</a>
									
									<a class="downloadEmenta" cdAcordao="9300483" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9300483);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9300483" style="display: none;" >									
	<div id="textAreaDados_9300483" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  Colis&atilde;o entre camionete e autom&oacute;vel &ndash;  Majora&ccedil;&atilde;o dos danos morais &ndash;  Descabimento &ndash;  Montante fixado em par&acirc;metros razo&aacute;veis &ndash;  Esgotamento do pagamento da indeniza&ccedil;&atilde;o securit&aacute;ria relacionada a danos materiais &ndash;  N&atilde;o comprova&ccedil;&atilde;o &ndash;  Honor&aacute;rios advocat&iacute;cios sucumbenciais mantidos - A&ccedil;&atilde;o principal parcialmente procedente e lide secund&aacute;ria procedente &ndash;  Recursos desprovidos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0026768-71.2011.8.26.0003; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Regional III - Jabaquara -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 21/03/2016; Data de Registro: 22/03/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/03/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO –  AÇÃO INDENIZATÓRIA –  Colisão entre camionete e automóvel –  Majoração dos danos morais –  Descabimento –  Montante fixado em parâmetros razoáveis –  Esgotamento do pagamento da indenização securitária relacionada a danos materiais –  Não comprovação –  Honorários advocatícios sucumbenciais mantidos - Ação principal parcialmente procedente e lide secundária procedente – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO –  AÇÃO INDENIZATÓRIA –  Colisão entre camionete e automóvel –  Majoração dos danos morais –  Descabimento –  Montante fixado em parâmetros razoáveis –  Esgotamento do pagamento da indenização securitária relacionada a danos materiais –  Não comprovação –  Honorários advocatícios sucumbenciais mantidos - Ação principal parcialmente procedente e lide secundária procedente –  Recursos desprovidos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2409&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9294990" cdForo="0" >
										4004948-87.2013.8.26.0477
									</a>
									
									<a class="downloadEmenta" cdAcordao="9294990" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9294990);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9294990" style="display: none;" >									
	<div id="textAreaDados_9294990" class="mensagemSemFormatacao" >
		CIVIL. ACIDENTE DE TR&Acirc;NSITO ENVOLVENDO VE&Iacute;CULO MUNICIPAL. MORTE DE C&Ocirc;NJUGE. RESPONSABILIDADE OBJETIVA DA ADMINISTRA&Ccedil;&Atilde;O P&Uacute;BLICA. ADMISSIBILIDADE. CONFIGURA&Ccedil;&Atilde;O DE FAUTE DU SERVICE. N&Atilde;O DEMONSTRA&Ccedil;&Atilde;O DE CULPA DE TERCEIRO QUE IMPEDE O ROMPIMENTO DO NEXO CAUSAL.
1.  N&atilde;o h&aacute; que se falar em culpa exclusiva de terceiro, uma vez que o excesso de velocidade praticado pelo motorista da van da requerida certamente contribuiu para o resultado lament&aacute;vel &ndash;  tanto &eacute; que o corpo da v&iacute;tima foi arremessado para fora do ve&iacute;culo, sendo que tal configura&ccedil;&atilde;o f&aacute;tica permite a verifica&ccedil;&atilde;o da ocorr&ecirc;ncia de faute du service, sendo cab&iacute;vel, portanto, a aplica&ccedil;&atilde;o da teoria da responsabilidade objetiva pelo risco administrativo, vez que ausentes qualquer elemento apto a romper o liame de causalidade.
DANO MORAL. CABIMENTO. MORTE DE C&Ocirc;NJUGE, ASCENDENTE OU DESCENDENTE QUE GERA DANO MORAL IN RE IPSA. QUANTUM QUE MERECE MAJORA&Ccedil;&Atilde;O. PRECEDENTES.
2. O dano moral decorrente da morte de c&ocirc;njuge, ascendentes ou descendentes, ao contr&aacute;rio do afirmado pela apelante-requerida, independe de prova, pois o sofrimento decorrente de tal fato &eacute; presumido, sendo imperioso majorar a indeniza&ccedil;&atilde;o devida ao autor-apelante a t&iacute;tulo de danos morais, para o valor de R$ 100.000,00 (cem mil reais), posto que referido montante n&atilde;o se revela excessivo, atendendo os crit&eacute;rios aceitos uniformemente pela jurisprud&ecirc;ncia e pela doutrina, bem como os princ&iacute;pios da razoabilidade e proporcionalidade.
PENS&Atilde;O. COMPROVA&Ccedil;&Atilde;O DE QUE A V&Iacute;TIMA COLABORAVA PARA O SUSTENTO DO LAR COMUM. PENSIONAMENTO MENSAL DEVIDO. PRECEDENTES.
3. Restaram suficientemente comprovados os rendimentos auferidos pela v&iacute;tima, e nenhum ind&iacute;cio permite supor que esta, c&ocirc;njuge do autor-apelante, n&atilde;o colaborava para a manuten&ccedil;&atilde;o do lar comum, sendo, ainda, poss&iacute;vel a cumula&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por dano material com eventual benef&iacute;cio previdenci&aacute;rio.
HONOR&Aacute;RIOS SUCUMBENCIAIS. MAJORA&Ccedil;&Atilde;O. DESCABIMENTO. VALOR FIXADO PELA SENTEN&Ccedil;A QUE SE MOSTRA ADEQUADO AO DISPOSTO NO ART. 20 DO CPC.
4. Foram os honor&aacute;rios sucumbenciais fixados em R$ 1.500,00 (mil e quinhentos reais), valor que, na hip&oacute;tese dos autos, se mostra adequado a cumprir o disposto no art. 20, &sect;&sect; 3&ordm; e 4&ordm;, do CPC, considerando o grau de zelo do nobre caus&iacute;dico, o lugar de presta&ccedil;&atilde;o do servi&ccedil;o, a complexidade da causa, o trabalho realizado e o tempo exigido para sua realiza&ccedil;&atilde;o.
5. Recurso do autor parcialmente provido; recurso da r&eacute; improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 4004948-87.2013.8.26.0477; Relator (a):&nbsp;Artur Marques; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Itariri -&nbsp;Vara &Uacute;nica; Data do Julgamento: 21/03/2016; Data de Registro: 21/03/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Artur Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itanhaém
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/03/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CIVIL. <em>ACIDENTE DE TRÂNSITO</em> ENVOLVENDO VEÍCULO MUNICIPAL. MORTE DE CÔNJUGE. RESPONSABILIDADE OBJETIVA DA ADMINISTRAÇÃO PÚBLICA. ADMISSIBILIDADE. CONFIGURAÇÃO DE FAUTE DU SERVICE. NÃO DEMONSTRAÇÃO DE CULPA DE TERCEIRO QUE IMPEDE O ROMPIMENTO DO NEXO CAUSAL.
1.  Não há que se falar em culpa exclusiva de terceiro, uma vez que o excesso de velocidade praticado pelo motorista da van da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CIVIL. <em>ACIDENTE DE TRÂNSITO</em> ENVOLVENDO VEÍCULO MUNICIPAL. MORTE DE CÔNJUGE. RESPONSABILIDADE OBJETIVA DA ADMINISTRAÇÃO PÚBLICA. ADMISSIBILIDADE. CONFIGURAÇÃO DE FAUTE DU SERVICE. NÃO DEMONSTRAÇÃO DE CULPA DE TERCEIRO QUE IMPEDE O ROMPIMENTO DO NEXO CAUSAL.
1.  Não há que se falar em culpa exclusiva de terceiro, uma vez que o excesso de velocidade praticado pelo motorista da van da requerida certamente contribuiu para o resultado lamentável –  tanto é que o corpo da vítima foi arremessado para fora do veículo, sendo que tal configuração fática permite a verificação da ocorrência de faute du service, sendo cabível, portanto, a aplicação da teoria da responsabilidade objetiva pelo risco administrativo, vez que ausentes qualquer elemento apto a romper o liame de causalidade.
DANO MORAL. CABIMENTO. MORTE DE CÔNJUGE, ASCENDENTE OU DESCENDENTE QUE GERA DANO MORAL IN RE IPSA. QUANTUM QUE MERECE MAJORAÇÃO. PRECEDENTES.
2. O dano moral decorrente da morte de cônjuge, ascendentes ou descendentes, ao contrário do afirmado pela apelante-requerida, independe de prova, pois o sofrimento decorrente de tal fato é presumido, sendo imperioso majorar a indenização devida ao autor-apelante a título de danos morais, para o valor de R$ 100.000,00 (cem mil reais), posto que referido montante não se revela excessivo, atendendo os critérios aceitos uniformemente pela jurisprudência e pela doutrina, bem como os princípios da razoabilidade e proporcionalidade.
PENSÃO. COMPROVAÇÃO DE QUE A VÍTIMA COLABORAVA PARA O SUSTENTO DO LAR COMUM. PENSIONAMENTO MENSAL DEVIDO. PRECEDENTES.
3. Restaram suficientemente comprovados os rendimentos auferidos pela vítima, e nenhum indício permite supor que esta, cônjuge do autor-apelante, não colaborava para a manutenção do lar comum, sendo, ainda, possível a cumulação da indenização por dano material com eventual benefício previdenciário.
HONORÁRIOS SUCUMBENCIAIS. MAJORAÇÃO. DESCABIMENTO. VALOR FIXADO PELA SENTENÇA QUE SE MOSTRA ADEQUADO AO DISPOSTO NO ART. 20 DO CPC.
4. Foram os honorários sucumbenciais fixados em R$ 1.500,00 (mil e quinhentos reais), valor que, na hipótese dos autos, se mostra adequado a cumprir o disposto no art. 20, §§ 3º e 4º, do CPC, considerando o grau de zelo do nobre causídico, o lugar de prestação do serviço, a complexidade da causa, o trabalho realizado e o tempo exigido para sua realização.
5. Recurso do autor parcialmente provido; recurso da ré improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2410&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9292808" cdForo="0" >
										0115672-09.2007.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="9292808" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9292808);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9292808" style="display: none;" >									
	<div id="textAreaDados_9292808" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;&ndash; DANOS MATERIAIS E MORAIS &ndash;  DENUNCIA&Ccedil;&Atilde;O DA LIDE &Agrave; SEGURADORA &ndash;  Comprovada a culpa do Requerido-Denunciante Hamparzum &ndash;  Caracterizada a responsabilidade do Requerido-Denunciante Danilo (propriet&aacute;rio do ve&iacute;culo) &ndash;  Caracterizados os danos materiais e morais &ndash;  SENTEN&Ccedil;A DE PROCED&Ecirc;NCIA DA A&Ccedil;&Atilde;O PRINCIPAL E DA LIDE SECUND&Aacute;RIA, para condenar os Requeridos-Denunciantes ao pagamento de pens&atilde;o mensal no valor &quot;correspondente a 2/3 do sal&aacute;rio percebido pela genitora na &eacute;poca de seu falecimento, incluindo-se neste o pagamento anual de 13&ordm; sal&aacute;rio, sendo que esta pens&atilde;o ser&aacute; devida at&eacute; o Autor completar a sua maioridade ou o t&eacute;rmino do curso universit&aacute;rio (o que ocorrer primeiro) e em caso de incapacidade superveniente do benefici&aacute;rio, (tal) pens&atilde;o (ser&aacute;) vital&iacute;cia&quot; e indeniza&ccedil;&atilde;o por danos morais no valor correspondente a 400 sal&aacute;rios m&iacute;nimos e condenar a Denunciada (solidariamente) ao pagamento de indeniza&ccedil;&atilde;o por danos materiais no valor de R$ 25.000,00 e indeniza&ccedil;&atilde;o por danos corporais no valor de R$ 25.000,00 &ndash;  Excessivo o valor da condena&ccedil;&atilde;o &ndash;  Ausente a solidariedade entre a Denunciada e os Requeridos-Denunciantes &ndash;  RECURSO DOS REQUERIDOS-DENUNCIANTES PARCIALMENTE PROVIDO E RECURSO DA DENUNCIADA PROVIDO, PARA AFASTAR A SENTEN&Ccedil;A (QUANTO &Agrave; CONDENA&Ccedil;&Atilde;O SOLID&Aacute;RIA DA DENUNCIADA AO PAGAMENTO DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS NO VALOR DE R$ 25.000,00 E INDENIZA&Ccedil;&Atilde;O POR DANOS CORPORAIS NO VALOR DE R$ 25.000,00), CONDENAR OS REQUERIDOS-DENUNCIANTES AO PAGAMENTO DE PENS&Atilde;O MENSAL NO VALOR DE R$ 133,00, DESDE 25 DE DEZEMBRO DE 2005 AT&Eacute; 03 DE SETEMBRO DE 2020 E INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS NO VALOR DE R$ 176.000,00 E CONDENAR A DENUNCIADA AO RESSARCIMENTO DOS REQUERIDOS-DENUNCIANTES, NOS LIMITES DO CONTRATO DE SEGURO, ARCANDO OS REQUERIDOS-DENUNCIANTES COM AS CUSTAS E DESPESAS PROCESSUAIS E HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS DO PATRONO DO AUTOR (FIXADOS EM 15% DO VALOR DA CONDENA&Ccedil;&Atilde;O) E ARCANDO CADA PARTE (NA LIDE SECUND&Aacute;RIA) COM AS CUSTAS E DESPESAS PROCESSUAIS QUE DESEMBOLSOU E HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS DOS RESPECTIVOS PATRONOS&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0115672-09.2007.8.26.0100; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 21/03/2016; Data de Registro: 21/03/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/03/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –– DANOS MATERIAIS E MORAIS –  DENUNCIAÇÃO DA LIDE À SEGURADORA –  Comprovada a culpa do Requerido-Denunciante Hamparzum –  Caracterizada a responsabilidade do Requerido-Denunciante Danilo (proprietário do veículo) –  Caracterizados os danos materiais e morais –  SENTENÇA DE PROCEDÊNCIA DA AÇÃO PRINCIPAL E DA LIDE SECUNDÁRIA, para condenar
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –– DANOS MATERIAIS E MORAIS –  DENUNCIAÇÃO DA LIDE À SEGURADORA –  Comprovada a culpa do Requerido-Denunciante Hamparzum –  Caracterizada a responsabilidade do Requerido-Denunciante Danilo (proprietário do veículo) –  Caracterizados os danos materiais e morais –  SENTENÇA DE PROCEDÊNCIA DA AÇÃO PRINCIPAL E DA LIDE SECUNDÁRIA, para condenar os Requeridos-Denunciantes ao pagamento de <em>pensão mensal</em> no valor "correspondente a 2/3 do salário percebido pela genitora na época de seu falecimento, incluindo-se neste o pagamento anual de 13º salário, sendo que esta pensão será devida até o Autor completar a sua maioridade ou o término do curso universitário (o que ocorrer primeiro) e em caso de incapacidade superveniente do beneficiário, (tal) pensão (será) <em>vitalícia</em>" e indenização por danos morais no valor correspondente a 400 salários mínimos e condenar a Denunciada (solidariamente) ao pagamento de indenização por danos materiais no valor de R$ 25.000,00 e indenização por danos corporais no valor de R$ 25.000,00 –  Excessivo o valor da condenação –  Ausente a solidariedade entre a Denunciada e os Requeridos-Denunciantes –  RECURSO DOS REQUERIDOS-DENUNCIANTES PARCIALMENTE PROVIDO E RECURSO DA DENUNCIADA PROVIDO, PARA AFASTAR A SENTENÇA (QUANTO À CONDENAÇÃO SOLIDÁRIA DA DENUNCIADA AO PAGAMENTO DE INDENIZAÇÃO POR DANOS MATERIAIS NO VALOR DE R$ 25.000,00 E INDENIZAÇÃO POR DANOS CORPORAIS NO VALOR DE R$ 25.000,00), CONDENAR OS REQUERIDOS-DENUNCIANTES AO PAGAMENTO DE <em>PENSÃO MENSAL</em> NO VALOR DE R$ 133,00, DESDE 25 DE DEZEMBRO DE 2005 ATÉ 03 DE SETEMBRO DE 2020 E INDENIZAÇÃO POR DANOS MORAIS NO VALOR DE R$ 176.000,00 E CONDENAR A DENUNCIADA AO RESSARCIMENTO DOS REQUERIDOS-DENUNCIANTES, NOS LIMITES DO CONTRATO DE SEGURO, ARCANDO OS REQUERIDOS-DENUNCIANTES COM AS CUSTAS E DESPESAS PROCESSUAIS E HONORÁRIOS ADVOCATÍCIOS DO PATRONO DO AUTOR (FIXADOS EM 15% DO VALOR DA CONDENAÇÃO) E ARCANDO CADA PARTE (NA LIDE SECUNDÁRIA) COM AS CUSTAS E DESPESAS PROCESSUAIS QUE DESEMBOLSOU E HONORÁRIOS ADVOCATÍCIOS DOS RESPECTIVOS PATRONOS								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2411&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9296548" cdForo="0" >
										2269352-08.2015.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9296548" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9296548);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9296548" style="display: none;" >									
	<div id="textAreaDados_9296548" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA POR DANOS MORAIS E MATERIAIS AJUIZADA PELO AGRAVADO CONTRA A COOPERATIVA AGRAVANTE &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  LEGITIMIDADE PASSIVA DA COOPERATIVA &ndash;  Todos aqueles que participam da rela&ccedil;&atilde;o de consumo como fornecedores respondem de modo solid&aacute;rio pela repara&ccedil;&atilde;o do dano (art. 7&ordm;, par&aacute;grafo &uacute;nico, CDC). RECURSO DESPROVIDO NESTE T&Oacute;PICO.

A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA POR DANOS MORAIS E MATERIAIS AJUIZADA CONTRA A COOPERATIVA AGRAVANTE &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  DESCABIMENTO DE DENUNCIA&Ccedil;&Atilde;O DA LIDE &Agrave; SEGURADORA &ndash;  Associa&ccedil;&atilde;o agravante que figura como mera estipulante do contrato de seguro, n&atilde;o tendo, portanto, direito de regresso contra a seguradora, nos termos do art. 70, III, do CPC - Apenas o segurado, propriet&aacute;rio do ve&iacute;culo, &eacute; o benefici&aacute;rio e, pois, o legitimado a postular perante a seguradora, em eventual a&ccedil;&atilde;o regressiva, o ressarcimento dos preju&iacute;zos advindos do sinistro - Por consequ&ecirc;ncia, somente o segurado faz jus &agrave; denuncia&ccedil;&atilde;o da lide &agrave; seguradora. RECURSO DESPROVIDO NESTE T&Oacute;PICO.

A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA POR DANOS MORAIS E MATERIAIS AJUIZADA CONTRA A COOPERATIVA AGRAVANTE &ndash;  CABIMENTO DE CHAMAMENTO AO PROCESSO DO COOPERADO PROPRIET&Aacute;RIO DO VE&Iacute;CULO &ndash;  Aus&ecirc;ncia de preju&iacute;zo ao consumidor - Art. 77, III, CPC - Norma protetiva ao consumidor, vez que aumenta a chance de recebimento de eventual indeniza&ccedil;&atilde;o &ndash;  Cooperativa, ora agravante, que tem direito de chamar ao processo o propriet&aacute;rio do ve&iacute;culo, considerando a sua responsabilidade solid&aacute;ria e o benef&iacute;cio ao pr&oacute;prio agravado, que ter&aacute; maiores chances de ser indenizado pelos danos sofridos -  RECURSO PROVIDO NESTE T&Oacute;PICO.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2269352-08.2015.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Shimura; &Oacute;rg&atilde;o Julgador: 23&ordf; C&acirc;mara de Direito Privado; Foro Regional XII - Nossa Senhora do &Oacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 16/03/2016; Data de Registro: 21/03/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Shimura
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									23ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/03/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/03/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA POR DANOS MORAIS E MATERIAIS AJUIZADA PELO AGRAVADO CONTRA A COOPERATIVA AGRAVANTE –  <em>ACIDENTE DE TRÂNSITO</em> –  LEGITIMIDADE PASSIVA DA COOPERATIVA –  Todos aqueles que participam da relação de consumo como fornecedores respondem de modo solidário pela reparação do dano (art. 7º, parágrafo único, CDC). RECURSO DESPROVIDO NESTE TÓPICO.

AÇÃO INDENIZATÓRIA POR DANOS
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA POR DANOS MORAIS E MATERIAIS AJUIZADA PELO AGRAVADO CONTRA A COOPERATIVA AGRAVANTE –  <em>ACIDENTE DE TRÂNSITO</em> –  LEGITIMIDADE PASSIVA DA COOPERATIVA –  Todos aqueles que participam da relação de consumo como fornecedores respondem de modo solidário pela reparação do dano (art. 7º, parágrafo único, CDC). RECURSO DESPROVIDO NESTE TÓPICO.

AÇÃO INDENIZATÓRIA POR DANOS MORAIS E MATERIAIS AJUIZADA CONTRA A COOPERATIVA AGRAVANTE –  <em>ACIDENTE DE TRÂNSITO</em> –  DESCABIMENTO DE DENUNCIAÇÃO DA LIDE À SEGURADORA –  Associação agravante que figura como mera estipulante do contrato de seguro, não tendo, portanto, direito de regresso contra a seguradora, nos termos do art. 70, III, do CPC - Apenas o segurado, proprietário do veículo, é o beneficiário e, pois, o legitimado a postular perante a seguradora, em eventual ação regressiva, o ressarcimento dos prejuízos advindos do sinistro - Por consequência, somente o segurado faz jus à denunciação da lide à seguradora. RECURSO DESPROVIDO NESTE TÓPICO.

AÇÃO INDENIZATÓRIA POR DANOS MORAIS E MATERIAIS AJUIZADA CONTRA A COOPERATIVA AGRAVANTE –  CABIMENTO DE CHAMAMENTO AO PROCESSO DO COOPERADO PROPRIETÁRIO DO VEÍCULO –  Ausência de prejuízo ao consumidor - Art. 77, III, CPC - Norma protetiva ao consumidor, vez que aumenta a chance de recebimento de eventual indenização –  Cooperativa, ora agravante, que tem direito de chamar ao processo o proprietário do veículo, considerando a sua responsabilidade solidária e o benefício ao próprio agravado, que terá maiores chances de ser indenizado pelos danos sofridos -  RECURSO PROVIDO NESTE TÓPICO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2412&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9292794" cdForo="0" >
										0019440-44.2008.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="9292794" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9292794);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9292794" style="display: none;" >									
	<div id="textAreaDados_9292794" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de ressarcimento de danos materiais e morais decorrentes de acidente de ve&iacute;culos. Senten&ccedil;a de parcial proced&ecirc;ncia. Pretens&atilde;o &agrave; reforma manifestada pela r&eacute;. Cabimento parcial.
Presun&ccedil;&atilde;o &quot;hominis&quot; de culpa do condutor do ve&iacute;culo que invade via preferencial, que, no caso concreto, foi confirmada pelo conjunto probat&oacute;rio, impondo a proced&ecirc;ncia parcial do pedido indenizat&oacute;rio. 
Danos emergentes que foram comprovados, cabendo, apenas, a exclus&atilde;o de item que, &agrave; evid&ecirc;ncia, n&atilde;o guarda rela&ccedil;&atilde;o com as despesas decorrentes do acidente. 
Condena&ccedil;&atilde;o ao pagamento de pens&atilde;o mensal que deve ser mantida, uma vez que comprovada a incapacidade do autor (e enquanto ela perdurar).  
Les&otilde;es corporais sofridas em acidente de tr&acirc;nsito que caracterizam danos morais. Quantum indenizat&oacute;rio que deve ser mantido, &agrave; vista das peculiaridades do caso concreto. 
RECURSO PROVIDO EM PARTE. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0019440-44.2008.8.26.0602; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 15/03/2016; Data de Registro: 18/03/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/03/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/03/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil e processual. Ação de ressarcimento de danos materiais e morais decorrentes de acidente de veículos. Sentença de parcial procedência. Pretensão à reforma manifestada pela ré. Cabimento parcial.
Presunção "hominis" de culpa do condutor do veículo que invade via preferencial, que, no caso concreto, foi confirmada pelo conjunto probatório, impondo a procedência parcial do pedido
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil e processual. Ação de ressarcimento de danos materiais e morais decorrentes de acidente de veículos. Sentença de parcial procedência. Pretensão à reforma manifestada pela ré. Cabimento parcial.
Presunção "hominis" de culpa do condutor do veículo que invade via preferencial, que, no caso concreto, foi confirmada pelo conjunto probatório, impondo a procedência parcial do pedido indenizatório. 
Danos emergentes que foram comprovados, cabendo, apenas, a exclusão de item que, à evidência, não guarda relação com as despesas decorrentes do acidente. 
Condenação ao pagamento de <em>pensão mensal</em> que deve ser mantida, uma vez que comprovada a incapacidade do autor (e enquanto ela perdurar).  
Lesões corporais sofridas em <em>acidente de trânsito</em> que caracterizam danos morais. Quantum indenizatório que deve ser mantido, à vista das peculiaridades do caso concreto. 
RECURSO PROVIDO EM PARTE. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2413&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9294183" cdForo="0" >
										0000607-40.2011.8.26.0418
									</a>
									
									<a class="downloadEmenta" cdAcordao="9294183" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9294183);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9294183" style="display: none;" >									
	<div id="textAreaDados_9294183" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  INDENIZAT&Oacute;RIA &ndash;  DANOS MATERIAIS E MORAIS &ndash;  Ve&iacute;culo conduzido pelo r&eacute;u que invadiu a contram&atilde;o de dire&ccedil;&atilde;o, vindo a atingir o ve&iacute;culo conduzido pelo pai das autoras, causando seu falecimento, bem ainda da m&atilde;e, ambos idosos, com les&otilde;es corporais grav&iacute;ssimas na neta, cuja cadeirinha foi arremessada para fora do ve&iacute;culo &ndash;  Culpa do r&eacute;u caracterizada &ndash;  Nexo causal - Dever de indenizar - Dano material devido &ndash;  Dano moral caracterizado &ndash;  Fixa&ccedil;&atilde;o em 100 sal&aacute;rios m&iacute;nimos da &eacute;poca da senten&ccedil;a para cada uma das autoras &ndash;  Razoabilidade e proporcionalidade - Corre&ccedil;&atilde;o monet&aacute;ria e juros a partir da senten&ccedil;a - Pensionamento da menor, v&iacute;tima de les&otilde;es corporais grav&iacute;ssimas, que apresenta sequelas de debilidade permanente, no valor de um sal&aacute;rio m&iacute;nimo, contado desde o fato at&eacute; que possa ingressar no mercado de trabalho &ndash;  Pensionamento, ainda, da m&atilde;e da menor, que teve de deixar o emprego para cuidar da filha, dela totalmente dependente, arbitrada em um sal&aacute;rio m&iacute;nimo, da &eacute;poca da senten&ccedil;a at&eacute; que possa a menor exercer atividade laboral &ndash;  Constitui&ccedil;&atilde;o de capital para garantia do pagamento da pens&atilde;o, na forma do art. 475-Q do CPC - Afastamento do dano morte, pois j&aacute; considerado na fixa&ccedil;&atilde;o do dano moral - Recurso das autoras provido em parte &ndash;  Recurso do r&eacute;u desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000607-40.2011.8.26.0418; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Paraibuna -&nbsp;Vara &Uacute;nica; Data do Julgamento: 16/03/2016; Data de Registro: 18/03/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Paraibuna
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/03/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/03/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  INDENIZATÓRIA –  DANOS MATERIAIS E MORAIS –  Veículo conduzido pelo réu que invadiu a contramão de direção, vindo a atingir o veículo conduzido pelo pai das autoras, causando seu falecimento, bem ainda da mãe, ambos idosos, com lesões corporais gravíssimas na neta, cuja cadeirinha foi arremessada para fora do veículo –  Culpa do réu caracterizada –  Nexo causal -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  INDENIZATÓRIA –  DANOS MATERIAIS E MORAIS –  Veículo conduzido pelo réu que invadiu a contramão de direção, vindo a atingir o veículo conduzido pelo pai das autoras, causando seu falecimento, bem ainda da mãe, ambos idosos, com lesões corporais gravíssimas na neta, cuja cadeirinha foi arremessada para fora do veículo –  Culpa do réu caracterizada –  Nexo causal - Dever de indenizar - Dano material devido –  Dano moral caracterizado –  Fixação em 100 salários mínimos da época da sentença para cada uma das autoras –  Razoabilidade e proporcionalidade - Correção monetária e juros a partir da sentença - Pensionamento da menor, vítima de lesões corporais gravíssimas, que apresenta sequelas de debilidade permanente, no valor de um salário mínimo, contado desde o fato até que possa ingressar no mercado de trabalho –  Pensionamento, ainda, da mãe da menor, que teve de deixar o emprego para cuidar da filha, dela totalmente dependente, arbitrada em um salário mínimo, da época da sentença até que possa a menor exercer atividade laboral –  Constituição de capital para garantia do pagamento da pensão, na forma do art. 475-Q do CPC - Afastamento do dano morte, pois já considerado na fixação do dano moral - Recurso das autoras provido em parte –  Recurso do réu desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2414&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9293187" cdForo="0" >
										0006834-62.2013.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="9293187" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9293187);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9293187" style="display: none;" >									
	<div id="textAreaDados_9293187" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  Acidente na escada da esta&ccedil;&atilde;o do trem - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais julgada procedente em parte &ndash;  Recurso do autor &ndash; Pretens&atilde;o &agrave; condena&ccedil;&atilde;o do r&eacute;u ao pagamento de pens&atilde;o mensal ao fundamento de incapacidade permanente &ndash;  Possibilidade&ndash;  Laudo pericial que atestou incapacidade de 20% - Cabimento da pens&atilde;o mensal &ndash;  Pretens&atilde;o &agrave; pens&atilde;o no valor integral da remunera&ccedil;&atilde;o que percebia na data do acidente &ndash;  Possibilidade em parte - &quot;Quantum&quot; da pens&atilde;o a ser apurado em fase de liquida&ccedil;&atilde;o e deve ser proporcional &agrave; incapacidade, acrescido de corre&ccedil;&atilde;o monet&aacute;ria e juros de mora - R. senten&ccedil;a que determinou sucumb&ecirc;ncia rec&iacute;proca &ndash;  Insurg&ecirc;ncia &ndash;  Possibilidade &ndash;  S&uacute;mula 326 do STJ &ndash;  Altera&ccedil;&atilde;o da disciplina da sucumb&ecirc;ncia &ndash;  Recurso do autor provido em parte.


RESPONSABILIDADE CIVIL &ndash;  Acidente na escada da esta&ccedil;&atilde;o do trem - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais julgada procedente em parte &ndash;  Recurso do r&eacute;u  pretendendo a invers&atilde;o do resultado ou a redu&ccedil;&atilde;o do &quot;quantum&quot; indenizat&oacute;rio fixado em R$30.000,00 &ndash;  Obriga&ccedil;&atilde;o de resultado &ndash;  Responsabilidade pelo dano ocasionado caracterizada &ndash;  Intelig&ecirc;ncia art. 37, &sect; 6&ordm; da Constitui&ccedil;&atilde;o Federal e arts. 6&ordm; e 22 do CDC -  Pretens&atilde;o &agrave; redu&ccedil;&atilde;o do &quot;quantum&quot; indenizat&oacute;rio -  Quantum fixado de forma adequada - Quantia que n&atilde;o traduz nem enriquecimento il&iacute;cito ao autor e nem empobrecimento sem causa ao r&eacute;u apelante -  Recurso do r&eacute;u desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006834-62.2013.8.26.0002; Relator (a):&nbsp;Achile Alesina; &Oacute;rg&atilde;o Julgador: 38&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 16/03/2016; Data de Registro: 18/03/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Achile Alesina
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									38ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/03/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/03/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  Acidente na escada da estação do trem - Ação de indenização por danos morais julgada procedente em parte –  Recurso do autor – Pretensão à condenação do réu ao pagamento de <em>pensão mensal</em> ao fundamento de incapacidade permanente –  Possibilidade–  Laudo pericial que atestou incapacidade de 20% - Cabimento da <em>pensão mensal</em> –  Pretensão à pensão no valor
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  Acidente na escada da estação do trem - Ação de indenização por danos morais julgada procedente em parte –  Recurso do autor – Pretensão à condenação do réu ao pagamento de <em>pensão mensal</em> ao fundamento de incapacidade permanente –  Possibilidade–  Laudo pericial que atestou incapacidade de 20% - Cabimento da <em>pensão mensal</em> –  Pretensão à pensão no valor integral da remuneração que percebia na data do acidente –  Possibilidade em parte - "Quantum" da pensão a ser apurado em fase de liquidação e deve ser proporcional à incapacidade, acrescido de correção monetária e juros de mora - R. sentença que determinou sucumbência recíproca –  Insurgência –  Possibilidade –  Súmula 326 do STJ –  Alteração da disciplina da sucumbência –  Recurso do autor provido em parte.


RESPONSABILIDADE CIVIL –  Acidente na escada da estação do trem - Ação de indenização por danos morais julgada procedente em parte –  Recurso do réu  pretendendo a inversão do resultado ou a redução do "quantum" indenizatório fixado em R$30.000,00 –  Obrigação de resultado –  Responsabilidade pelo dano ocasionado caracterizada –  Inteligência art. 37, § 6º da Constituição Federal e arts. 6º e 22 do CDC -  Pretensão à redução do "quantum" indenizatório -  Quantum fixado de forma adequada - Quantia que não traduz nem enriquecimento ilícito ao autor e nem empobrecimento sem causa ao réu apelante -  Recurso do réu desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2415&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9296430" cdForo="0" >
										0005519-28.2006.8.26.0589
									</a>
									
									<a class="downloadEmenta" cdAcordao="9296430" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9296430);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9296430" style="display: none;" >									
	<div id="textAreaDados_9296430" class="mensagemSemFormatacao" >
		
RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO - Colis&atilde;o traseira &ndash;  Presun&ccedil;&atilde;o de culpa do motorista que colide por tr&aacute;s &ndash;  Presun&ccedil;&atilde;o relativa; por&eacute;m n&atilde;o elidida &ndash;  Prova pericial indireta conclusiva quanto &agrave; din&acirc;mica do acidente &ndash;  Velocidade imprimida ao ve&iacute;culo que colidiu por tr&aacute;s bem acima da do limite  regulamentar no local &ndash;  Culpa configurada - Propriet&aacute;ria do ve&iacute;culo que responde solidariamente &ndash;  Dever de indenizar - Danos materiais e morais configurados &ndash;  Pens&atilde;o mensal vital&iacute;cia devida e  em raz&atilde;o da perda total e definitiva da capacidade de trabalho &ndash;  Valor arbitrado em dois sal&aacute;rios m&iacute;nimos, corrigido segundo a S&uacute;mula 490-STF &ndash;  Prova satisfat&oacute;ria da remunera&ccedil;&atilde;o se cotejada com o valor do aux&iacute;lio doen&ccedil;a obtido junto ao INSS &ndash;  Danos morais reconhecidos &ndash;  Indeniza&ccedil;&atilde;o majorada para o equivalente a 100 sal&aacute;rios m&iacute;nimos (R$ 88.000,00) &ndash;  Dano est&eacute;tico indeniz&aacute;vel afastado corretamente &ndash;  Sucumb&ecirc;ncia reconhecida &ndash;  Altera&ccedil;&atilde;o do termo inicial da pens&atilde;o e da incid&ecirc;ncia dos juros de mora &ndash;  Pens&atilde;o que dever&aacute; ser paga mensalmente, revogada a pron&uacute;ncia de prescri&ccedil;&atilde;o quinquenal &ndash;  Car&aacute;ter n&atilde;o absoluto da regra do artigo 950 do CC &ndash;  Caso concreto em que n&atilde;o se verifica possibilidade de imposi&ccedil;&atilde;o de pagamento em parcela &uacute;nica &ndash;  A&ccedil;&atilde;o julgada parcialmente procedente. Necessidade de constitui&ccedil;&atilde;o de capital ou cau&ccedil;&atilde;o, nos termos da S&uacute;mula 313-STJ, o que ser&aacute; disciplinado em 1&ordm; grau. 
- Apela&ccedil;&atilde;o do autor provida em parte.
- Apela&ccedil;&atilde;o dos r&eacute;us desprovida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005519-28.2006.8.26.0589; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Sim&atilde;o -&nbsp;Vara &Uacute;nica; Data do Julgamento: 10/03/2016; Data de Registro: 18/03/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Simão
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/03/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/03/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> - Colisão traseira –  Presunção de culpa do motorista que colide por trás –  Presunção relativa; porém não elidida –  Prova pericial indireta conclusiva quanto à dinâmica do acidente –  Velocidade imprimida ao veículo que colidiu por trás bem acima da do limite  regulamentar no local –  Culpa configurada - Proprietária do veículo que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> - Colisão traseira –  Presunção de culpa do motorista que colide por trás –  Presunção relativa; porém não elidida –  Prova pericial indireta conclusiva quanto à dinâmica do acidente –  Velocidade imprimida ao veículo que colidiu por trás bem acima da do limite  regulamentar no local –  Culpa configurada - Proprietária do veículo que responde solidariamente –  Dever de indenizar - Danos materiais e morais configurados –  <em>Pensão mensal</em> <em>vitalícia</em> devida e  em razão da perda total e definitiva da capacidade de trabalho –  Valor arbitrado em dois salários mínimos, corrigido segundo a Súmula 490-STF –  Prova satisfatória da remuneração se cotejada com o valor do auxílio doença obtido junto ao INSS –  Danos morais reconhecidos –  Indenização majorada para o equivalente a 100 salários mínimos (R$ 88.000,00) –  Dano estético indenizável afastado corretamente –  Sucumbência reconhecida –  Alteração do termo inicial da pensão e da incidência dos juros de mora –  Pensão que deverá ser paga mensalmente, revogada a pronúncia de prescrição quinquenal –  Caráter não absoluto da regra do artigo 950 do CC –  Caso concreto em que não se verifica possibilidade de imposição de pagamento em parcela única –  Ação julgada parcialmente procedente. Necessidade de constituição de capital ou caução, nos termos da Súmula 313-STJ, o que será disciplinado em 1º grau. 
- Apelação do autor provida em parte.
- Apelação dos réus desprovida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2416&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9274049" cdForo="0" >
										0053671-94.2008.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="9274049" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9274049);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9274049" style="display: none;" >									
	<div id="textAreaDados_9274049" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Acidente de tr&acirc;nsito. Abordagem reparat&oacute;ria suscitada por genitores de v&iacute;tima fatal. Colis&atilde;o em via p&uacute;blica (&aacute;rea de cruzamento, com sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria). Culpa incontroversa. Parcial proced&ecirc;ncia de demanda principal e proced&ecirc;ncia de lide secund&aacute;ria. Apelo dos autores. Parcial provimento.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0053671-94.2008.8.26.0506; Relator (a):&nbsp;Carlos Russo; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 16/03/2016; Data de Registro: 16/03/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Russo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/03/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/03/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9274049" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>. Abordagem reparatória suscitada por genitores de vítima fatal. Colisão em via pública (área de cruzamento, com sinalização de parada obrigatória). Culpa incontroversa. Parcial procedência de demanda principal e procedência de lide secundária. Apelo dos autores. Parcial provimento.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2417&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9274125" cdForo="0" >
										2196806-52.2015.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9274125" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9274125);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9274125" style="display: none;" >									
	<div id="textAreaDados_9274125" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito &ndash;  Indeniza&ccedil;&atilde;o &ndash;  Fase de cumprimento de senten&ccedil;a &ndash;  Decis&atilde;o que rejeitou a impugna&ccedil;&atilde;o apresentada pela seguradora litisdenunciada - Manuten&ccedil;&atilde;o &ndash;  Necessidade - Pens&atilde;o mensal que deve ser suportada pela seguradora, em regresso, nos limites da ap&oacute;lice, eis que inserida no conceito de danos materiais emergentes, e n&atilde;o como dano corporal &ndash;  Precedentes jurisprudenciais.

Recurso da denunciada desprovido.
&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2196806-52.2015.8.26.0000; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Salto -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 16/03/2016; Data de Registro: 16/03/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Salto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/03/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/03/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> –  Indenização –  Fase de cumprimento de sentença –  Decisão que rejeitou a impugnação apresentada pela seguradora litisdenunciada - Manutenção –  Necessidade - <em>Pensão mensal</em> que deve ser suportada pela seguradora, em regresso, nos limites da apólice, eis que inserida no conceito de danos materiais emergentes, e não como dano corporal –  Precedentes
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> –  Indenização –  Fase de cumprimento de sentença –  Decisão que rejeitou a impugnação apresentada pela seguradora litisdenunciada - Manutenção –  Necessidade - <em>Pensão mensal</em> que deve ser suportada pela seguradora, em regresso, nos limites da apólice, eis que inserida no conceito de danos materiais emergentes, e não como dano corporal –  Precedentes jurisprudenciais.

Recurso da denunciada desprovido.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2418&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9269897" cdForo="0" >
										0015171-69.2010.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="9269897" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9269897);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9269897" style="display: none;" >									
	<div id="textAreaDados_9269897" class="mensagemSemFormatacao" >
		Civil. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos causados em acidente de tr&acirc;nsito julgada parcialmente procedente. Pretens&atilde;o &agrave; reforma manifestada pelo r&eacute;u. Cabimento parcial. Conjunto probat&oacute;rio que indica a ocorr&ecirc;ncia de culpa concorrente, com manobra irregular do r&eacute;u e excesso de velocidade do autor contribuindo para o evento danoso. Verbas indenizat&oacute;rias devidas pela metade. RECURSO PROVIDO EM PARTE.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0015171-69.2010.8.26.0576; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 08/03/2016; Data de Registro: 15/03/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/03/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/03/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil. Ação de indenização por danos materiais, morais e estéticos causados em <em>acidente de trânsito</em> julgada parcialmente procedente. Pretensão à reforma manifestada pelo réu. Cabimento parcial. Conjunto probatório que indica a ocorrência de culpa concorrente, com manobra irregular do réu e excesso de velocidade do autor contribuindo para o evento danoso. Verbas indenizatórias devidas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil. Ação de indenização por danos materiais, morais e estéticos causados em <em>acidente de trânsito</em> julgada parcialmente procedente. Pretensão à reforma manifestada pelo réu. Cabimento parcial. Conjunto probatório que indica a ocorrência de culpa concorrente, com manobra irregular do réu e excesso de velocidade do autor contribuindo para o evento danoso. Verbas indenizatórias devidas pela metade. RECURSO PROVIDO EM PARTE.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2419&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9262963" cdForo="0" >
										0000403-62.2010.8.26.0084
									</a>
									
									<a class="downloadEmenta" cdAcordao="9262963" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9262963);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9262963" style="display: none;" >									
	<div id="textAreaDados_9262963" class="mensagemSemFormatacao" >
		RECURSO - APELA&Ccedil;&Atilde;O C&Iacute;VEL - ACIDENTE DE TRANSITO -    ATROPELAMENTO  DO AUTOR POR MOTOCICLETA -  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash;  A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A. A&ccedil;&atilde;o visando o pagamento de indeniza&ccedil;&atilde;o por danos material e moral em decorr&ecirc;ncia de atropelamento. Demonstra&ccedil;&atilde;o inequ&iacute;voca do acidente e das sequelas decorrentes. Responsabilidade dos apelados pelo acidente n&atilde;o demonstrada. &Ocirc;nus do autor. Pretens&atilde;o indenizat&oacute;ria afastada. Senten&ccedil;a mantida. Recurso de apela&ccedil;&atilde;o n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000403-62.2010.8.26.0084; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional de Vila Mimosa -&nbsp;4&ordf;. Vara Judicial; Data do Julgamento: 10/03/2016; Data de Registro: 14/03/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/03/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/03/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO - APELAÇÃO CÍVEL - <em>ACIDENTE DE TRANSITO</em> -    ATROPELAMENTO  DO AUTOR POR MOTOCICLETA -  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  AÇÃO DE COBRANÇA. Ação visando o pagamento de indenização por danos material e moral em decorrência de atropelamento. Demonstração inequívoca do acidente e das sequelas decorrentes. Responsabilidade dos apelados pelo acidente não demonstrada. Ônus do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO - APELAÇÃO CÍVEL - <em>ACIDENTE DE TRANSITO</em> -    ATROPELAMENTO  DO AUTOR POR MOTOCICLETA -  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  AÇÃO DE COBRANÇA. Ação visando o pagamento de indenização por danos material e moral em decorrência de atropelamento. Demonstração inequívoca do acidente e das sequelas decorrentes. Responsabilidade dos apelados pelo acidente não demonstrada. Ônus do autor. Pretensão indenizatória afastada. Sentença mantida. Recurso de apelação não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2420&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9261097" cdForo="0" >
										0009088-55.2000.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="9261097" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9261097);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9261097" style="display: none;" >									
	<div id="textAreaDados_9261097" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos. Transporte rodovi&aacute;rio de passageiros. &Ocirc;nibus fretado. Acidente ocasionado pelo preposto da empresa r&eacute;. 
Senten&ccedil;a de parcial proced&ecirc;ncia.
Responsabilidade objetiva. Nexo causal e danos comprovados, despicienda a prova de culpa.  
Danos materiais. Pens&atilde;o mensal ao corr&eacute;u Artur. Comprometimento parcial e permanente da capacidade laboral. Manuten&ccedil;&atilde;o devida. 
Danos morais que abrangem os f&iacute;sicos e est&eacute;ticos, fixados com observ&acirc;ncia dos princ&iacute;pios da razoabilidade e proporcionalidade. 
Honor&aacute;rios de sucumb&ecirc;ncia. Arbitramento em 15% do valor total da condena&ccedil;&atilde;o. Aplica&ccedil;&atilde;o do artigo 20, &sect;3&ordm;, CPC. Remunera&ccedil;&atilde;o condigna ao profissional advogado. Decis&atilde;o mantida. 
Recursos n&atilde;o providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009088-55.2000.8.26.0554; Relator (a):&nbsp;Edson Luiz de Queir&oacute;z; &Oacute;rg&atilde;o Julgador: 18&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;9&ordf;. Vara C&iacute;vel; Data do Julgamento: 09/03/2016; Data de Registro: 14/03/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(12 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte Terrestre											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edson Luiz de Queiróz
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									18ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/03/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/03/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de indenização por danos materiais, morais e estéticos. Transporte rodoviário de passageiros. Ônibus fretado. Acidente ocasionado pelo preposto da empresa ré. 
Sentença de parcial procedência.
Responsabilidade objetiva. Nexo causal e danos comprovados, despicienda a prova de culpa.  
Danos materiais. <em>Pensão mensal</em> ao corréu Artur. Comprometimento parcial e permanente da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de indenização por danos materiais, morais e estéticos. Transporte rodoviário de passageiros. Ônibus fretado. Acidente ocasionado pelo preposto da empresa ré. 
Sentença de parcial procedência.
Responsabilidade objetiva. Nexo causal e danos comprovados, despicienda a prova de culpa.  
Danos materiais. <em>Pensão mensal</em> ao corréu Artur. Comprometimento parcial e permanente da capacidade laboral. Manutenção devida. 
Danos morais que abrangem os físicos e estéticos, fixados com observância dos princípios da razoabilidade e proporcionalidade. 
Honorários de sucumbência. Arbitramento em 15% do valor total da condenação. Aplicação do artigo 20, §3º, CPC. Remuneração condigna ao profissional advogado. Decisão mantida. 
Recursos não providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2401 a 2420
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A120" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A119" style="padding-left:4px" >
						119
					</a>
				
			
		
			
				
				
					<a name="A120" style="padding-left:4px" >
						120
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						121
					</span>
				
				
			
		
			
				
				
					<a name="A122" style="padding-left:4px" >
						122
					</a>
				
			
		
			
				
				
					<a name="A123" style="padding-left:4px" >
						123
					</a>
				
			
		

		
			<a name="A122" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
