







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>61&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14618570" cdForo="0" >
										1000071-15.2017.8.26.0543
									</a>
									
									<a class="downloadEmenta" cdAcordao="14618570" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14618570);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14618570" style="display: none;" >									
	<div id="textAreaDados_14618570" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel &ndash;  Administrativo e Civil &ndash;  A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Dano material e moral proposta pela vi&uacute;va e filhos de v&iacute;tima fatal de atropelamento por caminh&atilde;o do Munic&iacute;pio de Santa Isabel  &ndash;  Senten&ccedil;a de proced&ecirc;ncia que condena o Munic&iacute;pio no pagamento de indeniza&ccedil;&atilde;o por dano material (pens&atilde;o e ressarcimento de despesas de funeral) e dano moral &ndash;  Recurso da Municipalidade &ndash;  Provimento parcial de rigor.
1. De in&iacute;cio, anote-se haver independ&ecirc;ncia entre as esferas civil e penal raz&atilde;o pela qual a absolvi&ccedil;&atilde;o do servidor p&uacute;blico havida no &acirc;mbito da Justi&ccedil;a Penal n&atilde;o vincula necessariamente o julgamento na esfera civil de pleito reparat&oacute;rio.
2. Atropelamento da v&iacute;tima pelo caminh&atilde;o do Munic&iacute;pio e que resultaram na morte desta solidamente demonstrados a impor a responsabilidade objetiva na repara&ccedil;&atilde;o dos danos materiais e morais suportados pelos autores na forma do art. 37, &sect; 6&ordm;, da CF.
3. Por&eacute;m, mesmo que assim n&atilde;o fosse, sem sucesso a pretens&atilde;o exculpat&oacute;ria do Munic&iacute;pio haja vista os elementos probat&oacute;rios dos autos que n&atilde;o permitem inferir a ocorr&ecirc;ncia de culpa exclusiva ou concorrente da v&iacute;tima fatal do atropelamento &ndash;  Caminh&atilde;o que desenvolvia velocidade incompat&iacute;vel com a via e era conduzido por servidor municipal que sequer era motorista mas sim, operador de m&aacute;quinas em flagrante desvio de fun&ccedil;&atilde;o &ndash;  Imprud&ecirc;ncia do agente demonstrada bem como a neglig&ecirc;ncia com que se houve a Administra&ccedil;&atilde;o Municipal &ndash;  Falha no servi&ccedil;o a acarretar a responsabiliza&ccedil;&atilde;o Estatal - Danos material e moral configurados.
4. Danos materiais comprovados e delineados e, portanto, devido o pensionamento da vi&uacute;va e do filho incapaz al&eacute;m do ressarcimento das despesas de sepultamento.
5. Dano moral &ndash;  Admissibilidade &ndash;  Inconteste os transtornos causados pelo prematuro falecimento do marido e pai dos autores, inclusive na modalidade presumida.
6. Valor do dano moral &ndash;  Fixa&ccedil;&atilde;o em 300 sal&aacute;rios m&iacute;nimos que se mostra excessiva, posto que conquanto incontroverso o sofrimento da fam&iacute;lia deve guardar correla&ccedil;&atilde;o com a extens&atilde;o do dano, a capacidade econ&ocirc;mica das partes e as demais peculiaridades do caso concreto, sem constituir modo obl&iacute;quo de enriquecimento sem causa - Assim, imp&otilde;e-se a redu&ccedil;&atilde;o para R$ 150.000,00 &ndash;  Provimento ao apelo do Munic&iacute;pio neste ponto.
7. Verba sujeita a corre&ccedil;&atilde;o monet&aacute;ria e juros de mora na forma do Tema n&ordm; 905 do C. STJ &ndash;  Provimento do recurso do Munic&iacute;pio neste ponto.
8. Honor&aacute;rios advocat&iacute;cios reduzidos para observar o disposto no art. 85, &sect; 3&ordm;, e incisos, do CPC posto que descabida a considera&ccedil;&atilde;o do valor da causa em havendo condena&ccedil;&atilde;o do Munic&iacute;pio no pagamento de determinado valor &ndash;  De rigor, outrossim, a majora&ccedil;&atilde;o em sede recursal em desfavor do Munic&iacute;pio na forma do art. 85, &sect; 11&ordm;, do CPC.
Senten&ccedil;a reformada em parte &ndash;  Apela&ccedil;&atilde;o do Munic&iacute;pio de Santa Isabel provida parcialmente. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000071-15.2017.8.26.0543; Relator (a):&nbsp;Sidney Romano dos Reis; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Santa Isabel -&nbsp;2&ordf; Vara; Data do Julgamento: 03/05/2021; Data de Registro: 11/05/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Responsabilidade da Administração											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sidney Romano dos Reis
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santa Isabel
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/05/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/05/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível –  Administrativo e Civil –  Ação de Indenização por Dano material e moral proposta pela viúva e filhos de vítima fatal de atropelamento por caminhão do Município de Santa Isabel  –  Sentença de procedência que condena o Município no pagamento de indenização por dano material (pensão e ressarcimento de despesas de funeral) e dano moral –  Recurso da Municipalidade –  Provimento
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível –  Administrativo e Civil –  Ação de Indenização por Dano material e moral proposta pela viúva e filhos de vítima fatal de atropelamento por caminhão do Município de Santa Isabel  –  Sentença de procedência que condena o Município no pagamento de indenização por dano material (pensão e ressarcimento de despesas de funeral) e dano moral –  Recurso da Municipalidade –  Provimento parcial de rigor.
1. De início, anote-se haver independência entre as esferas civil e penal razão pela qual a absolvição do servidor público havida no âmbito da Justiça Penal não vincula necessariamente o julgamento na esfera civil de pleito reparatório.
2. Atropelamento da vítima pelo caminhão do Município e que resultaram na morte desta solidamente demonstrados a impor a responsabilidade objetiva na reparação dos danos materiais e morais suportados pelos autores na forma do art. 37, § 6º, da CF.
3. Porém, mesmo que assim não fosse, sem sucesso a pretensão exculpatória do Município haja vista os elementos probatórios dos autos que não permitem inferir a ocorrência de culpa exclusiva ou concorrente da vítima fatal do atropelamento –  Caminhão que desenvolvia velocidade incompatível com a via e era conduzido por servidor municipal que sequer era motorista mas sim, operador de máquinas em flagrante desvio de função –  Imprudência do agente demonstrada bem como a negligência com que se houve a Administração Municipal –  Falha no serviço a acarretar a responsabilização Estatal - Danos material e moral configurados.
4. Danos materiais comprovados e delineados e, portanto, devido o pensionamento da viúva e do filho incapaz além do ressarcimento das despesas de sepultamento.
5. Dano moral –  Admissibilidade –  Inconteste os transtornos causados pelo prematuro falecimento do marido e pai dos autores, inclusive na modalidade presumida.
6. Valor do dano moral –  Fixação em 300 salários mínimos que se mostra excessiva, posto que conquanto incontroverso o sofrimento da família deve guardar correlação com a extensão do dano, a capacidade econômica das partes e as demais peculiaridades do caso concreto, sem constituir modo oblíquo de enriquecimento sem causa - Assim, impõe-se a redução para R$ 150.000,00 –  Provimento ao apelo do Município neste ponto.
7. Verba sujeita a correção monetária e juros de mora na forma do Tema nº 905 do C. STJ –  Provimento do recurso do Município neste ponto.
8. Honorários advocatícios reduzidos para observar o disposto no art. 85, § 3º, e incisos, do CPC posto que descabida a consideração do valor da causa em havendo condenação do Município no pagamento de determinado valor –  De rigor, outrossim, a majoração em sede recursal em desfavor do Município na forma do art. 85, § 11º, do CPC.
Sentença reformada em parte –  Apelação do Município de Santa Isabel provida parcialmente. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>62&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14614968" cdForo="0" >
										1000701-53.2016.8.26.0334
									</a>
									
									<a class="downloadEmenta" cdAcordao="14614968" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14614968);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14614968" style="display: none;" >									
	<div id="textAreaDados_14614968" class="mensagemSemFormatacao" >
		
CIVIL. ACIDENTE DE TR&Acirc;NSITO. COLIS&Atilde;O TRASEIRA E ENGAVETAMENTO. DANOS MATERIAIS E MORAIS. AUTORA PASSAGEIRA DE VE&Iacute;CULO ATINGIDO. V&Iacute;TIMA COM FRATURAS GRAVES E REDU&Ccedil;&Atilde;O DA CAPACIDADE F&Iacute;SICA CONSTATADA COMO PARCIAL E PERMANENTE POR PERITO DO JU&Iacute;ZO. PENS&Atilde;O MENSAL RECONHECIDA EM METADE DO SAL&Aacute;RIO M&Iacute;NIMO. DANOS MORAIS ARBITRADOS EM R$20.000,00. DANOS EST&Eacute;TICOS REPELIDOS. PRETENS&Atilde;O DA AUTORA DE MAJORA&Ccedil;&Atilde;O DOS DANOS MATERIAIS, MORAIS E ARBITRAMENTO DOS DANOS EST&Eacute;TICOS. DESCABIMENTO. ALEGA&Ccedil;&Atilde;O DA CORR&Eacute; DE INEXIST&Ecirc;NCIA DE CULPA, PLEITEANDO EXCLUS&Atilde;O DOS DANOS MATERIAIS E MORAIS, OU REDU&Ccedil;&Atilde;O DOS DANOS MORAIS, BEM ASSIM, REDU&Ccedil;&Atilde;O DA GARANTIA PARA DISPENSA DA CONSTITUI&Ccedil;&Atilde;O DE CAPITAL. ADMISSIBILIDADE DO RECURSO, EM DIMINUTA PARTE. LITERALIDADE DO ARTIGO 533, PAR&Aacute;GRAFO 2&ordm;. DO CPC.
1. Corretamente reconhecida a culpa da corr&eacute; e de seu preposto, pelo acidente, posto que o conduta do caminh&atilde;o n&atilde;o percebeu congestionamento e redu&ccedil;&atilde;o de velocidade em local de intenso tr&aacute;fego, vindo a colidir contra a traseira de diversos ve&iacute;culos (art. 932, III, do CC).
2. Embora danos morais e est&eacute;ticos possam derivar ambos, de um &uacute;nico fato, &eacute; necess&aacute;rio que estes &uacute;ltimos seja demonstrados e efetivos. Aus&ecirc;ncia de provas. Verba n&atilde;o devida. Precedentes do E. STJ.
3. Quanto aos danos morais arbitrados em R$20.000,00, por sua vez, s&atilde;o devidos, pois evidente que a dor, o sofrimento e as ang&uacute;stias que atingiram a autora, foram suficientemente demonstrados a autorizar a indeniza&ccedil;&atilde;o postulada, mantida nos exatos termos reconhecidos pelo julgado singular.
4. O pensionamento mensal encontra amparo na lei e na jurisprud&ecirc;ncia e existem dois pontos recursais das apela&ccedil;&otilde;es das partes que convergem e requerem decis&atilde;o em conjunto. Ou seja, a pretens&atilde;o de indeniza&ccedil;&atilde;o em &uacute;nica vez, formulada pela autora e a desnecessidade de constitui&ccedil;&atilde;o de capital invocada pela corr&eacute;.
4.1 Considerada a literalidade do artigo 533 do NCPC, conclui-se que a pens&atilde;o mensal fixada em meio sal&aacute;rio m&iacute;nimo n&atilde;o se revela inadequada, mas que a constitui&ccedil;&atilde;o de capital &eacute; algo pr&oacute;prio da fase de cumprimento de senten&ccedil;a e, portanto, neste ponto, o recurso da corr&eacute;, ainda que de forma diminuta merece ser acolhido para que, por ora, j&aacute; existindo o comando para a inclus&atilde;o da autora em folha de pagamento, considerar-se excessiva a garantia que determina a constitui&ccedil;&atilde;o do capital, sem que haja preclus&atilde;o em rela&ccedil;&atilde;o &agrave; quest&atilde;o, pass&iacute;vel de revis&atilde;o oportuna, se o caso.
4.2. Por fim, o pagamento em uma &uacute;nica parcela &eacute; faculdade do credor, todavia, conforme reiteradamente decidido por essa C. C&acirc;mara, o c&aacute;lculo da quantia dever&aacute; ser feito em arbitramento de senten&ccedil;a, considerando que o simples c&aacute;lculo aritm&eacute;tico multiplicando o valor da pens&atilde;o pelos anos de sobrevida da v&iacute;tima poderia levar a enriquecimento sem causa. Ali&aacute;s, nesse mister, o recurso da autora n&atilde;o comporta acolhimento, porquanto a estimativa consignada pela r. senten&ccedil;a tem sido corroborada pela jurisprud&ecirc;ncia, n&atilde;o sendo o caso de se estender o pagamento de pens&atilde;o para al&eacute;m dos 75 anos e 5 meses, como consignado pela r. senten&ccedil;a singular.
5.  Recursos providos em parte, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000701-53.2016.8.26.0334; Relator (a):&nbsp;Artur Marques; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Macaubal -&nbsp;Vara &Uacute;nica; Data do Julgamento: 03/05/2021; Data de Registro: 10/05/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Artur Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Macaubal
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/05/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/05/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. COLISÃO TRASEIRA E ENGAVETAMENTO. DANOS MATERIAIS E MORAIS. AUTORA PASSAGEIRA DE VEÍCULO ATINGIDO. VÍTIMA COM FRATURAS GRAVES E REDUÇÃO DA CAPACIDADE FÍSICA CONSTATADA COMO PARCIAL E PERMANENTE POR PERITO DO JUÍZO. <em>PENSÃO MENSAL</em> RECONHECIDA EM METADE DO SALÁRIO MÍNIMO. DANOS MORAIS ARBITRADOS EM R$20.000,00. DANOS ESTÉTICOS REPELIDOS. PRETENSÃO DA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. COLISÃO TRASEIRA E ENGAVETAMENTO. DANOS MATERIAIS E MORAIS. AUTORA PASSAGEIRA DE VEÍCULO ATINGIDO. VÍTIMA COM FRATURAS GRAVES E REDUÇÃO DA CAPACIDADE FÍSICA CONSTATADA COMO PARCIAL E PERMANENTE POR PERITO DO JUÍZO. <em>PENSÃO MENSAL</em> RECONHECIDA EM METADE DO SALÁRIO MÍNIMO. DANOS MORAIS ARBITRADOS EM R$20.000,00. DANOS ESTÉTICOS REPELIDOS. PRETENSÃO DA AUTORA DE MAJORAÇÃO DOS DANOS MATERIAIS, MORAIS E ARBITRAMENTO DOS DANOS ESTÉTICOS. DESCABIMENTO. ALEGAÇÃO DA CORRÉ DE INEXISTÊNCIA DE CULPA, PLEITEANDO EXCLUSÃO DOS DANOS MATERIAIS E MORAIS, OU REDUÇÃO DOS DANOS MORAIS, BEM ASSIM, REDUÇÃO DA GARANTIA PARA DISPENSA DA CONSTITUIÇÃO DE CAPITAL. ADMISSIBILIDADE DO RECURSO, EM DIMINUTA PARTE. LITERALIDADE DO ARTIGO 533, PARÁGRAFO 2º. DO CPC.
1. Corretamente reconhecida a culpa da corré e de seu preposto, pelo acidente, posto que o conduta do caminhão não percebeu congestionamento e redução de velocidade em local de intenso tráfego, vindo a colidir contra a traseira de diversos veículos (art. 932, III, do CC).
2. Embora danos morais e estéticos possam derivar ambos, de um único fato, é necessário que estes últimos seja demonstrados e efetivos. Ausência de provas. Verba não devida. Precedentes do E. STJ.
3. Quanto aos danos morais arbitrados em R$20.000,00, por sua vez, são devidos, pois evidente que a dor, o sofrimento e as angústias que atingiram a autora, foram suficientemente demonstrados a autorizar a indenização postulada, mantida nos exatos termos reconhecidos pelo julgado singular.
4. O pensionamento mensal encontra amparo na lei e na jurisprudência e existem dois pontos recursais das apelações das partes que convergem e requerem decisão em conjunto. Ou seja, a pretensão de indenização em única vez, formulada pela autora e a desnecessidade de constituição de capital invocada pela corré.
4.1 Considerada a literalidade do artigo 533 do NCPC, conclui-se que a <em>pensão mensal</em> fixada em meio salário mínimo não se revela inadequada, mas que a constituição de capital é algo próprio da fase de cumprimento de sentença e, portanto, neste ponto, o recurso da corré, ainda que de forma diminuta merece ser acolhido para que, por ora, já existindo o comando para a inclusão da autora em folha de pagamento, considerar-se excessiva a garantia que determina a constituição do capital, sem que haja preclusão em relação à questão, passível de revisão oportuna, se o caso.
4.2. Por fim, o pagamento em uma única parcela é faculdade do credor, todavia, conforme reiteradamente decidido por essa C. Câmara, o cálculo da quantia deverá ser feito em arbitramento de sentença, considerando que o simples cálculo aritmético multiplicando o valor da pensão pelos anos de sobrevida da vítima poderia levar a enriquecimento sem causa. Aliás, nesse mister, o recurso da autora não comporta acolhimento, porquanto a estimativa consignada pela r. sentença tem sido corroborada pela jurisprudência, não sendo o caso de se estender o pagamento de pensão para além dos 75 anos e 5 meses, como consignado pela r. sentença singular.
5.  Recursos providos em parte, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>63&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14613518" cdForo="0" >
										1036246-90.2015.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="14613518" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14613518);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14613518" style="display: none;" >									
	<div id="textAreaDados_14613518" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O - ACIDENTE DE TR&Acirc;NSITO &ndash;  V&Iacute;TIMA FATAL &ndash;  CULPA DO PREPOSTO DA CORR&Eacute; EVIDENCIADA - RESPONSABILIDADE OBJETIVA DA EMPREGADORA PELOS ATOS DO PREPOSTO &ndash;  PENS&Atilde;O MENSAL &ndash;  DANOS MORAIS
- Restando comprovada a culpa do condutor do ve&iacute;culo, bem como, que na &eacute;poca dos fatos este era empregado da demandada (ora apelante) e que o ve&iacute;culo se encontrava no nome da empresa, patente a responsabilidade objetiva da empregadora, mesmo que o empregado estivesse fora do hor&aacute;rio de expediente, nos termos do art. 932, III do C&oacute;digo Civil;
- A depend&ecirc;ncia econ&ocirc;mica de cunho alimentar dos filhos com rela&ccedil;&atilde;o aos pais tende a cessar aos 25 anos de idade, presumindo-se que, com essa idade, o filho j&aacute; tenha se formado e ingressado no mercado de trabalho e/ou constitu&iacute;do fam&iacute;lia, adquirindo autonomia financeira, de modo que o pensionamento mensal em rela&ccedil;&atilde;o aos filhos deve se limitar &agrave; data em que cada um atingir 25 anos de idade &ndash;  expectativa de vida indicada em 75 anos;
- Manuten&ccedil;&atilde;o do valor relativo ao pensionamento mensal na propor&ccedil;&atilde;o de 2/3 dos rendimentos integrais do falecido; a ser pago de uma s&oacute; vez;
- Plaus&iacute;vel a majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos morais, dada a irreversibilidade dos fatos e limitada pelo pedido formulado no bojo da peti&ccedil;&atilde;o inicial, para fixa&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais no valor equivalente a R$207.000,00. 
RECURSO DAS AUTORAS PARCIALMENTE PROVIDO; RECURSOS DAS CORR&Eacute;S IMPROVIDOS&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1036246-90.2015.8.26.0506; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 05/05/2021; Data de Registro: 07/05/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/05/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/05/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO - <em>ACIDENTE DE TRÂNSITO</em> –  VÍTIMA FATAL –  CULPA DO PREPOSTO DA CORRÉ EVIDENCIADA - RESPONSABILIDADE OBJETIVA DA EMPREGADORA PELOS ATOS DO PREPOSTO –  <em>PENSÃO MENSAL</em> –  DANOS MORAIS
- Restando comprovada a culpa do condutor do veículo, bem como, que na época dos fatos este era empregado da demandada (ora apelante) e que o veículo se encontrava no nome da empresa, patente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO - <em>ACIDENTE DE TRÂNSITO</em> –  VÍTIMA FATAL –  CULPA DO PREPOSTO DA CORRÉ EVIDENCIADA - RESPONSABILIDADE OBJETIVA DA EMPREGADORA PELOS ATOS DO PREPOSTO –  <em>PENSÃO MENSAL</em> –  DANOS MORAIS
- Restando comprovada a culpa do condutor do veículo, bem como, que na época dos fatos este era empregado da demandada (ora apelante) e que o veículo se encontrava no nome da empresa, patente a responsabilidade objetiva da empregadora, mesmo que o empregado estivesse fora do horário de expediente, nos termos do art. 932, III do Código Civil;
- A dependência econômica de cunho alimentar dos filhos com relação aos pais tende a cessar aos 25 anos de idade, presumindo-se que, com essa idade, o filho já tenha se formado e ingressado no mercado de trabalho e/ou constituído família, adquirindo autonomia financeira, de modo que o pensionamento mensal em relação aos filhos deve se limitar à data em que cada um atingir 25 anos de idade –  expectativa de vida indicada em 75 anos;
- Manutenção do valor relativo ao pensionamento mensal na proporção de 2/3 dos rendimentos integrais do falecido; a ser pago de uma só vez;
- Plausível a majoração da indenização por danos morais, dada a irreversibilidade dos fatos e limitada pelo pedido formulado no bojo da petição inicial, para fixação de indenização por danos morais no valor equivalente a R$207.000,00. 
RECURSO DAS AUTORAS PARCIALMENTE PROVIDO; RECURSOS DAS CORRÉS IMPROVIDOS								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>64&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14605613" cdForo="0" >
										2112871-41.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14605613" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14605613);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14605613" style="display: none;" >									
	<div id="textAreaDados_14605613" class="mensagemSemFormatacao" >
		Agravo de Instrumento. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Insurg&ecirc;ncia contra parte do despacho saneador que indeferiu a juntada de m&iacute;dia com os documentos eletr&ocirc;nicos pela parte autora, e reconheceu, de of&iacute;cio, a ilegitimidade do corr&eacute;u Marco, funcion&aacute;rio p&uacute;blico municipal, para figurar no polo passivo da demanda.  Incab&iacute;vel interposi&ccedil;&atilde;o de recurso de agravo de instrumento contra a decis&atilde;o que declarou preclusa a juntada de m&iacute;dia eletr&ocirc;nica pelo autor. Hip&oacute;tese que n&atilde;o se enquadra no rol taxativo do art. 1.015 do NCPC. 
Pretens&atilde;o na manuten&ccedil;&atilde;o do corr&eacute;u Marco no polo passivo da a&ccedil;&atilde;o. N&atilde;o acolhimento. O acidente automobil&iacute;stico envolvendo ve&iacute;culo de propriedade da Prefeitura, guiado por servidor p&uacute;blico municipal, &eacute; de responsabilidade do Munic&iacute;pio de S&atilde;o Roque/SP, que pode acionar regressivamente o servidor, ressalvada a hip&oacute;tese de demonstra&ccedil;&atilde;o de excludente de responsabilidade. Entendimento fixado pelo C. STF no Tema 940 (RE n&deg; 1.027.633/SP). Decis&atilde;o mantida. Recurso n&atilde;o conhecido em parte e, na parte conhecida, improvido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2112871-41.2020.8.26.0000; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Roque -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 05/05/2021; Data de Registro: 05/05/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Roque
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/05/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/05/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo de Instrumento. <em>Acidente de trânsito</em>. Ação de indenização. Insurgência contra parte do despacho saneador que indeferiu a juntada de mídia com os documentos eletrônicos pela parte autora, e reconheceu, de ofício, a ilegitimidade do corréu Marco, funcionário público municipal, para figurar no polo passivo da demanda.  Incabível interposição de recurso de agravo de instrumento contra
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo de Instrumento. <em>Acidente de trânsito</em>. Ação de indenização. Insurgência contra parte do despacho saneador que indeferiu a juntada de mídia com os documentos eletrônicos pela parte autora, e reconheceu, de ofício, a ilegitimidade do corréu Marco, funcionário público municipal, para figurar no polo passivo da demanda.  Incabível interposição de recurso de agravo de instrumento contra a decisão que declarou preclusa a juntada de mídia eletrônica pelo autor. Hipótese que não se enquadra no rol taxativo do art. 1.015 do NCPC. 
Pretensão na manutenção do corréu Marco no polo passivo da ação. Não acolhimento. O acidente automobilístico envolvendo veículo de propriedade da Prefeitura, guiado por servidor público municipal, é de responsabilidade do Município de São Roque/SP, que pode acionar regressivamente o servidor, ressalvada a hipótese de demonstração de excludente de responsabilidade. Entendimento fixado pelo C. STF no Tema 940 (RE n° 1.027.633/SP). Decisão mantida. Recurso não conhecido em parte e, na parte conhecida, improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>65&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14595333" cdForo="0" >
										1123397-17.2016.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="14595333" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14595333);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14595333" style="display: none;" >									
	<div id="textAreaDados_14595333" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  EXIST&Ecirc;NCIA DE A&Ccedil;&Atilde;O PENAL PARA APURA&Ccedil;&Atilde;O DOS FATOS &ndash;  NECESSIDADE DE CARREAR AOS AUTOS A PROVA PRODUZIDA NA ESFERA CRIMINAL DIANTE DA CONTRADI&Ccedil;&Atilde;O ENTRE JULGADOS &ndash;  DEVIDO PROCESSO LEGAL &ndash;  SENTEN&Ccedil;A ANULADA.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1123397-17.2016.8.26.0100; Relator (a):&nbsp;Ronnie Herbert Barros Soares; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;45&ordf; Vara C&iacute;vel; Data do Julgamento: 30/04/2021; Data de Registro: 30/04/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ronnie Herbert Barros Soares
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/04/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/04/2021
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14595333" align="justify">
												<strong>
													Ementa:
												</strong>
												INDENIZAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  EXISTÊNCIA DE AÇÃO PENAL PARA APURAÇÃO DOS FATOS –  NECESSIDADE DE CARREAR AOS AUTOS A PROVA PRODUZIDA NA ESFERA CRIMINAL DIANTE DA CONTRADIÇÃO ENTRE JULGADOS –  DEVIDO PROCESSO LEGAL –  SENTENÇA ANULADA.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>66&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14594411" cdForo="0" >
										1003997-77.2018.8.26.0572
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="14594411" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14594411);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14594411" style="display: none;" >									
	<div id="textAreaDados_14594411" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Responsabilidade Civil. Acidente de Tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Colis&atilde;o entre ve&iacute;culo e bicicleta. Morte do ciclista. Senten&ccedil;a de parcial proced&ecirc;ncia. Recurso da r&eacute;. Gratuidade judici&aacute;ria indeferida com concess&atilde;o de prazo para recolhimento do preparo recursal. Decis&atilde;o confirmada no julgamento do agravo interno. Preparo n&atilde;o recolhido. Deser&ccedil;&atilde;o decretada. Car&ecirc;ncia de pressuposto extr&iacute;nseco de admissibilidade recursal.&nbsp;Precedentes desta Corte. Recurso n&atilde;o conhecido. Recurso dos autores. N&atilde;o comprovada aliena&ccedil;&atilde;o do ve&iacute;culo antes do acidente. Documentos que demonstram pagamento do financiamento do ve&iacute;culo pelo corr&eacute;u antes e depois do acidente. N&atilde;o comprovada a comunica&ccedil;&atilde;o de venda (art. 134 do CTB). Reponsabilidade solid&aacute;ria entre o condutor e propriet&aacute;rio do ve&iacute;culo. Propriet&aacute;rio do ve&iacute;culo que responde por culpa in eligendo ao entregar o ve&iacute;culo ao condutor causador do dano. Precedentes do STJ e deste Tribunal. Danos morais in re ipsa pela perda de ente querido (genitor dos autores) que comportam majora&ccedil;&atilde;o. Aplicabilidade da S&uacute;mula 246 do STJ. Senten&ccedil;a parcialmente reformada Sucumb&ecirc;ncia alterada. Honor&aacute;rios majorados. RECURSO DA R&Eacute; N&Atilde;O CONHECIDO. RECURSO DOS AUTORES PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003997-77.2018.8.26.0572; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Joaquim da Barra -&nbsp;2&ordf; Vara; Data do Julgamento: 19/04/2021; Data de Registro: 30/04/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Joaquim da Barra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/04/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/04/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Responsabilidade Civil. <em>Acidente de Trânsito</em>. Ação de indenização por danos morais. Colisão entre veículo e bicicleta. Morte do ciclista. Sentença de parcial procedência. Recurso da ré. Gratuidade judiciária indeferida com concessão de prazo para recolhimento do preparo recursal. Decisão confirmada no julgamento do agravo interno. Preparo não recolhido. Deserção decretada.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Responsabilidade Civil. <em>Acidente de Trânsito</em>. Ação de indenização por danos morais. Colisão entre veículo e bicicleta. Morte do ciclista. Sentença de parcial procedência. Recurso da ré. Gratuidade judiciária indeferida com concessão de prazo para recolhimento do preparo recursal. Decisão confirmada no julgamento do agravo interno. Preparo não recolhido. Deserção decretada. Carência de pressuposto extrínseco de admissibilidade recursal. Precedentes desta Corte. Recurso não conhecido. Recurso dos autores. Não comprovada alienação do veículo antes do acidente. Documentos que demonstram pagamento do financiamento do veículo pelo corréu antes e depois do acidente. Não comprovada a comunicação de venda (art. 134 do CTB). Reponsabilidade solidária entre o condutor e proprietário do veículo. Proprietário do veículo que responde por culpa in eligendo ao entregar o veículo ao condutor causador do dano. Precedentes do STJ e deste Tribunal. Danos morais in re ipsa pela perda de ente querido (genitor dos autores) que comportam majoração. Aplicabilidade da Súmula 246 do STJ. Sentença parcialmente reformada Sucumbência alterada. Honorários majorados. RECURSO DA RÉ NÃO CONHECIDO. RECURSO DOS AUTORES PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>67&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14589898" cdForo="0" >
										1001677-77.2015.8.26.0663
									</a>
									
									<a class="downloadEmenta" cdAcordao="14589898" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14589898);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14589898" style="display: none;" >									
	<div id="textAreaDados_14589898" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Otilde;ES. RESPONSABILIDADE CIVIL. ACIDENTE EM RODOVIA. DESN&Iacute;VEL NA PISTA. TOMBAMENTO DE CAMINH&Atilde;O. PLEITO DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E PENS&Atilde;O CIVIL. Demanda ajuizada pela vi&uacute;va e pelos irm&atilde;os do motorista de caminh&atilde;o que faleceu em virtude de acidente na rodovia em trecho de obras de manuten&ccedil;&atilde;o realizadas por empresa contratada pelo DER/SP. 

REEXAME NECESS&Aacute;RIO. Inexist&ecirc;ncia do recurso oficial, proveito econ&ocirc;mico inferior a 500 sal&aacute;rios m&iacute;nimos. Intelig&ecirc;ncia do art. 496, &sect;3&ordm;, II, do CPC/2015.

R. senten&ccedil;a que condenou, solidariamente, o DER/SP e a empresa contratada e respons&aacute;vel pela obra (OBRAGEN) no pagamento de indeniza&ccedil;&atilde;o por danos morais &agrave; vi&uacute;va no importe de R$ 120.000,00, afastando o pedido desta de pens&atilde;o civil e dos irm&atilde;os do falecido de indeniza&ccedil;&atilde;o por danos morais.

Reconhecimento de conex&atilde;o da presente a&ccedil;&atilde;o com a a&ccedil;&atilde;o n&ordm; 1006018-15.2016.8.26.0663 ajuizada pelo propriet&aacute;rio do caminh&atilde;o. 

PRELIMINAR ARGUIDA PELO DER/SP. ILEGITIMIDADE PASSIVA. AFASTAMENTO. Contrata&ccedil;&atilde;o de empresa para execu&ccedil;&atilde;o de servi&ccedil;os de manuten&ccedil;&atilde;o e conserva&ccedil;&atilde;o de rodovia pelo DER/SP que n&atilde;o obsta o reconhecimento de sua responsabilidade solid&aacute;ria por eventuais danos sofridos por usu&aacute;rios da rodovia, em virtude de ser a autarquia respons&aacute;vel pela administra&ccedil;&atilde;o da rodovia em que ocorreu o acidente. Previs&atilde;o contratual neste sentido.

RESPONSABILIDADE CIVIL OBJETIVA. Intelig&ecirc;ncia do art. 37, &sect;6&ordm; da CF/88 e art. 2&ordm;, al&iacute;nea &quot;c&quot; do Decreto-Lei n&ordm; 16.546/1946. Comprova&ccedil;&atilde;o, no caso em tela, do nexo de causalidade entre o acidente e a falha na presta&ccedil;&atilde;o do servi&ccedil;o, face &agrave; aus&ecirc;ncia de sinaliza&ccedil;&atilde;o da realiza&ccedil;&atilde;o de obras na via e ao desn&iacute;vel na pista. Elementos probat&oacute;rios que apontam a falta de sinaliza&ccedil;&atilde;o e o referido desn&iacute;vel. Aus&ecirc;ncia de culpa do condutor do ve&iacute;culo. Manuten&ccedil;&atilde;o da r. senten&ccedil;a neste tocante.

PENS&Atilde;O CIVIL. Pleito da vi&uacute;va de reforma da r. senten&ccedil;a para condena&ccedil;&atilde;o das R&eacute;s no pagamento de pens&atilde;o civil. N&atilde;o comprova&ccedil;&atilde;o pela vi&uacute;va de preju&iacute;zo material inequ&iacute;voco decorrente da perda da contribui&ccedil;&atilde;o do c&ocirc;njuge falecido no custeio das despesas dom&eacute;sticas. Apelo n&atilde;o provido.

INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS. Irm&atilde;os do motorista falecido que pleiteiam a condena&ccedil;&atilde;o das R&eacute;s ao pagamento de indeniza&ccedil;&atilde;o por danos morais. N&atilde;o comprova&ccedil;&atilde;o, no caso, de proximidade, conviv&ecirc;ncia familiar e at&eacute; mesmo de afetividade entre os irm&atilde;os e o falecido. Apelo dos irm&atilde;os n&atilde;o provido. Comprova&ccedil;&atilde;o nos autos do dano moral sofrido pela vi&uacute;va. &quot;Quantum&quot; indenizat&oacute;rio fixado em valor da vi&uacute;va que &eacute; proporcional e razo&aacute;vel, n&atilde;o havendo que se falar em enriquecimento sem causa.

Consect&aacute;rios legais. Observ&acirc;ncia ao decidido no Tema n&ordm; 810, pelo E. STF. Acolhimento do apelo do DER/SP somente neste tocante.

Honor&aacute;rios advocat&iacute;cios. Manuten&ccedil;&atilde;o da sucumb&ecirc;ncia como fixado pela r. senten&ccedil;a. Majora&ccedil;&atilde;o em sede recursal, nos termos do art. 85, &sect;11 do CPC/2015.

RECURSO DE APELA&Ccedil;&Atilde;O DOS AUTORES DESPROVIDO.
RECURSO DE APELA&Ccedil;&Atilde;O DA OBRAGEN DESPROVIDO.
RECURSO DE APELA&Ccedil;&Atilde;O DO DER/SP PARCIALMENTE PROVIDO, com observa&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001677-77.2015.8.26.0663; Relator (a):&nbsp;Flora Maria Nesi Tossi Silva; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Votorantim -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 28/04/2021; Data de Registro: 30/04/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flora Maria Nesi Tossi Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votorantim
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/04/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/04/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÕES. RESPONSABILIDADE CIVIL. ACIDENTE EM RODOVIA. DESNÍVEL NA PISTA. TOMBAMENTO DE CAMINHÃO. PLEITO DE INDENIZAÇÃO POR DANOS MORAIS E PENSÃO CIVIL. Demanda ajuizada pela viúva e pelos irmãos do motorista de caminhão que faleceu em virtude de acidente na rodovia em trecho de obras de manutenção realizadas por empresa contratada pelo DER/SP. 

REEXAME NECESSÁRIO. Inexistência do recurso
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÕES. RESPONSABILIDADE CIVIL. ACIDENTE EM RODOVIA. DESNÍVEL NA PISTA. TOMBAMENTO DE CAMINHÃO. PLEITO DE INDENIZAÇÃO POR DANOS MORAIS E PENSÃO CIVIL. Demanda ajuizada pela viúva e pelos irmãos do motorista de caminhão que faleceu em virtude de acidente na rodovia em trecho de obras de manutenção realizadas por empresa contratada pelo DER/SP. 

REEXAME NECESSÁRIO. Inexistência do recurso oficial, proveito econômico inferior a 500 salários mínimos. Inteligência do art. 496, §3º, II, do CPC/2015.

R. sentença que condenou, solidariamente, o DER/SP e a empresa contratada e responsável pela obra (OBRAGEN) no pagamento de indenização por danos morais à viúva no importe de R$ 120.000,00, afastando o pedido desta de pensão civil e dos irmãos do falecido de indenização por danos morais.

Reconhecimento de conexão da presente ação com a ação nº 1006018-15.2016.8.26.0663 ajuizada pelo proprietário do caminhão. 

PRELIMINAR ARGUIDA PELO DER/SP. ILEGITIMIDADE PASSIVA. AFASTAMENTO. Contratação de empresa para execução de serviços de manutenção e conservação de rodovia pelo DER/SP que não obsta o reconhecimento de sua responsabilidade solidária por eventuais danos sofridos por usuários da rodovia, em virtude de ser a autarquia responsável pela administração da rodovia em que ocorreu o acidente. Previsão contratual neste sentido.

RESPONSABILIDADE CIVIL OBJETIVA. Inteligência do art. 37, §6º da CF/88 e art. 2º, alínea "c" do Decreto-Lei nº 16.546/1946. Comprovação, no caso em tela, do nexo de causalidade entre o acidente e a falha na prestação do serviço, face à ausência de sinalização da realização de obras na via e ao desnível na pista. Elementos probatórios que apontam a falta de sinalização e o referido desnível. Ausência de culpa do condutor do veículo. Manutenção da r. sentença neste tocante.

PENSÃO CIVIL. Pleito da viúva de reforma da r. sentença para condenação das Rés no pagamento de pensão civil. Não comprovação pela viúva de prejuízo material inequívoco decorrente da perda da contribuição do cônjuge falecido no custeio das despesas domésticas. Apelo não provido.

INDENIZAÇÃO POR DANOS MORAIS. Irmãos do motorista falecido que pleiteiam a condenação das Rés ao pagamento de indenização por danos morais. Não comprovação, no caso, de proximidade, convivência familiar e até mesmo de afetividade entre os irmãos e o falecido. Apelo dos irmãos não provido. Comprovação nos autos do dano moral sofrido pela viúva. "Quantum" indenizatório fixado em valor da viúva que é proporcional e razoável, não havendo que se falar em enriquecimento sem causa.

Consectários legais. Observância ao decidido no Tema nº 810, pelo E. STF. Acolhimento do apelo do DER/SP somente neste tocante.

Honorários advocatícios. Manutenção da sucumbência como fixado pela r. sentença. Majoração em sede recursal, nos termos do art. 85, §11 do CPC/2015.

RECURSO DE APELAÇÃO DOS AUTORES DESPROVIDO.
RECURSO DE APELAÇÃO DA OBRAGEN DESPROVIDO.
RECURSO DE APELAÇÃO DO DER/SP PARCIALMENTE PROVIDO, com observação. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>68&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14588822" cdForo="0" >
										2075871-70.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14588822" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14588822);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14588822" style="display: none;" >									
	<div id="textAreaDados_14588822" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  CUMPRIMENTO DE SENTEN&Ccedil;A &ndash;  Insurg&ecirc;ncia contra decis&atilde;o que intima as executadas a efetuarem o pagamento do d&eacute;bito indicado pelas exequentes ap&oacute;s julgamento de impugna&ccedil;&atilde;o ao cumprimento de senten&ccedil;a &ndash;  Alega&ccedil;&atilde;o de que foram inclu&iacute;dos valores indevidos relativos &agrave; multa e honor&aacute;rios para fase de cumprimento de senten&ccedil;a &ndash;  Intelig&ecirc;ncia do &sect;1&ordm; do art. 523 do CPC &ndash;  Decorrido o prazo para pagamento volunt&aacute;rio, incide sobre o valor do d&eacute;bito multa de 10%, al&eacute;m de honor&aacute;rios advocat&iacute;cios para fase de executiva da demanda &ndash;  Apresenta&ccedil;&atilde;o de impugna&ccedil;&atilde;o ao cumprimento de senten&ccedil;a que n&atilde;o impede a incid&ecirc;ncia dos encargos relativos ao inadimplemento &ndash;  Negado provimento, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2075871-70.2021.8.26.0000; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;31&ordf; Vara C&iacute;vel; Data do Julgamento: 30/04/2021; Data de Registro: 30/04/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/04/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/04/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  CUMPRIMENTO DE SENTENÇA –  Insurgência contra decisão que intima as executadas a efetuarem o pagamento do débito indicado pelas exequentes após julgamento de impugnação ao cumprimento de sentença –  Alegação de que foram incluídos valores indevidos relativos à multa e honorários para fase de cumprimento de sentença – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  CUMPRIMENTO DE SENTENÇA –  Insurgência contra decisão que intima as executadas a efetuarem o pagamento do débito indicado pelas exequentes após julgamento de impugnação ao cumprimento de sentença –  Alegação de que foram incluídos valores indevidos relativos à multa e honorários para fase de cumprimento de sentença –  Inteligência do §1º do art. 523 do CPC –  Decorrido o prazo para pagamento voluntário, incide sobre o valor do débito multa de 10%, além de honorários advocatícios para fase de executiva da demanda –  Apresentação de impugnação ao cumprimento de sentença que não impede a incidência dos encargos relativos ao inadimplemento –  Negado provimento, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>69&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14587236" cdForo="0" >
										1007970-60.2019.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="14587236" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14587236);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14587236" style="display: none;" >									
	<div id="textAreaDados_14587236" class="mensagemSemFormatacao" >
		TRANSPORTE DE PESSOAS &ndash;  Atropelamento - Coletivo urbano - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e pens&atilde;o vital&iacute;cia &ndash;  Senten&ccedil;a de improced&ecirc;ncia &ndash;  Alega&ccedil;&atilde;o de queda no momento do embarque e subsequente atropelamento, com resultado morte - Contexto probat&oacute;rio evidencia que o passageiro, ao tentar embarcar no ve&iacute;culo, que estava com as portas fechadas, em movimento, e fora do ponto de parada, desequilibrou-se e caiu sob a roda, vindo a ser atropelado &ndash;  Fato que caracteriza culpa exclusiva da v&iacute;tima, gerando rompimento do nexo de causalidade e excluindo responsabilidade da transportadora no evento danoso &ndash;  Intelig&ecirc;ncia do art. 14, &sect; 3&ordm;, inciso II, do CDC - Precedentes deste Egr&eacute;gio Tribunal - Dever de indenizar n&atilde;o configurado - Senten&ccedil;a mantida - Recurso desprovido e, de of&iacute;cio adequado os honor&aacute;rios advocat&iacute;cios, observada justi&ccedil;a gratuita e o NCPC, art. 98, &sect; 3&ordm;. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1007970-60.2019.8.26.0554; Relator (a):&nbsp;Jos&eacute; Wagner de Oliveira Melatto Peixoto; &Oacute;rg&atilde;o Julgador: 37&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 29/04/2021; Data de Registro: 29/04/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Wagner de Oliveira Melatto Peixoto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									37ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/04/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/04/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>TRANSPORTE DE PESSOAS –  Atropelamento - Coletivo urbano - Ação de indenização por danos materiais, morais e pensão <em>vitalícia</em> –  Sentença de improcedência –  Alegação de queda no momento do embarque e subsequente atropelamento, com resultado morte - Contexto probatório evidencia que o passageiro, ao tentar embarcar no veículo, que estava com as portas fechadas, em movimento, e fora do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>TRANSPORTE DE PESSOAS –  Atropelamento - Coletivo urbano - Ação de indenização por danos materiais, morais e pensão <em>vitalícia</em> –  Sentença de improcedência –  Alegação de queda no momento do embarque e subsequente atropelamento, com resultado morte - Contexto probatório evidencia que o passageiro, ao tentar embarcar no veículo, que estava com as portas fechadas, em movimento, e fora do ponto de parada, desequilibrou-se e caiu sob a roda, vindo a ser atropelado –  Fato que caracteriza culpa exclusiva da vítima, gerando rompimento do nexo de causalidade e excluindo responsabilidade da transportadora no evento danoso –  Inteligência do art. 14, § 3º, inciso II, do CDC - Precedentes deste Egrégio Tribunal - Dever de indenizar não configurado - Sentença mantida - Recurso desprovido e, de ofício adequado os honorários advocatícios, observada justiça gratuita e o NCPC, art. 98, § 3º. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>70&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14586821" cdForo="0" >
										1009134-05.2019.8.26.0637
									</a>
									
									<a class="downloadEmenta" cdAcordao="14586821" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14586821);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14586821" style="display: none;" >									
	<div id="textAreaDados_14586821" class="mensagemSemFormatacao" >
		RECURSO &ndash; APELA&Ccedil;&Atilde;O &ndash; ACIDENTE DE TRANSITO &ndash; COLIS&Atilde;O ENTRE VEICULO AUTOMOTOR (  autom&oacute;vel ) E MOTOCICLETA - RESPONSABILIDADE CIVIL &ndash; REPARA&Ccedil;&Atilde;O DE DANOS  - PENS&Atilde;O VITAL&Iacute;CIA. Acidente de tr&acirc;nsito. Colis&atilde;o entre ve&iacute;culo automotor e motocicleta. Responsabilidade das demandadas pelo acidente noticiado bem caracterizada. Autor que em outros autos, fundados no mesmo acidente ( 1005992-27.2018.8.26.0637 ), teve reconhecido pedido de dano material no valor de R$ 23.010,00 ( vinte e tr&ecirc;s mil e dez reais ) e de danos morais arbitrados em R$ 10.000,00 ( dez mil reais ). Busca o recebimento de pens&atilde;o mensal vital&iacute;cia. sob o argumento de perda de capacidade laborativa. 2 ) Segundo o ordenamento jur&iacute;dico p&aacute;trio, a indeniza&ccedil;&atilde;o incluir&aacute;, al&eacute;m das despesas do tratamento e lucros cessantes at&eacute; o fim da convalescen&ccedil;a, pens&atilde;o correspondente &agrave; import&acirc;ncia do trabalho para o qual se inabilitou a v&iacute;tima ( ou da deprecia&ccedil;&atilde;o sofrida ), apenas se da ofensa resultar defeito pelo qual o ofendido n&atilde;o possa exercer seu of&iacute;cio ou profiss&atilde;o. Exegese do artigo 950, do C&oacute;digo Civil. Hip&oacute;tese n&atilde;o qual existe laudo pericial produzido por experto de confian&ccedil;a do ju&iacute;zo que indica n&atilde;o possuir o demandante incapacidade para suas atividades laborais habituais. A&ccedil;&atilde;o julgada improcedente. Senten&ccedil;a mantida. Recurso de apela&ccedil;&atilde;o do autor n&atilde;o provido, majorada a verba honor&aacute;ria sucumbencial da parte vencedora atento ao conte&uacute;do do par&aacute;grafo 11 do artigo 85 do C&oacute;digo de Processo Civil.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1009134-05.2019.8.26.0637; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Tup&atilde; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 29/04/2021; Data de Registro: 29/04/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tupã
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/04/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/04/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO – APELAÇÃO – <em>ACIDENTE DE TRANSITO</em> – COLISÃO ENTRE VEICULO AUTOMOTOR (  automóvel ) E MOTOCICLETA - RESPONSABILIDADE CIVIL – REPARAÇÃO DE DANOS  - PENSÃO <em>VITALÍCIA</em>. <em>Acidente de trânsito</em>. Colisão entre veículo automotor e motocicleta. Responsabilidade das demandadas pelo acidente noticiado bem caracterizada. Autor que em outros autos, fundados no mesmo acidente (
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO – APELAÇÃO – <em>ACIDENTE DE TRANSITO</em> – COLISÃO ENTRE VEICULO AUTOMOTOR (  automóvel ) E MOTOCICLETA - RESPONSABILIDADE CIVIL – REPARAÇÃO DE DANOS  - PENSÃO <em>VITALÍCIA</em>. <em>Acidente de trânsito</em>. Colisão entre veículo automotor e motocicleta. Responsabilidade das demandadas pelo acidente noticiado bem caracterizada. Autor que em outros autos, fundados no mesmo acidente ( 1005992-27.2018.8.26.0637 ), teve reconhecido pedido de dano material no valor de R$ 23.010,00 ( vinte e três mil e dez reais ) e de danos morais arbitrados em R$ 10.000,00 ( dez mil reais ). Busca o recebimento de <em>pensão mensal</em> <em>vitalícia</em>. sob o argumento de perda de capacidade laborativa. 2 ) Segundo o ordenamento jurídico pátrio, a indenização incluirá, além das despesas do tratamento e lucros cessantes até o fim da convalescença, pensão correspondente à importância do trabalho para o qual se inabilitou a vítima ( ou da depreciação sofrida ), apenas se da ofensa resultar defeito pelo qual o ofendido não possa exercer seu ofício ou profissão. Exegese do artigo 950, do Código Civil. Hipótese não qual existe laudo pericial produzido por experto de confiança do juízo que indica não possuir o demandante incapacidade para suas atividades laborais habituais. Ação julgada improcedente. Sentença mantida. Recurso de apelação do autor não provido, majorada a verba honorária sucumbencial da parte vencedora atento ao conteúdo do parágrafo 11 do artigo 85 do Código de Processo Civil.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>71&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14584355" cdForo="0" >
										1006122-61.2018.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="14584355" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14584355);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14584355" style="display: none;" >									
	<div id="textAreaDados_14584355" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Responsabilidade Civil por danos materiais, morais e est&eacute;ticos. Acidente de tr&acirc;nsito decorrente de suposta falha de ilumina&ccedil;&atilde;o na rodovia. Responsabilidade da concession&aacute;ria pela fiscaliza&ccedil;&atilde;o, manuten&ccedil;&atilde;o e seguran&ccedil;a da via. Faute du service n&atilde;o caracterizada. Omiss&atilde;o n&atilde;o demonstrada. Aus&ecirc;ncia de nexo causal entre a suposta falha de ilumina&ccedil;&atilde;o e o acidente. Laudo de criminal&iacute;stica que indica culpa exclusiva da v&iacute;tima. Responsabilidade da concession&aacute;ria n&atilde;o caracterizada. Senten&ccedil;a mantida. Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006122-61.2018.8.26.0590; Relator (a):&nbsp;Paola Lorena; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de S&atilde;o Vicente -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 29/04/2021; Data de Registro: 29/04/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paola Lorena
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/04/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/04/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Responsabilidade Civil por danos materiais, morais e estéticos. <em>Acidente de trânsito</em> decorrente de suposta falha de iluminação na rodovia. Responsabilidade da concessionária pela fiscalização, manutenção e segurança da via. Faute du service não caracterizada. Omissão não demonstrada. Ausência de nexo causal entre a suposta falha de iluminação e o acidente. Laudo de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Responsabilidade Civil por danos materiais, morais e estéticos. <em>Acidente de trânsito</em> decorrente de suposta falha de iluminação na rodovia. Responsabilidade da concessionária pela fiscalização, manutenção e segurança da via. Faute du service não caracterizada. Omissão não demonstrada. Ausência de nexo causal entre a suposta falha de iluminação e o acidente. Laudo de criminalística que indica culpa exclusiva da vítima. Responsabilidade da concessionária não caracterizada. Sentença mantida. Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>72&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14580046" cdForo="0" >
										1009384-10.2018.8.26.0011
									</a>
									
									<a class="downloadEmenta" cdAcordao="14580046" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14580046);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14580046" style="display: none;" >									
	<div id="textAreaDados_14580046" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS. Acidente de tr&acirc;nsito. Hip&oacute;tese em que o r&eacute;u atropelou o autor, que trafegava com sua motocicleta a servi&ccedil;o da Pol&iacute;cia Militar. Senten&ccedil;a de parcial proced&ecirc;ncia do pedido, que condenou o demandado ao pagamento de indeniza&ccedil;&atilde;o pelos danos materiais, morais e est&eacute;ticos suportados pelo demandante. Apela&ccedil;&atilde;o do r&eacute;u. Din&acirc;mica do acidente. Embriaguez medicamentosa. Circunst&acirc;ncia que n&atilde;o afasta a responsabilidade pelo il&iacute;cito, tanto &eacute; verdade que o r&eacute;u foi denunciado pelo Minist&eacute;rio P&uacute;blico. Demandado que n&atilde;o poderia conduzir ap&oacute;s a ingest&atilde;o de f&aacute;rmacos. Culpa concorrente do autor. N&atilde;o ocorr&ecirc;ncia. Excesso de velocidade n&atilde;o comprovado. Documento m&eacute;dico que n&atilde;o &eacute; meio id&ocirc;neo para constatar a velocidade empregada pelo demandante quando do acidente. Quantum indenizat&oacute;rio. Manuten&ccedil;&atilde;o dos montantes de R$ 50.000,00 a t&iacute;tulo de indeniza&ccedil;&atilde;o por danos morais e de R$ 30.000,00 a t&iacute;tulo de indeniza&ccedil;&atilde;o por danos est&eacute;ticos, em conformidade com os crit&eacute;rios da proporcionalidade e razoabilidade &agrave; luz das peculiaridades do caso concreto. Apela&ccedil;&atilde;o adesiva do autor. Lucros cessantes. Descabimento. Vantagens eventuais que n&atilde;o podem ser inclu&iacute;das em eventual pensionamento, nos termos do art. 950 do CC. Hip&oacute;tese em que o policial militar retornou &agrave; atividade em setor administrativo do &oacute;rg&atilde;o. Impossibilidade de promo&ccedil;&atilde;o. N&atilde;o comprova&ccedil;&atilde;o. Se considerado inv&aacute;lido, o policial ser&aacute; automaticamente promovido, conforme Lei Estadual n&ordm; 5.451/86. Honor&aacute;rios de sucumb&ecirc;ncia. Manuten&ccedil;&atilde;o. Montante arbitrado em conson&acirc;ncia com os crit&eacute;rios fixados no art. 85, &sect;2&ordm;, do CPC. Senten&ccedil;a mantida. RECURSOS N&Atilde;O PROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1009384-10.2018.8.26.0011; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional XI - Pinheiros -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 28/04/2021; Data de Registro: 28/04/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/04/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/04/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. <em>Acidente de trânsito</em>. Hipótese em que o réu atropelou o autor, que trafegava com sua motocicleta a serviço da Polícia Militar. Sentença de parcial procedência do pedido, que condenou o demandado ao pagamento de indenização pelos danos materiais, morais e estéticos suportados pelo demandante. Apelação do réu. Dinâmica do acidente.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. <em>Acidente de trânsito</em>. Hipótese em que o réu atropelou o autor, que trafegava com sua motocicleta a serviço da Polícia Militar. Sentença de parcial procedência do pedido, que condenou o demandado ao pagamento de indenização pelos danos materiais, morais e estéticos suportados pelo demandante. Apelação do réu. Dinâmica do acidente. Embriaguez medicamentosa. Circunstância que não afasta a responsabilidade pelo ilícito, tanto é verdade que o réu foi denunciado pelo Ministério Público. Demandado que não poderia conduzir após a ingestão de fármacos. Culpa concorrente do autor. Não ocorrência. Excesso de velocidade não comprovado. Documento médico que não é meio idôneo para constatar a velocidade empregada pelo demandante quando do acidente. Quantum indenizatório. Manutenção dos montantes de R$ 50.000,00 a título de indenização por danos morais e de R$ 30.000,00 a título de indenização por danos estéticos, em conformidade com os critérios da proporcionalidade e razoabilidade à luz das peculiaridades do caso concreto. Apelação adesiva do autor. Lucros cessantes. Descabimento. Vantagens eventuais que não podem ser incluídas em eventual pensionamento, nos termos do art. 950 do CC. Hipótese em que o policial militar retornou à atividade em setor administrativo do órgão. Impossibilidade de promoção. Não comprovação. Se considerado inválido, o policial será automaticamente promovido, conforme Lei Estadual nº 5.451/86. Honorários de sucumbência. Manutenção. Montante arbitrado em consonância com os critérios fixados no art. 85, §2º, do CPC. Sentença mantida. RECURSOS NÃO PROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>73&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14571696" cdForo="0" >
										1013102-89.2017.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="14571696" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14571696);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14571696" style="display: none;" >									
	<div id="textAreaDados_14571696" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAL E MORAL. CONDUTORA-R&Eacute; QUE REALIZOU MANOBRA NA VIA PELA QUAL TRANSITAVA O AUTOR EM MOMENTO INOPORTUNO, DANDO CAUSA AO ACIDENTE. DIN&Acirc;MICA COMPROVADA PELOS ACERVO PROBAT&Oacute;RIO CONSTANTE DOS AUTOS. SENTEN&Ccedil;A MANTIDA. RECURSO IMPROVIDO. Ao trafegar pelas vias, deve o condutor se cercar de todos os cuidados necess&aacute;rios para que a manobra que pretende fazer tenha condi&ccedil;&otilde;es de ser realizada com absoluta seguran&ccedil;a. No caso, resta claro que a r&eacute; adentrou na via pela qual trafega o autor sem aguardar a passagem do tr&acirc;nsito. Adentrou na via em momento inoportuno, dando causa ao acidente. Prova disso &eacute; que o ponto de impacto dos ve&iacute;culos. 

APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL E MORAL. CONDUTORA-R&Eacute; QUE REALIZOU MANOBRA NA VIA PELA QUAL TRANSITAVA O AUTOR EM MOMENTO INOPORTUNO, DANDO CAUSA AO ACIDENTE. INSURG&Ecirc;NCIAS DA R&Eacute;-CONDUTORA. ALEGA&Ccedil;&Atilde;O DE DIVERG&Ecirc;NCIA ENTRE OS LAUDOS DO INSTITUTO M&Eacute;DICO-LEGAL (IML) E JUDICIAL; AUS&Ecirc;NCIA DE TR&Ecirc;S OR&Ccedil;AMENTOS DO DANO MATERIAL; DANOS MATERIAL E MORAL QUE DEVEM SER PAGO PELA SEGURADORA RESPONS&Aacute;VEL PELO SEGURO DPVAT; CONDENA&Ccedil;&Atilde;O DA SEGURADORA DENUNCIADA AO PAGAMENTO DE INDENIZA&Ccedil;&Atilde;O POR DANO MORAL; TERMO INICIAL DA CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E JUROS DE MORA ATINENTE AOS DANOS MATERIAIS. IMPUGNA&Ccedil;&Otilde;ES IMPROCEDENTES.  RECURSO IMPROVIDO. 1.- O fato de o laudo de les&atilde;o corporal DO IML ter conclu&iacute;do que o autor n&atilde;o est&aacute; incapacitado para o trabalho, n&atilde;o afasta o que restou apurado na per&iacute;cia realizada nos autos, sob o crivo do contradit&oacute;rio. Ademais, o laudo do IML possui apenas cinco quesitos, com poucas explica&ccedil;&otilde;es a respeito das les&otilde;es e consequ&ecirc;ncias experimentadas pela v&iacute;tima. Ainda assim apontou exist&ecirc;ncia de debilidade da marcha e foi com base nesse decr&eacute;scimo do patrim&ocirc;nio f&iacute;sico do autor que a pens&atilde;o mensal foi fixada em 20% do sal&aacute;rio-m&iacute;nimo. Caso o autor estivesse incapaz de trabalhar a pens&atilde;o seria de no m&iacute;nimo um sal&aacute;rio-m&iacute;nimo. 2.- N&atilde;o h&aacute; reparo a ser realizado na condena&ccedil;&atilde;o da r&eacute; ao pagamento da quantia necess&aacute;ria para reparo da motocicleta. Ainda que o autor tenha apresentado apenas um or&ccedil;amento, a r&eacute; poderia impugnar a pretens&atilde;o apontando desnecessidade de determinada pe&ccedil;a ou servi&ccedil;o, e apresentando or&ccedil;amento de valor menor. 3.- Descabida a condena&ccedil;&atilde;o da seguradora-denunciada ao pagamento da indeniza&ccedil;&atilde;o por dano moral, pois, na ap&oacute;lice contratada, estabeleceu-se expressamente a n&atilde;o exist&ecirc;ncia de cobertura para dano moral, excluindo a incid&ecirc;ncia da S&uacute;mula 402 do STJ. 4.- N&atilde;o pode ser acolhida a pretens&atilde;o da apelante de que os danos material e moral indeniz&aacute;veis da presente a&ccedil;&atilde;o sejam pago pela seguradora respons&aacute;vel pelo seguro obrigat&oacute;rio DPVAT. O cons&oacute;rcio do seguro obrigat&oacute;rio DPVAT indeniza danos pessoais ocorridos em acidente de tr&acirc;nsito, em raz&atilde;o de invalidez permanente total ou parcial da v&iacute;tima. N&atilde;o existe cobertura para dano material (exceto gastos com despesas m&eacute;dicas) e moral. 5.- Os consect&aacute;rios incidentes sobre a indeniza&ccedil;&atilde;o por dano material n&atilde;o merecem reparo. O in&iacute;cio de incid&ecirc;ncia da corre&ccedil;&atilde;o monet&aacute;ria, bem como os juros de mora foi fixado da data do desembolso, por se tratar de il&iacute;cito extracontratual.

APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL E MORAL. CONDUTORA-R&Eacute; QUE REALIZOU MANOBRA NA VIA PELA QUAL TRANSITAVA O AUTOR EM MOMENTO INOPORTUNO, DANDO CAUSA AO ACIDENTE. DANO MORAL COMPROVADO. INDENIZA&Ccedil;&Atilde;O ARBITRADA EM R$ 15.000,00. SENTEN&Ccedil;A MANTIDA. RECURSO IMPROVIDO. No caso, n&atilde;o se pode considerar como mero dissabor as frustra&ccedil;&otilde;es experimentadas pelo autor. As perdas arrostadas na esfera imaterial est&atilde;o bem demonstradas. Evidente que o evento noticiado nestes autos causou mais que mero aborrecimento ao autor, de modo que deve ser realizada a correspondente repara&ccedil;&atilde;o. Emerge dos autos que o grau de ofensa &agrave; integridade f&iacute;sica do autor e a particularidade do caso justificam o arbitramento do dano moral em R$ 15.000,00, isto &eacute;,  mostra-se razo&aacute;vel. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1013102-89.2017.8.26.0224; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 26/04/2021; Data de Registro: 26/04/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/04/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/04/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAL E MORAL. CONDUTORA-RÉ QUE REALIZOU MANOBRA NA VIA PELA QUAL TRANSITAVA O AUTOR EM MOMENTO INOPORTUNO, DANDO CAUSA AO ACIDENTE. DINÂMICA COMPROVADA PELOS ACERVO PROBATÓRIO CONSTANTE DOS AUTOS. SENTENÇA MANTIDA. RECURSO IMPROVIDO. Ao trafegar pelas vias, deve o condutor se cercar de todos os cuidados necessários para
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAL E MORAL. CONDUTORA-RÉ QUE REALIZOU MANOBRA NA VIA PELA QUAL TRANSITAVA O AUTOR EM MOMENTO INOPORTUNO, DANDO CAUSA AO ACIDENTE. DINÂMICA COMPROVADA PELOS ACERVO PROBATÓRIO CONSTANTE DOS AUTOS. SENTENÇA MANTIDA. RECURSO IMPROVIDO. Ao trafegar pelas vias, deve o condutor se cercar de todos os cuidados necessários para que a manobra que pretende fazer tenha condições de ser realizada com absoluta segurança. No caso, resta claro que a ré adentrou na via pela qual trafega o autor sem aguardar a passagem do trânsito. Adentrou na via em momento inoportuno, dando causa ao acidente. Prova disso é que o ponto de impacto dos veículos. 

APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANO MATERIAL E MORAL. CONDUTORA-RÉ QUE REALIZOU MANOBRA NA VIA PELA QUAL TRANSITAVA O AUTOR EM MOMENTO INOPORTUNO, DANDO CAUSA AO ACIDENTE. INSURGÊNCIAS DA RÉ-CONDUTORA. ALEGAÇÃO DE DIVERGÊNCIA ENTRE OS LAUDOS DO INSTITUTO MÉDICO-LEGAL (IML) E JUDICIAL; AUSÊNCIA DE TRÊS ORÇAMENTOS DO DANO MATERIAL; DANOS MATERIAL E MORAL QUE DEVEM SER PAGO PELA SEGURADORA RESPONSÁVEL PELO SEGURO DPVAT; CONDENAÇÃO DA SEGURADORA DENUNCIADA AO PAGAMENTO DE INDENIZAÇÃO POR DANO MORAL; TERMO INICIAL DA CORREÇÃO MONETÁRIA E JUROS DE MORA ATINENTE AOS DANOS MATERIAIS. IMPUGNAÇÕES IMPROCEDENTES.  RECURSO IMPROVIDO. 1.- O fato de o laudo de lesão corporal DO IML ter concluído que o autor não está incapacitado para o trabalho, não afasta o que restou apurado na perícia realizada nos autos, sob o crivo do contraditório. Ademais, o laudo do IML possui apenas cinco quesitos, com poucas explicações a respeito das lesões e consequências experimentadas pela vítima. Ainda assim apontou existência de debilidade da marcha e foi com base nesse decréscimo do patrimônio físico do autor que a <em>pensão mensal</em> foi fixada em 20% do salário-mínimo. Caso o autor estivesse incapaz de trabalhar a pensão seria de no mínimo um salário-mínimo. 2.- Não há reparo a ser realizado na condenação da ré ao pagamento da quantia necessária para reparo da motocicleta. Ainda que o autor tenha apresentado apenas um orçamento, a ré poderia impugnar a pretensão apontando desnecessidade de determinada peça ou serviço, e apresentando orçamento de valor menor. 3.- Descabida a condenação da seguradora-denunciada ao pagamento da indenização por dano moral, pois, na apólice contratada, estabeleceu-se expressamente a não existência de cobertura para dano moral, excluindo a incidência da Súmula 402 do STJ. 4.- Não pode ser acolhida a pretensão da apelante de que os danos material e moral indenizáveis da presente ação sejam pago pela seguradora responsável pelo seguro obrigatório DPVAT. O consórcio do seguro obrigatório DPVAT indeniza danos pessoais ocorridos em <em>acidente de trânsito</em>, em razão de invalidez permanente total ou parcial da vítima. Não existe cobertura para dano material (exceto gastos com despesas médicas) e moral. 5.- Os consectários incidentes sobre a indenização por dano material não merecem reparo. O início de incidência da correção monetária, bem como os juros de mora foi fixado da data do desembolso, por se tratar de ilícito extracontratual.

APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANO MATERIAL E MORAL. CONDUTORA-RÉ QUE REALIZOU MANOBRA NA VIA PELA QUAL TRANSITAVA O AUTOR EM MOMENTO INOPORTUNO, DANDO CAUSA AO ACIDENTE. DANO MORAL COMPROVADO. INDENIZAÇÃO ARBITRADA EM R$ 15.000,00. SENTENÇA MANTIDA. RECURSO IMPROVIDO. No caso, não se pode considerar como mero dissabor as frustrações experimentadas pelo autor. As perdas arrostadas na esfera imaterial estão bem demonstradas. Evidente que o evento noticiado nestes autos causou mais que mero aborrecimento ao autor, de modo que deve ser realizada a correspondente reparação. Emerge dos autos que o grau de ofensa à integridade física do autor e a particularidade do caso justificam o arbitramento do dano moral em R$ 15.000,00, isto é,  mostra-se razoável. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>74&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14571673" cdForo="0" >
										1002041-54.2015.8.26.0047
									</a>
									
									<a class="downloadEmenta" cdAcordao="14571673" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14571673);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14571673" style="display: none;" >									
	<div id="textAreaDados_14571673" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o c&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos morais e materiais, fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de parcial proced&ecirc;ncia. Apelo da autora e recurso adesivo do corr&eacute;u. Discuss&atilde;o em sede recursal que se restringiu &agrave;s verbas indenizat&oacute;rias.

Danos morais caracterizados. A autora experimentou dor f&iacute;sica quando foi atingida pelo ve&iacute;culo dirigido pelo corr&eacute;u, foi submetida a atendimento de emerg&ecirc;ncia e, em seguida, a tratamento fisioter&aacute;pico, al&eacute;m de permanecer por cinco meses, segundo o laudo pericial, afastada de suas atividades cotidianas. Tais circunst&acirc;ncias extrapolaram os transtornos e dissabores do cotidiano, caracterizando danos morais indeniz&aacute;veis. Indeniza&ccedil;&atilde;o mantida. Juros de mora que incidem desde a data do evento danoso (S&uacute;mula 54, STJ).

Acolhimento do pedido de pens&atilde;o mensal pelo per&iacute;odo em que a autora permaneceu incapaz para o trabalho e pela redu&ccedil;&atilde;o da capacidade laborativa, pois dever&aacute; empregar maior esfor&ccedil;o para realizar a atividade anteriormente exercida. Pens&atilde;o calculada segundo o percentual de redu&ccedil;&atilde;o da capacidade da autora, sobre um sal&aacute;rio m&iacute;nimo, diante da aus&ecirc;ncia de prova do sal&aacute;rio recebido na ocasi&atilde;o. Pens&atilde;o mensal a ser paga de uma s&oacute; vez (art. 950, par&aacute;grafo &uacute;nico, do CC), mediante arbitramento. O capital a ser adiantado com os rendimentos que produzir deve ser suficiente para prover a autora de recursos financeiros equivalentes ao valor da pens&atilde;o mensal fixada, caso fosse satisfeita periodicamente, capital esse a ser consumido por completo no termo final do pagamento de pens&atilde;o. A&ccedil;&atilde;o julgada parcialmente procedente. 

Apela&ccedil;&atilde;o da autora parcialmente provida. Recurso adesivo do corr&eacute;u n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002041-54.2015.8.26.0047; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Assis -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 19/04/2021; Data de Registro: 26/04/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Assis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/04/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/04/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação cível. Ação indenizatória por danos morais e materiais, fundada em <em>acidente de trânsito</em>. Sentença de parcial procedência. Apelo da autora e recurso adesivo do corréu. Discussão em sede recursal que se restringiu às verbas indenizatórias.

Danos morais caracterizados. A autora experimentou dor física quando foi atingida pelo veículo dirigido pelo corréu, foi submetida a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação cível. Ação indenizatória por danos morais e materiais, fundada em <em>acidente de trânsito</em>. Sentença de parcial procedência. Apelo da autora e recurso adesivo do corréu. Discussão em sede recursal que se restringiu às verbas indenizatórias.

Danos morais caracterizados. A autora experimentou dor física quando foi atingida pelo veículo dirigido pelo corréu, foi submetida a atendimento de emergência e, em seguida, a tratamento fisioterápico, além de permanecer por cinco meses, segundo o laudo pericial, afastada de suas atividades cotidianas. Tais circunstâncias extrapolaram os transtornos e dissabores do cotidiano, caracterizando danos morais indenizáveis. Indenização mantida. Juros de mora que incidem desde a data do evento danoso (Súmula 54, STJ).

Acolhimento do pedido de <em>pensão mensal</em> pelo período em que a autora permaneceu incapaz para o trabalho e pela redução da capacidade laborativa, pois deverá empregar maior esforço para realizar a atividade anteriormente exercida. Pensão calculada segundo o percentual de redução da capacidade da autora, sobre um salário mínimo, diante da ausência de prova do salário recebido na ocasião. <em>Pensão mensal</em> a ser paga de uma só vez (art. 950, parágrafo único, do CC), mediante arbitramento. O capital a ser adiantado com os rendimentos que produzir deve ser suficiente para prover a autora de recursos financeiros equivalentes ao valor da <em>pensão mensal</em> fixada, caso fosse satisfeita periodicamente, capital esse a ser consumido por completo no termo final do pagamento de pensão. Ação julgada parcialmente procedente. 

Apelação da autora parcialmente provida. Recurso adesivo do corréu não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>75&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14567439" cdForo="0" >
										1083354-43.2013.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="14567439" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14567439);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14567439" style="display: none;" >									
	<div id="textAreaDados_14567439" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. CONTRATO DE TRANSPORTE  URBANO  DE PESSOAS. A&Ccedil;&Atilde;O REPARAT&Oacute;RIA DE DANOS MATERIAIS E MORAIS OCASIONADOS &Agrave; PASSAGEIRA NO CURSO DA VIAGEM. 

1)  Les&atilde;o &agrave; integridade f&iacute;sica ocorrida no interior do coletivo. V&iacute;tima que, devido &agrave; freada brusca do condutor, sofreu queda no interior no coletivo. Les&otilde;es que acarretaram comprometimento f&iacute;sico parcial e permanente, com desenvolvimento de epilepsia decorrente do trauma craniano.  Fato comprovado. Nexo de causalidade n&atilde;o rompido por qualquer causa eximente. Responsabilidade objetiva do transportador, nos termos do artigo 734 do CC, artigo 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal e artigos 2&ordm; e 3&ordm; do CDC.

2) Danos materiais. Pens&atilde;o mensal.  Verba reconhecida. Pens&atilde;o ora majorada a 50% do sal&aacute;rio percebido pela v&iacute;tima &agrave; &eacute;poca do acidente, com corre&ccedil;&atilde;o ao longo do tempo em conformidade com a  S&uacute;mula 490 da Corte Suprema. Juros morat&oacute;rios contados desde o acidente (S&uacute;mula 54-STJ).   Valor definido em a&ccedil;&atilde;o de cobran&ccedil;a do seguro DPVAT.  Pens&atilde;o mensal vital&iacute;cia  fixada em 0,34 sal&aacute;rio m&iacute;nimo. Pens&atilde;o que deve ser fixada de forma vital&iacute;cia diante do comprometimento parcial e permanente da capacidade de trabalho (empregada dom&eacute;stica). 

3) Danos morais.  Verba que decorre da les&atilde;o &agrave; integridade f&iacute;sica. Trauma cr&acirc;nio-encef&aacute;lico com reflexos potencializados. Indeniza&ccedil;&atilde;o reconhecida. Indeniza&ccedil;&atilde;o razoavelmente arbitrada em R$ 50.000,00. Valor que atende aos crit&eacute;rios do ressarcimento e da advert&ecirc;ncia.  Confirma&ccedil;&atilde;o.  Valor corrigido a partir do arbitramento -- S&uacute;mula 362/STJ. Termo inicial de incid&ecirc;ncia de juros de mora sobre os danos morais corretamente fixado a partir da cita&ccedil;&atilde;o, por se tratar de responsabilidade civil contratual. 

APELA&Ccedil;&Atilde;O. CONTRATO DE TRANSPORTE URBANO DE PASSAGEIROS DE PESSOAS. LIDE SECUND&Aacute;RIA DE REGRESSO CONTRA A CIA DE SEGUROS. 

1) Obriga&ccedil;&atilde;o da seguradora bem reconhecida, com observ&acirc;ncia dos limites da ap&oacute;lice.  Suspens&atilde;o dos juros de mora. Segurada em regime de liquida&ccedil;&atilde;o extrajudicial. Artigo 18, letra &quot;d&quot;, da Lei 6.024/74. Possibilidade, por&eacute;m, de incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria sobre o valor da indeniza&ccedil;&atilde;o. 

2) Possibilidade de dedu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o do DPVAT (S&uacute;mula 246 do STJ). Prova do pagamento em a&ccedil;&atilde;o judicial. Dedu&ccedil;&atilde;o determinada. Lide secund&aacute;ria julgada procedente. Senten&ccedil;a reformada parcialmente.

3) Revoga&ccedil;&atilde;o da condena&ccedil;&atilde;o em honor&aacute;rios advocat&iacute;cios. Falta de resist&ecirc;ncia por parte da litisdenunciada. 

- RECURSOS DA AUTORA E DA LITISDENUNCIADA PARCIALMENTE PROVIDOS. 
- RECURSO DA R&Eacute; DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1083354-43.2013.8.26.0100; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 22&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;41&ordf; Vara C&iacute;vel; Data do Julgamento: 23/04/2021; Data de Registro: 23/04/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									22ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/04/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/04/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. CONTRATO DE TRANSPORTE  URBANO  DE PESSOAS. AÇÃO REPARATÓRIA DE DANOS MATERIAIS E MORAIS OCASIONADOS À PASSAGEIRA NO CURSO DA VIAGEM. 

1)  Lesão à integridade física ocorrida no interior do coletivo. Vítima que, devido à freada brusca do condutor, sofreu queda no interior no coletivo. Lesões que acarretaram comprometimento físico parcial e permanente, com desenvolvimento de epilepsia
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. CONTRATO DE TRANSPORTE  URBANO  DE PESSOAS. AÇÃO REPARATÓRIA DE DANOS MATERIAIS E MORAIS OCASIONADOS À PASSAGEIRA NO CURSO DA VIAGEM. 

1)  Lesão à integridade física ocorrida no interior do coletivo. Vítima que, devido à freada brusca do condutor, sofreu queda no interior no coletivo. Lesões que acarretaram comprometimento físico parcial e permanente, com desenvolvimento de epilepsia decorrente do trauma craniano.  Fato comprovado. Nexo de causalidade não rompido por qualquer causa eximente. Responsabilidade objetiva do transportador, nos termos do artigo 734 do CC, artigo 37, § 6º, da Constituição Federal e artigos 2º e 3º do CDC.

2) Danos materiais. <em>Pensão mensal</em>.  Verba reconhecida. Pensão ora majorada a 50% do salário percebido pela vítima à época do acidente, com correção ao longo do tempo em conformidade com a  Súmula 490 da Corte Suprema. Juros moratórios contados desde o acidente (Súmula 54-STJ).   Valor definido em ação de cobrança do seguro DPVAT.  <em>Pensão mensal</em> <em>vitalícia</em>  fixada em 0,34 salário mínimo. Pensão que deve ser fixada de forma <em>vitalícia</em> diante do comprometimento parcial e permanente da capacidade de trabalho (empregada doméstica). 

3) Danos morais.  Verba que decorre da lesão à integridade física. Trauma crânio-encefálico com reflexos potencializados. Indenização reconhecida. Indenização razoavelmente arbitrada em R$ 50.000,00. Valor que atende aos critérios do ressarcimento e da advertência.  Confirmação.  Valor corrigido a partir do arbitramento -- Súmula 362/STJ. Termo inicial de incidência de juros de mora sobre os danos morais corretamente fixado a partir da citação, por se tratar de responsabilidade civil contratual. 

APELAÇÃO. CONTRATO DE TRANSPORTE URBANO DE PASSAGEIROS DE PESSOAS. LIDE SECUNDÁRIA DE REGRESSO CONTRA A CIA DE SEGUROS. 

1) Obrigação da seguradora bem reconhecida, com observância dos limites da apólice.  Suspensão dos juros de mora. Segurada em regime de liquidação extrajudicial. Artigo 18, letra "d", da Lei 6.024/74. Possibilidade, porém, de incidência de correção monetária sobre o valor da indenização. 

2) Possibilidade de dedução da indenização do DPVAT (Súmula 246 do STJ). Prova do pagamento em ação judicial. Dedução determinada. Lide secundária julgada procedente. Sentença reformada parcialmente.

3) Revogação da condenação em honorários advocatícios. Falta de resistência por parte da litisdenunciada. 

- RECURSOS DA AUTORA E DA LITISDENUNCIADA PARCIALMENTE PROVIDOS. 
- RECURSO DA RÉ DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>76&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14567392" cdForo="0" >
										1002812-66.2019.8.26.0637
									</a>
									
									<a class="downloadEmenta" cdAcordao="14567392" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14567392);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14567392" style="display: none;" >									
	<div id="textAreaDados_14567392" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de cobran&ccedil;a regressiva.  Seguro facultativo.  Acidente sofrido por utente em transporte coletivo, de propriedade da empresa autora.  R. senten&ccedil;a de parcial proced&ecirc;ncia. Apelo s&oacute; da Seguradora requerida. 

Compet&ecirc;ncia recursal.  A&ccedil;&atilde;o fundada em contrato securit&aacute;rio para transporte de passageiros. Mat&eacute;ria que se insere na compet&ecirc;ncia de uma das C&acirc;maras que comp&otilde;em a Subse&ccedil;&atilde;o de Direito Privado II (11&ordf; a 24&ordf;, 37&ordf; e 38&ordf; C&acirc;maras) deste E. Tribunal de Justi&ccedil;a.   Aplica&ccedil;&atilde;o do artigo 5&ordm;, inciso II, item II.1, da Res. n&deg; 623/13.    Recursos n&atilde;o conhecidos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002812-66.2019.8.26.0637; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Tup&atilde; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 23/04/2021; Data de Registro: 23/04/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tupã
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/04/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/04/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de cobrança regressiva.  Seguro facultativo.  Acidente sofrido por utente em transporte coletivo, de propriedade da empresa autora.  R. sentença de parcial procedência. Apelo só da Seguradora requerida. 

Competência recursal.  Ação fundada em contrato securitário para transporte de passageiros. Matéria que se insere na competência de uma das Câmaras que compõem a Subseção de Direito
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de cobrança regressiva.  Seguro facultativo.  Acidente sofrido por utente em transporte coletivo, de propriedade da empresa autora.  R. sentença de parcial procedência. Apelo só da Seguradora requerida. 

Competência recursal.  Ação fundada em contrato securitário para transporte de passageiros. Matéria que se insere na competência de uma das Câmaras que compõem a Subseção de Direito Privado II (11ª a 24ª, 37ª e 38ª Câmaras) deste E. Tribunal de Justiça.   Aplicação do artigo 5º, inciso II, item II.1, da Res. n° 623/13.    Recursos não conhecidos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>77&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14565217" cdForo="0" >
										1056588-06.2020.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="14565217" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14565217);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14565217" style="display: none;" >									
	<div id="textAreaDados_14565217" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. Gratuidade da justi&ccedil;a deferida aos r&eacute;us. Colis&atilde;o ocorrida enquanto o r&eacute;u realizava manobra em marcha r&eacute;. Circunst&acirc;ncia em que se exige do condutor redobrada aten&ccedil;&atilde;o. Inobserv&acirc;ncia do dever de cuidado. Culpa exclusiva do r&eacute;u configurada. Obriga&ccedil;&atilde;o de reparar os danos materiais a que deu causa. Valores referentes aos danos externos do ve&iacute;culo, constantes de or&ccedil;amento, bem reconhecidos. Radiador do autom&oacute;vel que foi danificado na colis&atilde;o. Conjunto probat&oacute;rio que corrobora as alega&ccedil;&otilde;es iniciais. Preju&iacute;zos materiais comprovados. Indeniza&ccedil;&atilde;o devida nos termos da exordial. Responsabilidade extracontratual. Juros morat&oacute;rios devidos desde o evento danoso. Possibilidade de corre&ccedil;&atilde;o de of&iacute;cio. Proced&ecirc;ncia da demanda, com a atribui&ccedil;&atilde;o dos &ocirc;nus sucumbenciais aos r&eacute;us. Recurso dos r&eacute;us parcialmente provido e provido o do autor. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1056588-06.2020.8.26.0100; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;20&ordf; Vara C&iacute;vel; Data do Julgamento: 22/04/2021; Data de Registro: 22/04/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/04/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/04/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Gratuidade da justiça deferida aos réus. Colisão ocorrida enquanto o réu realizava manobra em marcha ré. Circunstância em que se exige do condutor redobrada atenção. Inobservância do dever de cuidado. Culpa exclusiva do réu configurada. Obrigação de reparar os danos materiais a que deu causa. Valores referentes aos danos externos do veículo,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Gratuidade da justiça deferida aos réus. Colisão ocorrida enquanto o réu realizava manobra em marcha ré. Circunstância em que se exige do condutor redobrada atenção. Inobservância do dever de cuidado. Culpa exclusiva do réu configurada. Obrigação de reparar os danos materiais a que deu causa. Valores referentes aos danos externos do veículo, constantes de orçamento, bem reconhecidos. Radiador do automóvel que foi danificado na colisão. Conjunto probatório que corrobora as alegações iniciais. Prejuízos materiais comprovados. Indenização devida nos termos da exordial. Responsabilidade extracontratual. Juros moratórios devidos desde o evento danoso. Possibilidade de correção de ofício. Procedência da demanda, com a atribuição dos ônus sucumbenciais aos réus. Recurso dos réus parcialmente provido e provido o do autor. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>78&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14564447" cdForo="0" >
										0018656-43.2011.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="14564447" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14564447);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14564447" style="display: none;" >									
	<div id="textAreaDados_14564447" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS &ndash;  DISCUSS&Atilde;O EM TORNO DAS VERBAS INDENIZAT&Oacute;RIAS &ndash;  PENS&Atilde;O MENSAL &Agrave; V&Iacute;TIMA &ndash;  INVALIDEZ PARCIAL E PERMANENTE ATESTADA PELO LAUDO PERICIAL &ndash;  PREVAL&Ecirc;NCIA DO PERCENTUAL DE REDU&Ccedil;&Atilde;O DA CAPACIDADE APURADO NO LAUDO E UTILIZA&Ccedil;&Atilde;O DO SAL&Aacute;RIO M&Iacute;NIMO COMO BASE DE C&Aacute;LCULO &ndash;  FIXA&Ccedil;&Atilde;O DA INDENIZA&Ccedil;&Atilde;O EM PARCELA &Uacute;NICA, COM FULCRO NO ARTIGO 950, &sect; &Uacute;NICO, DO C&Oacute;DIGO CIVIL &ndash;  POSSIBILIDADE &ndash;  SENTEN&Ccedil;A MODIFICADA NESSA PARTE - INEXIST&Ecirc;NCIA DE LUCROS CESSANTES - DANOS MORAIS CARACTERIZADOS &ndash;  INDENIZA&Ccedil;&Atilde;O FIXADA EM VALOR RAZO&Aacute;VEL &ndash;  REDU&Ccedil;&Atilde;O OU MAJORA&Ccedil;&Atilde;O &ndash;  IMPOSSIBILIDADE &ndash;  LIDE SECUND&Aacute;RIA &ndash;  EXIST&Ecirc;NCIA NA AP&Oacute;LICE DE COBERTURAS ESPEC&Iacute;FICAS PARA DANOS CORPORAIS E MORAIS &ndash;  PRETENS&Atilde;O DO AUTOR DE CONSIDER&Aacute;-LAS COMO SENDO UMA S&Oacute; &ndash;  IMPOSSIBILIDADE 

APELA&Ccedil;&Atilde;O DOS R&Eacute;US DESPROVIDA E APELA&Ccedil;&Atilde;O DO AUTOR PARCIALMENTE PROVIDA&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0018656-43.2011.8.26.0576; Relator (a):&nbsp;Andrade Neto; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 22/04/2021; Data de Registro: 22/04/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/04/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/04/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE REPARAÇÃO DE DANOS –  DISCUSSÃO EM TORNO DAS VERBAS INDENIZATÓRIAS –  <em>PENSÃO MENSAL</em> À VÍTIMA –  INVALIDEZ PARCIAL E PERMANENTE ATESTADA PELO LAUDO PERICIAL –  PREVALÊNCIA DO PERCENTUAL DE REDUÇÃO DA CAPACIDADE APURADO NO LAUDO E UTILIZAÇÃO DO SALÁRIO MÍNIMO COMO BASE DE CÁLCULO –  FIXAÇÃO DA INDENIZAÇÃO EM PARCELA ÚNICA, COM FULCRO NO ARTIGO 950,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE REPARAÇÃO DE DANOS –  DISCUSSÃO EM TORNO DAS VERBAS INDENIZATÓRIAS –  <em>PENSÃO MENSAL</em> À VÍTIMA –  INVALIDEZ PARCIAL E PERMANENTE ATESTADA PELO LAUDO PERICIAL –  PREVALÊNCIA DO PERCENTUAL DE REDUÇÃO DA CAPACIDADE APURADO NO LAUDO E UTILIZAÇÃO DO SALÁRIO MÍNIMO COMO BASE DE CÁLCULO –  FIXAÇÃO DA INDENIZAÇÃO EM PARCELA ÚNICA, COM FULCRO NO ARTIGO 950, § ÚNICO, DO CÓDIGO CIVIL –  POSSIBILIDADE –  SENTENÇA MODIFICADA NESSA PARTE - INEXISTÊNCIA DE LUCROS CESSANTES - DANOS MORAIS CARACTERIZADOS –  INDENIZAÇÃO FIXADA EM VALOR RAZOÁVEL –  REDUÇÃO OU MAJORAÇÃO –  IMPOSSIBILIDADE –  LIDE SECUNDÁRIA –  EXISTÊNCIA NA APÓLICE DE COBERTURAS ESPECÍFICAS PARA DANOS CORPORAIS E MORAIS –  PRETENSÃO DO AUTOR DE CONSIDERÁ-LAS COMO SENDO UMA SÓ –  IMPOSSIBILIDADE 

APELAÇÃO DOS RÉUS DESPROVIDA E APELAÇÃO DO AUTOR PARCIALMENTE PROVIDA								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>79&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14562700" cdForo="0" >
										1004360-35.2017.8.26.0011
									</a>
									
									<a class="downloadEmenta" cdAcordao="14562700" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14562700);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14562700" style="display: none;" >									
	<div id="textAreaDados_14562700" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. APURA&Ccedil;&Atilde;O DE RESPONSABILIDADE CIVIL. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e danos morais. Colis&atilde;o de ve&iacute;culo. Falecimento do passageiro, filho da autora. Senten&ccedil;a de parcial proced&ecirc;ncia da lide principal e de improced&ecirc;ncia da lide secund&aacute;ria. Apela&ccedil;&atilde;o dos r&eacute;us. Preliminar de cerceamento do direito de defesa e de produzir provas rejeitada. Alega&ccedil;&atilde;o da corr&eacute; Carline de ilegitimidade passiva ad causam analisada com o m&eacute;rito. LIDE PRINCIPAL. M&eacute;rito. Corr&eacute; Carline Transportes que &eacute; a propriet&aacute;ria do ve&iacute;culo segundo registro no &oacute;rg&atilde;o de tr&acirc;nsito. Precedentes do C. STJ. Confiss&atilde;o da empresa apelante no sentido de que financiou o ve&iacute;culo em seu nome para ser utilizado pelo condutor Fernando, corr&eacute;u nesta a&ccedil;&atilde;o c&iacute;vel que foi condenado a pena de reclus&atilde;o por senten&ccedil;a penal transitada em julgado, convertida em medida restritiva de direitos. Apura&ccedil;&atilde;o na a&ccedil;&atilde;o penal que o condutor empreendeu fuga de uma abordagem policial sob efeito de &aacute;lcool, vindo a colidir o autom&oacute;vel contra um poste de ilumina&ccedil;&atilde;o p&uacute;blica. Efeitos do art. 935 do CC aplicados na senten&ccedil;a recorrida apenas em rela&ccedil;&atilde;o ao referido corr&eacute;u. Reconhecimento da responsabilidade solid&aacute;ria dos r&eacute;us pelo acidente que ceifou a vida do filho da autora. Pedidos indenizat&oacute;rios. Pens&atilde;o vital&iacute;cia mensal. Comprova&ccedil;&atilde;o de que a v&iacute;tima exercia atividade remunerada, auferindo renda equivalente a um sal&aacute;rio m&iacute;nimo na &eacute;poca do acidente, bem como residia em companhia da autora, sua genitora. Depend&ecirc;ncia financeira da genitora, pessoa idosa, em rela&ccedil;&atilde;o ao filho que &eacute; presumida quando se trata de fam&iacute;lia de baixa renda. Precedentes do C. STJ. Dever dos apelantes de pagar o pensionamento fixado na senten&ccedil;a. Danos morais. Caracteriza&ccedil;&atilde;o in re ipsa. Dor e sofrimento da m&atilde;e imensur&aacute;vel. Indeniza&ccedil;&atilde;o fixada na senten&ccedil;a em 500 (quinhentos) sal&aacute;rios m&iacute;nimos apenas para a autora. Pai que n&atilde;o integra o polo ativo do processo. Excesso caracterizado. Valor reduzido para R$200.000,00, pois se mostra compat&iacute;vel com as circunst&acirc;ncias do caso em julgamento, &eacute; proporcional &agrave;s consequ&ecirc;ncias do fato e &agrave;s condi&ccedil;&otilde;es do ofendido e da ofensora e n&atilde;o acarreta enriquecimento indevido da demandante. Afastamento da multa por litig&acirc;ncia de m&aacute;-f&eacute;. Rejei&ccedil;&atilde;o. Conduta da coapelante Carline que extrapola os limites do direito de se defender. Viola&ccedil;&atilde;o ao inc. I, do art. 80 do CPC. Medida sancionat&oacute;ria mantida, com majora&ccedil;&atilde;o nesta inst&acirc;ncia recursal. LIDE SECUND&Aacute;RIA. Aus&ecirc;ncia de contrato de seguro entre a denunciante Carline e a seguradora Allianz. Aus&ecirc;ncia das hip&oacute;teses previstas no art. 125 do C&oacute;dex. N&atilde;o obstante, &eacute; o caso de acolher a tese defendida pela seguradora de agravamento intencional de risco. Dic&ccedil;&atilde;o do art. 768 do CC. Condutor que dirigia o ve&iacute;culo alcoolizado e em alta velocidade. Fato que se tornou incontroverso comprovado no processo penal respondido pelo corr&eacute;u Fernando. Senten&ccedil;a da lide principal reforma da em parte e mantida a senten&ccedil;a de improced&ecirc;ncia da lide secund&aacute;ria. RECURSOS PARCIALMENTE PROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004360-35.2017.8.26.0011; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;15&ordf; Vara C&iacute;vel; Data do Julgamento: 15/04/2021; Data de Registro: 22/04/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/04/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/04/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. APURAÇÃO DE RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>. Ação de indenização por danos materiais e danos morais. Colisão de veículo. Falecimento do passageiro, filho da autora. Sentença de parcial procedência da lide principal e de improcedência da lide secundária. Apelação dos réus. Preliminar de cerceamento do direito de defesa e de produzir provas rejeitada. Alegação da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. APURAÇÃO DE RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>. Ação de indenização por danos materiais e danos morais. Colisão de veículo. Falecimento do passageiro, filho da autora. Sentença de parcial procedência da lide principal e de improcedência da lide secundária. Apelação dos réus. Preliminar de cerceamento do direito de defesa e de produzir provas rejeitada. Alegação da corré Carline de ilegitimidade passiva ad causam analisada com o mérito. LIDE PRINCIPAL. Mérito. Corré Carline Transportes que é a proprietária do veículo segundo registro no órgão de trânsito. Precedentes do C. STJ. Confissão da empresa apelante no sentido de que financiou o veículo em seu nome para ser utilizado pelo condutor Fernando, corréu nesta ação cível que foi condenado a pena de reclusão por sentença penal transitada em julgado, convertida em medida restritiva de direitos. Apuração na ação penal que o condutor empreendeu fuga de uma abordagem policial sob efeito de álcool, vindo a colidir o automóvel contra um poste de iluminação pública. Efeitos do art. 935 do CC aplicados na sentença recorrida apenas em relação ao referido corréu. Reconhecimento da responsabilidade solidária dos réus pelo acidente que ceifou a vida do filho da autora. Pedidos indenizatórios. Pensão <em>vitalícia</em> mensal. Comprovação de que a vítima exercia atividade remunerada, auferindo renda equivalente a um salário mínimo na época do acidente, bem como residia em companhia da autora, sua genitora. Dependência financeira da genitora, pessoa idosa, em relação ao filho que é presumida quando se trata de família de baixa renda. Precedentes do C. STJ. Dever dos apelantes de pagar o pensionamento fixado na sentença. Danos morais. Caracterização in re ipsa. Dor e sofrimento da mãe imensurável. Indenização fixada na sentença em 500 (quinhentos) salários mínimos apenas para a autora. Pai que não integra o polo ativo do processo. Excesso caracterizado. Valor reduzido para R$200.000,00, pois se mostra compatível com as circunstâncias do caso em julgamento, é proporcional às consequências do fato e às condições do ofendido e da ofensora e não acarreta enriquecimento indevido da demandante. Afastamento da multa por litigância de má-fé. Rejeição. Conduta da coapelante Carline que extrapola os limites do direito de se defender. Violação ao inc. I, do art. 80 do CPC. Medida sancionatória mantida, com majoração nesta instância recursal. LIDE SECUNDÁRIA. Ausência de contrato de seguro entre a denunciante Carline e a seguradora Allianz. Ausência das hipóteses previstas no art. 125 do Códex. Não obstante, é o caso de acolher a tese defendida pela seguradora de agravamento intencional de risco. Dicção do art. 768 do CC. Condutor que dirigia o veículo alcoolizado e em alta velocidade. Fato que se tornou incontroverso comprovado no processo penal respondido pelo corréu Fernando. Sentença da lide principal reforma da em parte e mantida a sentença de improcedência da lide secundária. RECURSOS PARCIALMENTE PROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>80&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14561624" cdForo="0" >
										1006572-76.2018.8.26.0566
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="14561624" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14561624);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14561624" style="display: none;" >									
	<div id="textAreaDados_14561624" class="mensagemSemFormatacao" >
		Responsabilidade civil - Repara&ccedil;&atilde;o de danos materiais na forma de pensionamento mensal, danos est&eacute;ticos, e compensa&ccedil;&atilde;o de danos extrapatrimoniais &ndash;  Acidente rodovi&aacute;rio causado por ingresso indevido de animal na pista de rolagem, acarretando na morte de duas pessoas e em sequelas irrevers&iacute;veis com consequente incapacidade laborativa total e permanente em um dos coautores - Sistema constitucional da responsabilidade civil do Estado e das pessoas jur&iacute;dicas de direito privado prestadoras de servi&ccedil;os p&uacute;blicos que adota a teoria do risco administrativo, dispensando-se, desse modo, a necessidade da demonstra&ccedil;&atilde;o da culpa para o ressarcimento dos danos provocados - Excludentes repelidas &ndash;  Quantias atribu&iacute;das aos danos extrapatrimoniais, materiais e est&eacute;ticos adequadas - Altera&ccedil;&atilde;o do termo final do pensionamento mensal para a data em que o filho falecido completaria 65 anos de idade (expectativa de vida laborativa) - Pensionamento mensal reajustado conforme a varia&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo nos termos da S&uacute;mula n&ordm; 490 do E. STF, n&atilde;o cabendo sua cumula&ccedil;&atilde;o com incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria, sob pena de incidir em bis in idem &ndash;  Descabida a majora&ccedil;&atilde;o dos honor&aacute;rios diante do parcial provimento do recurso &ndash;  Art. 85, &sect;11 do CPC/15 aplica-se somente em casos de n&atilde;o-conhecimento ou de desprovimento do recurso &ndash;  Precedentes do A. STJ e desta E. Corte - Senten&ccedil;a parcialmente reformada &ndash;  Recursos e reexame necess&aacute;rio parcialmente providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 1006572-76.2018.8.26.0566; Relator (a):&nbsp;Souza Meirelles; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de S&atilde;o Carlos -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 22/04/2021; Data de Registro: 20/04/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Souza Meirelles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Carlos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/04/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/04/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil - Reparação de danos materiais na forma de pensionamento mensal, danos estéticos, e compensação de danos extrapatrimoniais –  Acidente rodoviário causado por ingresso indevido de animal na pista de rolagem, acarretando na morte de duas pessoas e em sequelas irreversíveis com consequente incapacidade laborativa total e permanente em um dos coautores - Sistema constitucional
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil - Reparação de danos materiais na forma de pensionamento mensal, danos estéticos, e compensação de danos extrapatrimoniais –  Acidente rodoviário causado por ingresso indevido de animal na pista de rolagem, acarretando na morte de duas pessoas e em sequelas irreversíveis com consequente incapacidade laborativa total e permanente em um dos coautores - Sistema constitucional da responsabilidade civil do Estado e das pessoas jurídicas de direito privado prestadoras de serviços públicos que adota a teoria do risco administrativo, dispensando-se, desse modo, a necessidade da demonstração da culpa para o ressarcimento dos danos provocados - Excludentes repelidas –  Quantias atribuídas aos danos extrapatrimoniais, materiais e estéticos adequadas - Alteração do termo final do pensionamento mensal para a data em que o filho falecido completaria 65 anos de idade (expectativa de vida laborativa) - Pensionamento mensal reajustado conforme a variação do salário mínimo nos termos da Súmula nº 490 do E. STF, não cabendo sua cumulação com incidência de correção monetária, sob pena de incidir em bis in idem –  Descabida a majoração dos honorários diante do parcial provimento do recurso –  Art. 85, §11 do CPC/15 aplica-se somente em casos de não-conhecimento ou de desprovimento do recurso –  Precedentes do A. STJ e desta E. Corte - Sentença parcialmente reformada –  Recursos e reexame necessário parcialmente providos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				61 a 80
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A3" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A2" style="padding-left:4px" >
						2
					</a>
				
			
		
			
				
				
					<a name="A3" style="padding-left:4px" >
						3
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						4
					</span>
				
				
			
		
			
				
				
					<a name="A5" style="padding-left:4px" >
						5
					</a>
				
			
		
			
				
				
					<a name="A6" style="padding-left:4px" >
						6
					</a>
				
			
		

		
			<a name="A5" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
