







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3161&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7348622" cdForo="0" >
										0003378-33.2006.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="7348622" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7348622);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7348622" style="display: none;" >									
	<div id="textAreaDados_7348622" class="mensagemSemFormatacao" >
		
A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O  DANO MORAL E MATERIAL  Responsabilidade Civil  &Ocirc;nibus  Acidente em via p&uacute;blica  Autor que sofreu, em fun&ccedil;&atilde;o do evento, fratura de pil&atilde;o tibial esquerdo, tendo permanecido internado por dois dias, submetido a interven&ccedil;&atilde;o cir&uacute;rgica, tratamento fisioter&aacute;pico e, ap&oacute;s, novamente internado para a &quot;retirada de s&iacute;ntese&quot;  Responsabilidade objetiva da transportadora  Reconhecimento.  
DANOS MATERIAIS  Redu&ccedil;&atilde;o da capacidade laborativa em 20% - Autor que se afastou definitivamente das atividades laborativas, tendo sido aposentado por invalidez  Limita&ccedil;&atilde;o motora constatada que impede o habitual exerc&iacute;cio das atividades t&iacute;picas de a&ccedil;ougueiro  Pens&atilde;o mensal vital&iacute;cia fixada em meio sal&aacute;rio m&iacute;nimo  Lucros cessantes  Condena&ccedil;&atilde;o ao pagamento da diferen&ccedil;a entre o primitivo aux&iacute;lio acident&aacute;rio e os vencimentos l&iacute;quidos auferidos pelo autor.
DANOS MORAIS  Sofrimento f&iacute;sico, demora para a reabilita&ccedil;&atilde;o, a posterior constata&ccedil;&atilde;o da invalidez permanente, a necessidade de submiss&atilde;o a cont&iacute;nuo e intenso tratamento das les&otilde;es, a dificuldade e o maior sacrif&iacute;cio para o exerc&iacute;cio das atividades do cotidiano, o conv&iacute;vio di&aacute;rio com a dor e a sequela permanente constatada que autorizam a fixa&ccedil;&atilde;o em R$ 62.200,00. 
LIDE SECUND&Aacute;RIA  Contrato de seguro  Duas ap&oacute;lices distintas vigentes ao tempo do acidente, a primeira com expressa previs&atilde;o de cobertura dos danos materiais e pessoais sofridos por terceiros, e, a segunda, abrangendo a cobertura de danos corporais e danos morais causados a terceiros  Condena&ccedil;&atilde;o da seguradora a pagar, nos limites da primeira ap&oacute;lice (complementada, se for o caso, pela segunda) as verbas fixadas a t&iacute;tulo de danos mat&eacute;rias e a indenizar os danos morais em observ&acirc;ncia &agrave; segunda ap&oacute;lice, descontados os valores das franquias expressamente estipulados. 
RATIFICA&Ccedil;&Atilde;O DO JULGADO  Hip&oacute;tese em que, estando a r. senten&ccedil;a suficientemente motivada, houve a an&aacute;lise correta dos fundamentos de fato e de direito apresentados pelas partes, dando-se &agrave; causa o deslinde justo e necess&aacute;rio  Aplicabilidade do art. 252, do RI do TJSP  Senten&ccedil;a mantida  RECURSOS N&Atilde;O PROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003378-33.2006.8.26.0590; Relator (a):&nbsp;Spencer Almeida Ferreira; &Oacute;rg&atilde;o Julgador: 38&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Vicente -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 12/02/2014; Data de Registro: 14/02/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Spencer Almeida Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									38ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/02/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
AÇÃO DE INDENIZAÇÃO  DANO MORAL E MATERIAL  Responsabilidade Civil  Ônibus  Acidente em via pública  Autor que sofreu, em função do evento, fratura de pilão tibial esquerdo, tendo permanecido internado por dois dias, submetido a intervenção cirúrgica, tratamento fisioterápico e, após, novamente internado para a "retirada de síntese"  Responsabilidade objetiva da transportadora  Reconhecimento. 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
AÇÃO DE INDENIZAÇÃO  DANO MORAL E MATERIAL  Responsabilidade Civil  Ônibus  Acidente em via pública  Autor que sofreu, em função do evento, fratura de pilão tibial esquerdo, tendo permanecido internado por dois dias, submetido a intervenção cirúrgica, tratamento fisioterápico e, após, novamente internado para a "retirada de síntese"  Responsabilidade objetiva da transportadora  Reconhecimento.  
DANOS MATERIAIS  Redução da capacidade laborativa em 20% - Autor que se afastou definitivamente das atividades laborativas, tendo sido aposentado por invalidez  Limitação motora constatada que impede o habitual exercício das atividades típicas de açougueiro  <em>Pensão mensal</em> <em>vitalícia</em> fixada em meio salário mínimo  Lucros cessantes  Condenação ao pagamento da diferença entre o primitivo auxílio acidentário e os vencimentos líquidos auferidos pelo autor.
DANOS MORAIS  Sofrimento físico, demora para a reabilitação, a posterior constatação da invalidez permanente, a necessidade de submissão a contínuo e intenso tratamento das lesões, a dificuldade e o maior sacrifício para o exercício das atividades do cotidiano, o convívio diário com a dor e a sequela permanente constatada que autorizam a fixação em R$ 62.200,00. 
LIDE SECUNDÁRIA  Contrato de seguro  Duas apólices distintas vigentes ao tempo do acidente, a primeira com expressa previsão de cobertura dos danos materiais e pessoais sofridos por terceiros, e, a segunda, abrangendo a cobertura de danos corporais e danos morais causados a terceiros  Condenação da seguradora a pagar, nos limites da primeira apólice (complementada, se for o caso, pela segunda) as verbas fixadas a título de danos matérias e a indenizar os danos morais em observância à segunda apólice, descontados os valores das franquias expressamente estipulados. 
RATIFICAÇÃO DO JULGADO  Hipótese em que, estando a r. sentença suficientemente motivada, houve a análise correta dos fundamentos de fato e de direito apresentados pelas partes, dando-se à causa o deslinde justo e necessário  Aplicabilidade do art. 252, do RI do TJSP  Sentença mantida  RECURSOS NÃO PROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3162&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7348313" cdForo="0" >
										9000097-16.2010.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="7348313" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7348313);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7348313" style="display: none;" >									
	<div id="textAreaDados_7348313" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS FUNDADA EM RESPONSABILIDADE CIVIL EXTRACONTRATUAL.   Acidente de ve&iacute;culos.  Invas&atilde;o da contram&atilde;o de dire&ccedil;&atilde;o. Colis&atilde;o frontal com o ve&iacute;culo do autor que trafegava em sentido contr&aacute;rio, por sua regular m&atilde;o de dire&ccedil;&atilde;o.

 Alega&ccedil;&atilde;o defensiva de que a manobra evasiva foi causada por ingresso inopinado de ve&iacute;culo no cruzamento  Ilegitimidade passiva de parte bem afastada  Manobra do corr&eacute;u que, a despeito de tamb&eacute;m ter contribu&iacute;do para a eclos&atilde;o do acidente, n&atilde;o exclui o dever de indenizar do causador direto do dano. Responsabilidade solid&aacute;ria. Regresso garantido. Danos materiais comprovados e bem reconhecidos. Danos morais e est&eacute;ticos configurados. Indeniza&ccedil;&atilde;o arbitrada com razoabilidade e proporcionalidade. Pens&atilde;o mensal vital&iacute;cia, de acordo com o grau de incapacidade parcial e permanente definido em prova pericial m&eacute;dica. Senten&ccedil;a correta, que se confirma. 

Apela&ccedil;&atilde;o desprovida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9000097-16.2010.8.26.0576; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 13/02/2014; Data de Registro: 14/02/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/02/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE REPARAÇÃO DE DANOS FUNDADA EM RESPONSABILIDADE CIVIL EXTRACONTRATUAL.   Acidente de veículos.  Invasão da contramão de direção. Colisão frontal com o veículo do autor que trafegava em sentido contrário, por sua regular mão de direção.

 Alegação defensiva de que a manobra evasiva foi causada por ingresso inopinado de veículo no cruzamento  Ilegitimidade passiva de parte bem afastada 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE REPARAÇÃO DE DANOS FUNDADA EM RESPONSABILIDADE CIVIL EXTRACONTRATUAL.   Acidente de veículos.  Invasão da contramão de direção. Colisão frontal com o veículo do autor que trafegava em sentido contrário, por sua regular mão de direção.

 Alegação defensiva de que a manobra evasiva foi causada por ingresso inopinado de veículo no cruzamento  Ilegitimidade passiva de parte bem afastada  Manobra do corréu que, a despeito de também ter contribuído para a eclosão do acidente, não exclui o dever de indenizar do causador direto do dano. Responsabilidade solidária. Regresso garantido. Danos materiais comprovados e bem reconhecidos. Danos morais e estéticos configurados. Indenização arbitrada com razoabilidade e proporcionalidade. <em>Pensão mensal</em> <em>vitalícia</em>, de acordo com o grau de incapacidade parcial e permanente definido em prova pericial médica. Sentença correta, que se confirma. 

Apelação desprovida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3163&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7347481" cdForo="0" >
										0007134-36.2008.8.26.0572
									</a>
									
									<a class="downloadEmenta" cdAcordao="7347481" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7347481);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7347481" style="display: none;" >									
	<div id="textAreaDados_7347481" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - INDENIZA&Ccedil;&Atilde;O - DANOS MATERIAIS E MORAIS - Colis&atilde;o na traseira, em rodovia - V&iacute;tima fatal - Ajuizamento pela m&atilde;e da v&iacute;tima - Exclus&atilde;o das empresas corr&eacute;s Mercedes Benz Arrendamento Mercantil e Ceasa Uberl&acirc;ndia, ante a sua ilegitimidade de parte passiva - Revelia dos corr&eacute;us - Culpa caracterizada - Responsabilidade solid&aacute;ria - Condena&ccedil;&atilde;o dos corr&eacute;us no pagamento de uma pens&atilde;o mensal vital&iacute;cia de R$ 300,00 desde o falecimento da filha da autora at&eacute; a data que completaria 77 anos de vida - Condena&ccedil;&atilde;o, ainda, no pagamento dos danos morais suportados fixada em R$ 30.000,00 - Proced&ecirc;ncia parcial da a&ccedil;&atilde;o - Recurso da autora visando a majora&ccedil;&atilde;o do dano moral - Acolhimento, para majorar o dano moral para R$ 50.000,00.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007134-36.2008.8.26.0572; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Joaquim da Barra -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 11/02/2014; Data de Registro: 13/02/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Joaquim da Barra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/02/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - INDENIZAÇÃO - DANOS MATERIAIS E MORAIS - Colisão na traseira, em rodovia - Vítima fatal - Ajuizamento pela mãe da vítima - Exclusão das empresas corrés Mercedes Benz Arrendamento Mercantil e Ceasa Uberlândia, ante a sua ilegitimidade de parte passiva - Revelia dos corréus - Culpa caracterizada - Responsabilidade solidária - Condenação dos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - INDENIZAÇÃO - DANOS MATERIAIS E MORAIS - Colisão na traseira, em rodovia - Vítima fatal - Ajuizamento pela mãe da vítima - Exclusão das empresas corrés Mercedes Benz Arrendamento Mercantil e Ceasa Uberlândia, ante a sua ilegitimidade de parte passiva - Revelia dos corréus - Culpa caracterizada - Responsabilidade solidária - Condenação dos corréus no pagamento de uma <em>pensão mensal</em> <em>vitalícia</em> de R$ 300,00 desde o falecimento da filha da autora até a data que completaria 77 anos de vida - Condenação, ainda, no pagamento dos danos morais suportados fixada em R$ 30.000,00 - Procedência parcial da ação - Recurso da autora visando a majoração do dano moral - Acolhimento, para majorar o dano moral para R$ 50.000,00.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3164&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7344974" cdForo="0" >
										2005077-68.2014.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7344974" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7344974);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7344974" style="display: none;" >									
	<div id="textAreaDados_7344974" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais  Fase de cumprimento de senten&ccedil;a -Natureza alimentar - Inoponibilidade da prote&ccedil;&atilde;o legal conferida pela Lei n&ordm; 8009/90 e pelo C&oacute;digo de Processo Civil - Decis&atilde;o mantida.

A Lei n&ordm; 8.009/90 &eacute; expressa ao excepcionar da prote&ccedil;&atilde;o a execu&ccedil;&atilde;o movida pelo credor de pens&atilde;o aliment&iacute;cia, sendo irrelevante a origem da obriga&ccedil;&atilde;o (art. 3&ordm;, inc. III). De modo semelhante disp&otilde;e o &sect;2&ordm; do artigo 649 do C&oacute;digo de Processo Civil.

Acidente de tr&acirc;nsito - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais  Fase de cumprimento de senten&ccedil;a Excesso de penhora - Inocorr&ecirc;ncia.

Levando-se em conta que o valor do d&eacute;bito at&eacute; mesmo supera aquele atribu&iacute;do aos bens penhorados, n&atilde;o se h&aacute; falar em excesso de penhora.

Acidente de tr&acirc;nsito - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais  Fase de cumprimento de senten&ccedil;a Acordo homologado  Efeitos limitados aos litigantes que firmaram a aven&ccedil;a  Reconhecimento.

A senten&ccedil;a homologat&oacute;ria de acordo s&oacute; produz efeitos entre os litigantes, n&atilde;o alcan&ccedil;ando terceiros para prejudic&aacute;-los ou benefici&aacute;-los, valendo a coisa julgada por ela formada somente entre as partes que firmaram a aven&ccedil;a, o que no caso dos autos, todavia, n&atilde;o justifica o simples prosseguimento da execu&ccedil;&atilde;o contra a litisdenunciada, mas assegura o direito do executado benefici&aacute;rio do seguro de discutir o limite da respectiva cobertura para a hip&oacute;tese de reembolso dos valores por ele pagos.

Recurso provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2005077-68.2014.8.26.0000; Relator (a):&nbsp;Orlando Pistoresi; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Tanabi -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 12/02/2014; Data de Registro: 13/02/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Orlando Pistoresi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tanabi
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/02/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em> - Ação de indenização por danos materiais e morais  Fase de cumprimento de sentença -Natureza alimentar - Inoponibilidade da proteção legal conferida pela Lei nº 8009/90 e pelo Código de Processo Civil - Decisão mantida.

A Lei nº 8.009/90 é expressa ao excepcionar da proteção a execução movida pelo credor de pensão alimentícia, sendo irrelevante a origem da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em> - Ação de indenização por danos materiais e morais  Fase de cumprimento de sentença -Natureza alimentar - Inoponibilidade da proteção legal conferida pela Lei nº 8009/90 e pelo Código de Processo Civil - Decisão mantida.

A Lei nº 8.009/90 é expressa ao excepcionar da proteção a execução movida pelo credor de pensão alimentícia, sendo irrelevante a origem da obrigação (art. 3º, inc. III). De modo semelhante dispõe o §2º do artigo 649 do Código de Processo Civil.

<em>Acidente de trânsito</em> - Ação de indenização por danos materiais e morais  Fase de cumprimento de sentença Excesso de penhora - Inocorrência.

Levando-se em conta que o valor do débito até mesmo supera aquele atribuído aos bens penhorados, não se há falar em excesso de penhora.

<em>Acidente de trânsito</em> - Ação de indenização por danos materiais e morais  Fase de cumprimento de sentença Acordo homologado  Efeitos limitados aos litigantes que firmaram a avença  Reconhecimento.

A sentença homologatória de acordo só produz efeitos entre os litigantes, não alcançando terceiros para prejudicá-los ou beneficiá-los, valendo a coisa julgada por ela formada somente entre as partes que firmaram a avença, o que no caso dos autos, todavia, não justifica o simples prosseguimento da execução contra a litisdenunciada, mas assegura o direito do executado beneficiário do seguro de discutir o limite da respectiva cobertura para a hipótese de reembolso dos valores por ele pagos.

Recurso provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3165&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7342455" cdForo="0" >
										2000351-51.2014.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7342455" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7342455);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7342455" style="display: none;" >									
	<div id="textAreaDados_7342455" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O DERIVADA DE ATO IL&Iacute;CITO  APELA&Ccedil;&Atilde;O RECEBIDA NO DUPLO EFEITO  APLICA&Ccedil;&Atilde;O DA REGRA GERAL DO ARTIGO 520 DO CPC  DECIS&Atilde;O MANTIDA

O inciso II do artigo 520 do CPC s&oacute; tem aplica&ccedil;&atilde;o &agrave;s a&ccedil;&otilde;es de alimentos, n&atilde;o abrangendo a&ccedil;&otilde;es de indeniza&ccedil;&atilde;o por ato il&iacute;cito em que haja condena&ccedil;&atilde;o ao pagamento de pens&atilde;o mensal

RECURSO DESPROVIDO&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2000351-51.2014.8.26.0000; Relator (a):&nbsp;Andrade Neto; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Mar&iacute;lia -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 12/02/2014; Data de Registro: 12/02/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Marília
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/02/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7342455" align="justify">
												<strong>
													Ementa:
												</strong>
												AÇÃO DE INDENIZAÇÃO DERIVADA DE ATO ILÍCITO  APELAÇÃO RECEBIDA NO DUPLO EFEITO  APLICAÇÃO DA REGRA GERAL DO ARTIGO 520 DO CPC  DECISÃO MANTIDA

O inciso II do artigo 520 do CPC só tem aplicação às ações de alimentos, não abrangendo ações de indenização por ato ilícito em que haja condenação ao pagamento de <em>pensão mensal</em>

RECURSO DESPROVIDO					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3166&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7342328" cdForo="0" >
										0031858-31.2008.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="7342328" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7342328);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7342328" style="display: none;" >									
	<div id="textAreaDados_7342328" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. Prova emprestada. Admissibilidade. Conjunto probat&oacute;rio que comprovou a culpa da r&eacute;. Culpa do condutor do ve&iacute;culo da r&eacute; reconhecida em senten&ccedil;a penal condenat&oacute;ria. Aus&ecirc;ncia de conduta culposa da v&iacute;tima. Imprud&ecirc;ncia que resultou em sequela em vis&atilde;o do autor. Laudo pericial que apurou incapacidade parcial e permanente. Pens&atilde;o mensal vital&iacute;cia (CC, art. 950). Tabela da SUSEP para apura&ccedil;&atilde;o da invalidez. Redu&ccedil;&atilde;o do grau de invalidez. Danos morais devidos. Manuten&ccedil;&atilde;o do valor indenizat&oacute;rio. Sucumb&ecirc;ncia mantida. Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0031858-31.2008.8.26.0564; Relator (a):&nbsp;Hamid Bdine; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;9&ordf;. Vara C&iacute;vel; Data do Julgamento: 12/02/2014; Data de Registro: 12/02/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hamid Bdine
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/02/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Prova emprestada. Admissibilidade. Conjunto probatório que comprovou a culpa da ré. Culpa do condutor do veículo da ré reconhecida em sentença penal condenatória. Ausência de conduta culposa da vítima. Imprudência que resultou em sequela em visão do autor. Laudo pericial que apurou incapacidade parcial e permanente. <em>Pensão mensal</em> <em>vitalícia</em> (CC,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Prova emprestada. Admissibilidade. Conjunto probatório que comprovou a culpa da ré. Culpa do condutor do veículo da ré reconhecida em sentença penal condenatória. Ausência de conduta culposa da vítima. Imprudência que resultou em sequela em visão do autor. Laudo pericial que apurou incapacidade parcial e permanente. <em>Pensão mensal</em> <em>vitalícia</em> (CC, art. 950). Tabela da SUSEP para apuração da invalidez. Redução do grau de invalidez. Danos morais devidos. Manutenção do valor indenizatório. Sucumbência mantida. Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3167&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7337099" cdForo="0" >
										9138591-81.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7337099" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7337099);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7337099" style="display: none;" >									
	<div id="textAreaDados_7337099" class="mensagemSemFormatacao" >
		Embargos infringentes  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais  Acidente sofrido por passageiro em &ocirc;nibus coletivo  Surdez irrevers&iacute;vel do ouvido direito do autor  Prova coligida a demonstrar que a les&atilde;o sofrida decorreu de traumatismo encef&aacute;lico relacionado ao acidente narrado na inicial  Nexo de causalidade bem caracterizado, pela prova pericial, a ensejar o dever de indenizar  Embargos infringentes rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos Infringentes 9138591-81.2003.8.26.0000; Relator (a):&nbsp;Francisco Giaquinto; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito Privado; Foro de Franco da Rocha -&nbsp;VD Francisco Morato; Data do Julgamento: 05/02/2014; Data de Registro: 11/02/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos Infringentes / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Giaquinto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franco da Rocha
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/02/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Embargos infringentes  Ação de indenização por danos morais e materiais  Acidente sofrido por passageiro em ônibus coletivo  Surdez irreversível do ouvido direito do autor  Prova coligida a demonstrar que a lesão sofrida decorreu de traumatismo encefálico relacionado ao acidente narrado na inicial  Nexo de causalidade bem caracterizado, pela prova pericial, a ensejar o dever de indenizar 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Embargos infringentes  Ação de indenização por danos morais e materiais  Acidente sofrido por passageiro em ônibus coletivo  Surdez irreversível do ouvido direito do autor  Prova coligida a demonstrar que a lesão sofrida decorreu de traumatismo encefálico relacionado ao acidente narrado na inicial  Nexo de causalidade bem caracterizado, pela prova pericial, a ensejar o dever de indenizar  Embargos infringentes rejeitados. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3168&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7336224" cdForo="0" >
										0034295-23.2011.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="7336224" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7336224);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7336224" style="display: none;" >									
	<div id="textAreaDados_7336224" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  CERCEAMENTO DE DEFESA  INOCORR&Ecirc;NCIA  TRANSA&Ccedil;&Atilde;O EXTRAJUDICIAL E PAGAMENTO DE INDENIZA&Ccedil;&Atilde;O &Agrave; AUTORA, PELA SEGURADORA DO VE&Iacute;CULO CONDUZIDO PELA R&Eacute;, NA OCASI&Atilde;O DO SINISTRO  VALIDADE DO TERMO DE ACORDO FIRMADO PELA ACIONANTE  PLENA E GERAL QUITA&Ccedil;&Atilde;O OUTORGADA PELA DEMANDANTE  INDENIZA&Ccedil;&Atilde;O QUE ABRANGEU A REPARA&Ccedil;&Atilde;O POR DANOS MORAIS E LUCROS CESSANTES  IMPROCED&Ecirc;NCIA DO PEDIDO INICIAL  SENTEN&Ccedil;A MANTIDA  APELO DA AUTORA IMPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0034295-23.2011.8.26.0602; Relator (a):&nbsp;Mendes Gomes; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;7&ordf;. Vara C&iacute;vel; Data do Julgamento: 10/02/2014; Data de Registro: 10/02/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mendes Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/02/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>  AÇÃO INDENIZATÓRIA  CERCEAMENTO DE DEFESA  INOCORRÊNCIA  TRANSAÇÃO EXTRAJUDICIAL E PAGAMENTO DE INDENIZAÇÃO À AUTORA, PELA SEGURADORA DO VEÍCULO CONDUZIDO PELA RÉ, NA OCASIÃO DO SINISTRO  VALIDADE DO TERMO DE ACORDO FIRMADO PELA ACIONANTE  PLENA E GERAL QUITAÇÃO OUTORGADA PELA DEMANDANTE  INDENIZAÇÃO QUE ABRANGEU A REPARAÇÃO POR DANOS MORAIS E LUCROS CESSANTES 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>  AÇÃO INDENIZATÓRIA  CERCEAMENTO DE DEFESA  INOCORRÊNCIA  TRANSAÇÃO EXTRAJUDICIAL E PAGAMENTO DE INDENIZAÇÃO À AUTORA, PELA SEGURADORA DO VEÍCULO CONDUZIDO PELA RÉ, NA OCASIÃO DO SINISTRO  VALIDADE DO TERMO DE ACORDO FIRMADO PELA ACIONANTE  PLENA E GERAL QUITAÇÃO OUTORGADA PELA DEMANDANTE  INDENIZAÇÃO QUE ABRANGEU A REPARAÇÃO POR DANOS MORAIS E LUCROS CESSANTES  IMPROCEDÊNCIA DO PEDIDO INICIAL  SENTENÇA MANTIDA  APELO DA AUTORA IMPROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3169&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7335346" cdForo="0" >
										0003432-19.2008.8.26.0108
									</a>
									
									<a class="downloadEmenta" cdAcordao="7335346" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7335346);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7335346" style="display: none;" >									
	<div id="textAreaDados_7335346" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO - INDENIZAT&Oacute;RIA  Colis&atilde;o frontal  Invas&atilde;o da contram&atilde;o de dire&ccedil;&atilde;o - V&iacute;tima fatal  Condena&ccedil;&atilde;o na esfera penal  Proced&ecirc;ncia  Repara&ccedil;&atilde;o moral - &quot;Quantum&quot; - Razoabilidade e proporcionalidade  Observ&acirc;ncia - Danos materiais - Repara&ccedil;&atilde;o devida  Pens&atilde;o mensal vital&iacute;cia devida no valor de 2/3 do sal&aacute;rio m&iacute;nimo em conjunto &agrave;s co-autoras, na propor&ccedil;&atilde;o de 50% para cada uma at&eacute; a data em que a filha complete 18 anos e a esposa at&eacute; a idade de 70 anos da v&iacute;tima ou at&eacute; o casamento - Juros de mora e corre&ccedil;&atilde;o monet&aacute;ria - Incid&ecirc;ncia - Evento - S&uacute;mula 54, da C. Corte Superior - DPVAT - Dedu&ccedil;&atilde;o - Admissibilidade, em tese - Execu&ccedil;&atilde;o direta em face da seguradora denunciada - Admissibilidade - A&ccedil;&atilde;o principal e lide secund&aacute;ria parcialmente procedentes  Recurso do requerido desprovido e parcialmente provido o da seguradora.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003432-19.2008.8.26.0108; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Cajamar -&nbsp;1&ordf; Vara Judicial; Data do Julgamento: 10/02/2014; Data de Registro: 10/02/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/02/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO - INDENIZATÓRIA  Colisão frontal  Invasão da contramão de direção - Vítima fatal  Condenação na esfera penal  Procedência  Reparação moral - "Quantum" - Razoabilidade e proporcionalidade  Observância - Danos materiais - Reparação devida  <em>Pensão mensal</em> <em>vitalícia</em> devida no valor de 2/3 do salário mínimo em conjunto às co-autoras, na proporção de 50% para cada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO - INDENIZATÓRIA  Colisão frontal  Invasão da contramão de direção - Vítima fatal  Condenação na esfera penal  Procedência  Reparação moral - "Quantum" - Razoabilidade e proporcionalidade  Observância - Danos materiais - Reparação devida  <em>Pensão mensal</em> <em>vitalícia</em> devida no valor de 2/3 do salário mínimo em conjunto às co-autoras, na proporção de 50% para cada uma até a data em que a filha complete 18 anos e a esposa até a idade de 70 anos da vítima ou até o casamento - Juros de mora e correção monetária - Incidência - Evento - Súmula 54, da C. Corte Superior - DPVAT - Dedução - Admissibilidade, em tese - Execução direta em face da seguradora denunciada - Admissibilidade - Ação principal e lide secundária parcialmente procedentes  Recurso do requerido desprovido e parcialmente provido o da seguradora.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3170&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7332379" cdForo="0" >
										0023068-30.2009.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="7332379" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7332379);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7332379" style="display: none;" >									
	<div id="textAreaDados_7332379" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. Atropelamento. A&ccedil;&atilde;o indenizat&oacute;ria. A&ccedil;&atilde;o anteriormente ajuizada contendo pedidos distintos. Prescri&ccedil;&atilde;o extintiva n&atilde;o interrompida em rela&ccedil;&atilde;o aos pedidos da presente a&ccedil;&atilde;o. Senten&ccedil;a mantida. Apela&ccedil;&atilde;o improvida. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0023068-30.2009.8.26.0562; Relator (a):&nbsp;Nestor Duarte; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 03/02/2014; Data de Registro: 07/02/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nestor Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/02/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7332379" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em>. Atropelamento. Ação indenizatória. Ação anteriormente ajuizada contendo pedidos distintos. Prescrição extintiva não interrompida em relação aos pedidos da presente ação. Sentença mantida. Apelação improvida. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3171&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7331662" cdForo="0" >
										9056946-24.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7331662" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7331662);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7331662" style="display: none;" >									
	<div id="textAreaDados_7331662" class="mensagemSemFormatacao" >
		Responsabilidade Civil. Acidente de tr&acirc;nsito. Imprud&ecirc;ncia. Culpa do r&eacute;u evidenciada. Danos morais configurados. Les&atilde;o incapacitante parcial e permanente da autora. Pens&atilde;o vital&iacute;cia devida. Lucros cessantes n&atilde;o comprovados. Recursos n&atilde;o providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9056946-24.2009.8.26.0000; Relator (a):&nbsp;Maria de Lourdes Lopez Gil; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Itapetininga -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 06/02/2014; Data de Registro: 07/02/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria de Lourdes Lopez Gil
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapetininga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/02/2014
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7417764500
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7331662" align="justify">
												<strong>
													Ementa:
												</strong>
												Responsabilidade Civil. <em>Acidente de trânsito</em>. Imprudência. Culpa do réu evidenciada. Danos morais configurados. Lesão incapacitante parcial e permanente da autora. Pensão <em>vitalícia</em> devida. Lucros cessantes não comprovados. Recursos não providos.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3172&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7330247" cdForo="0" >
										0005747-05.2007.8.26.0189
									</a>
									
									<a class="downloadEmenta" cdAcordao="7330247" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7330247);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7330247" style="display: none;" >									
	<div id="textAreaDados_7330247" class="mensagemSemFormatacao" >
		&quot;APELA&Ccedil;&Atilde;O  ACIDENTE DE VE&Iacute;CULO  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS - Deu causa ao acidente o requerido por ter adentrado em momento impr&oacute;prio no cruzamento, provocando a colis&atilde;o de ambos os ve&iacute;culos - Os traumas sofridos de ordem ps&iacute;quica autorizam a condena&ccedil;&atilde;o dos r&eacute;us ao pagamento de indeniza&ccedil;&atilde;o por danos morais  Dano est&eacute;tico n&atilde;o configurado  Cab&iacute;vel a fixa&ccedil;&atilde;o de pens&atilde;o n&atilde;o obstante o recebimento de benef&iacute;cio previdenci&aacute;rio, que &eacute; contrapresta&ccedil;&atilde;o &agrave; contribui&ccedil;&atilde;o recolhida pela v&iacute;tima durante sua vida laboral, enquanto a pens&atilde;o pleiteada junto aos requeridos &eacute; decorrente do ato il&iacute;cito por eles praticado. Recurso do autor parcialmente provido e recursos dos requeridos desprovidos.&quot; &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005747-05.2007.8.26.0189; Relator (a):&nbsp;Mario Chiuvite Junior; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Fernand&oacute;polis -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 05/02/2014; Data de Registro: 07/02/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario Chiuvite Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Fernandópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/02/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>"APELAÇÃO  ACIDENTE DE VEÍCULO  INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS - Deu causa ao acidente o requerido por ter adentrado em momento impróprio no cruzamento, provocando a colisão de ambos os veículos - Os traumas sofridos de ordem psíquica autorizam a condenação dos réus ao pagamento de indenização por danos morais  Dano estético não configurado  Cabível a fixação de pensão não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>"APELAÇÃO  ACIDENTE DE VEÍCULO  INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS - Deu causa ao acidente o requerido por ter adentrado em momento impróprio no cruzamento, provocando a colisão de ambos os veículos - Os traumas sofridos de ordem psíquica autorizam a condenação dos réus ao pagamento de indenização por danos morais  Dano estético não configurado  Cabível a fixação de pensão não obstante o recebimento de benefício previdenciário, que é contraprestação à contribuição recolhida pela vítima durante sua vida laboral, enquanto a pensão pleiteada junto aos requeridos é decorrente do ato ilícito por eles praticado. Recurso do autor parcialmente provido e recursos dos requeridos desprovidos." 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3173&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7327214" cdForo="0" >
										0013448-14.2008.8.26.0405
									</a>
									
									<a class="downloadEmenta" cdAcordao="7327214" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7327214);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7327214" style="display: none;" >									
	<div id="textAreaDados_7327214" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos, julgada parcialmente procedente em Primeiro Grau em rela&ccedil;&atilde;o &agrave; r&eacute; revel e improcedente em rela&ccedil;&atilde;o ao corr&eacute;u.
			1.	Aus&ecirc;ncia de documentos comprobat&oacute;rios a demonstrar a din&acirc;mica do acidente, sendo que a prova oral n&atilde;o traduziu a necess&aacute;ria seguran&ccedil;a para a distribui&ccedil;&atilde;o das responsabilidades. Falta n&atilde;o somente de melhor descri&ccedil;&atilde;o da culpa dos r&eacute;us, como de provas desta.
			2.	Para estadear o dever indenizat&oacute;rio do condutor do ve&iacute;culo causador do acidente, devem restar suficientemente comprovados o ato il&iacute;cito, o dano e o nexo causal entre um e outro, conforme determinam os artigo 333, inciso I, do C&oacute;digo de Processo Civil, e artigos 186 e 927, ambos do C&oacute;digo Civil em vigor.
			3. 	N&atilde;o provando a autora do pedido de indeniza&ccedil;&atilde;o por acidente de tr&acirc;nsito a culpa daquele que aponta como correspons&aacute;vel, n&atilde;o pode ver acatado seu pedido, ainda que esteja comprovado o acidente decorrente. Assim, ausente prova firme e segura do ato il&iacute;cito atribu&iacute;do ao condutor corr&eacute;u, imp&otilde;e-se mesmo a improced&ecirc;ncia do pedido com rela&ccedil;&atilde;o ao mesmo.
			4. 	A indeniza&ccedil;&atilde;o por danos morais deve ser arbitrada dentro dos princ&iacute;pios da modicidade e razoabilidade, sendo suficiente a compensar o preju&iacute;zo suportado pelo lesado, sem implicar enriquecimento indevido.
			5. 	Quantia bem fixada &agrave; luz dos vetores que orientam a mat&eacute;ria. Montante razo&aacute;vel para a indeniza&ccedil;&atilde;o por dano moral, refletindo situa&ccedil;&atilde;o de equil&iacute;brio, de modo a conferir razo&aacute;vel compensa&ccedil;&atilde;o pelo sofrimento e servir de desestimulo &agrave; reitera&ccedil;&atilde;o do comportamento lesivo.
			6. 	A indeniza&ccedil;&atilde;o por dano material s&oacute; pode dizer respeito ao ressarcimento daquilo que, em cada situa&ccedil;&atilde;o, representou uma diminui&ccedil;&atilde;o indevida do patrim&ocirc;nio do ofendido, n&atilde;o havendo se falar em arbitramento de pens&atilde;o mensal &agrave; fam&iacute;lia da v&iacute;tima, que era agente p&uacute;blico e, desse modo, assegurar&aacute; &agrave; fam&iacute;lia pens&atilde;o mensal vital&iacute;cia, a ser paga pela entidade p&uacute;blica, no valor integral dos vencimentos do de cujus. Precedentes do STJ.
			7.  	Negaram provimento ao recurso.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0013448-14.2008.8.26.0405; Relator (a):&nbsp;Vanderci &Aacute;lvares; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 06/02/2014; Data de Registro: 06/02/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vanderci Álvares
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/02/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação de reparação de danos, julgada parcialmente procedente em Primeiro Grau em relação à ré revel e improcedente em relação ao corréu.
			1.	Ausência de documentos comprobatórios a demonstrar a dinâmica do acidente, sendo que a prova oral não traduziu a necessária segurança para a distribuição das responsabilidades. Falta não somente de melhor descrição da culpa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação de reparação de danos, julgada parcialmente procedente em Primeiro Grau em relação à ré revel e improcedente em relação ao corréu.
			1.	Ausência de documentos comprobatórios a demonstrar a dinâmica do acidente, sendo que a prova oral não traduziu a necessária segurança para a distribuição das responsabilidades. Falta não somente de melhor descrição da culpa dos réus, como de provas desta.
			2.	Para estadear o dever indenizatório do condutor do veículo causador do acidente, devem restar suficientemente comprovados o ato ilícito, o dano e o nexo causal entre um e outro, conforme determinam os artigo 333, inciso I, do Código de Processo Civil, e artigos 186 e 927, ambos do Código Civil em vigor.
			3. 	Não provando a autora do pedido de indenização por <em>acidente de trânsito</em> a culpa daquele que aponta como corresponsável, não pode ver acatado seu pedido, ainda que esteja comprovado o acidente decorrente. Assim, ausente prova firme e segura do ato ilícito atribuído ao condutor corréu, impõe-se mesmo a improcedência do pedido com relação ao mesmo.
			4. 	A indenização por danos morais deve ser arbitrada dentro dos princípios da modicidade e razoabilidade, sendo suficiente a compensar o prejuízo suportado pelo lesado, sem implicar enriquecimento indevido.
			5. 	Quantia bem fixada à luz dos vetores que orientam a matéria. Montante razoável para a indenização por dano moral, refletindo situação de equilíbrio, de modo a conferir razoável compensação pelo sofrimento e servir de desestimulo à reiteração do comportamento lesivo.
			6. 	A indenização por dano material só pode dizer respeito ao ressarcimento daquilo que, em cada situação, representou uma diminuição indevida do patrimônio do ofendido, não havendo se falar em arbitramento de <em>pensão mensal</em> à família da vítima, que era agente público e, desse modo, assegurará à família <em>pensão mensal</em> <em>vitalícia</em>, a ser paga pela entidade pública, no valor integral dos vencimentos do de cujus. Precedentes do STJ.
			7.  	Negaram provimento ao recurso.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3174&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7322390" cdForo="0" >
										0224405-35.2008.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7322390" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7322390);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7322390" style="display: none;" >									
	<div id="textAreaDados_7322390" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria por danos materiais e morais - Culpa concorrente, do motorista dos r&eacute;us, que fez manobra perigosa, sem a precau&ccedil;&atilde;o necess&aacute;ria, atingindo o autor, e deste, que, alegando a necessidade de amarrar o cadar&ccedil;o do cal&ccedil;ado de seu filho, colocou um de seus p&eacute;s na pista de rolamento. 
- Indevida pens&atilde;o mensal, haja vista que per&iacute;cia m&eacute;dica afastou a alega&ccedil;&atilde;o de debilidade permanente. Indevida, tamb&eacute;m, indeniza&ccedil;&atilde;o por danos materiais, que n&atilde;o foram comprovados.
- Dano moral, compreendido nele o dano est&eacute;tico, n&atilde;o se demonstra nem se comprova, mas se afere, resultando por si da a&ccedil;&atilde;o ou omiss&atilde;o culposa, in re ipsa, e se traduz, no caso dos autos, em profunda dor e abalo emocional, em decorr&ecirc;ncia das les&otilde;es sofridas pela v&iacute;tima.
- A indeniza&ccedil;&atilde;o moral ou por dano est&eacute;tico deve, tanto quanto poss&iacute;vel, satisfazer ao lesado e servir de desest&iacute;mulo, ou de inibi&ccedil;&atilde;o, para que se abstenha o lesante de novas pr&aacute;ticas do g&ecirc;nero. H&aacute; de considerar, ainda, a gravidade e as consequ&ecirc;ncias da conduta, bem como a capacidade econ&ocirc;mica das partes, a fim de que n&atilde;o seja inexequ&iacute;vel, nem gere enriquecimento sem causa - Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0224405-35.2008.8.26.0100; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;24&ordf; Vara C&iacute;vel; Data do Julgamento: 05/02/2014; Data de Registro: 05/02/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/02/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação indenizatória por danos materiais e morais - Culpa concorrente, do motorista dos réus, que fez manobra perigosa, sem a precaução necessária, atingindo o autor, e deste, que, alegando a necessidade de amarrar o cadarço do calçado de seu filho, colocou um de seus pés na pista de rolamento. 
- Indevida <em>pensão mensal</em>, haja vista que perícia médica
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação indenizatória por danos materiais e morais - Culpa concorrente, do motorista dos réus, que fez manobra perigosa, sem a precaução necessária, atingindo o autor, e deste, que, alegando a necessidade de amarrar o cadarço do calçado de seu filho, colocou um de seus pés na pista de rolamento. 
- Indevida <em>pensão mensal</em>, haja vista que perícia médica afastou a alegação de debilidade permanente. Indevida, também, indenização por danos materiais, que não foram comprovados.
- Dano moral, compreendido nele o dano estético, não se demonstra nem se comprova, mas se afere, resultando por si da ação ou omissão culposa, in re ipsa, e se traduz, no caso dos autos, em profunda dor e abalo emocional, em decorrência das lesões sofridas pela vítima.
- A indenização moral ou por dano estético deve, tanto quanto possível, satisfazer ao lesado e servir de desestímulo, ou de inibição, para que se abstenha o lesante de novas práticas do gênero. Há de considerar, ainda, a gravidade e as consequências da conduta, bem como a capacidade econômica das partes, a fim de que não seja inexequível, nem gere enriquecimento sem causa - Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3175&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7319657" cdForo="0" >
										9214864-91.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7319657" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7319657);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7319657" style="display: none;" >									
	<div id="textAreaDados_7319657" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. Situa&ccedil;&atilde;o f&aacute;tica dos autos a indicar culpa concorrente. Indeniza&ccedil;&atilde;o por danos materiais. Manuten&ccedil;&atilde;o dos crit&eacute;rios expendidos no MM. Ju&iacute;zo de primeiro grau. Danos morais e est&eacute;ticos. Fixa&ccedil;&atilde;o em patamar excessivo. Minora&ccedil;&atilde;o necess&aacute;ria. Apela&ccedil;&atilde;o parcialmente provida. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9214864-91.2009.8.26.0000; Relator (a):&nbsp;Nestor Duarte; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Caraguatatuba -&nbsp;1&ordf; V.C&Iacute;VEL; Data do Julgamento: 27/01/2014; Data de Registro: 05/02/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nestor Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Caraguatatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/01/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/02/2014
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1267276900
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7319657" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em>. Situação fática dos autos a indicar culpa concorrente. Indenização por danos materiais. Manutenção dos critérios expendidos no MM. Juízo de primeiro grau. Danos morais e estéticos. Fixação em patamar excessivo. Minoração necessária. Apelação parcialmente provida. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3176&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7319656" cdForo="0" >
										9162071-78.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7319656" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7319656);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7319656" style="display: none;" >									
	<div id="textAreaDados_7319656" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos. Interesse recursal da autora em face da seguradora verificado. Pens&atilde;o mensal. Cabimento. Fam&iacute;lia de parcos recursos. Depend&ecirc;ncia dos pais em rela&ccedil;&atilde;o aos filhos por toda a vida. Indeniza&ccedil;&atilde;o de 1/3 do sal&aacute;rio da v&iacute;tima na data do &oacute;bito. Desnecessidade de constitui&ccedil;&atilde;o de capital. A&ccedil;&atilde;o parcialmente procedente. &Ocirc;nus da sucumb&ecirc;ncia da r&eacute;. Lide secund&aacute;ria. Responsabilidade da seguradora nos limites da ap&oacute;lice do seguro relativamente aos danos materiais. Sucumb&ecirc;ncia rec&iacute;proca. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9162071-78.2009.8.26.0000; Relator (a):&nbsp;Nestor Duarte; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Sert&atilde;ozinho -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 27/01/2014; Data de Registro: 05/02/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nestor Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sertãozinho
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/01/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/02/2014
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1262564100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação de reparação de danos. Interesse recursal da autora em face da seguradora verificado. <em>Pensão mensal</em>. Cabimento. Família de parcos recursos. Dependência dos pais em relação aos filhos por toda a vida. Indenização de 1/3 do salário da vítima na data do óbito. Desnecessidade de constituição de capital. Ação parcialmente procedente. Ônus da sucumbência da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação de reparação de danos. Interesse recursal da autora em face da seguradora verificado. <em>Pensão mensal</em>. Cabimento. Família de parcos recursos. Dependência dos pais em relação aos filhos por toda a vida. Indenização de 1/3 do salário da vítima na data do óbito. Desnecessidade de constituição de capital. Ação parcialmente procedente. Ônus da sucumbência da ré. Lide secundária. Responsabilidade da seguradora nos limites da apólice do seguro relativamente aos danos materiais. Sucumbência recíproca. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3177&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7317762" cdForo="0" >
										0542947-09.2000.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7317762" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7317762);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7317762" style="display: none;" >									
	<div id="textAreaDados_7317762" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  ACIDENTE DE TR&Acirc;NSITO  ATROPELAMENTO  CONJUNTO PROBAT&Oacute;RIO INDICANDO QUE AS V&Iacute;TIMAS, DENTRE ELAS A AUTORA, FORAM ATROPELADAS NA CAL&Ccedil;ADA  RECONHECIMENTO DA ILEGITIMIDADE PASSIVA DOS CORR&Eacute;US, CONDUTORES DO VE&Iacute;CULO QUE SEGUIA &Agrave; FRENTE DO CAUSADOR DO ACIDENTE  AUSENTE COMPROVA&Ccedil;&Atilde;O DE CULPA CONCORRENTE DA V&Iacute;TIMA  DANOS MORAIS  CONDENA&Ccedil;&Atilde;O QUE N&Atilde;O SE MOSTRA EXAGERADA, REVELANDO-SE PROPORCIONAL AO ABALO SOFRIDO E LEVANDO-SE EM CONTA AS CONDI&Ccedil;&Otilde;ES PESSOAIS DO OFENSOR E DA V&Iacute;TIMA  SENTEN&Ccedil;A MANTIDA.
Recurso de apela&ccedil;&atilde;o parcialmente improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0542947-09.2000.8.26.0100; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;40&ordf; Vara C&iacute;vel; Data do Julgamento: 03/02/2014; Data de Registro: 04/02/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/02/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em>  ATROPELAMENTO  CONJUNTO PROBATÓRIO INDICANDO QUE AS VÍTIMAS, DENTRE ELAS A AUTORA, FORAM ATROPELADAS NA CALÇADA  RECONHECIMENTO DA ILEGITIMIDADE PASSIVA DOS CORRÉUS, CONDUTORES DO VEÍCULO QUE SEGUIA À FRENTE DO CAUSADOR DO ACIDENTE  AUSENTE COMPROVAÇÃO DE CULPA CONCORRENTE DA VÍTIMA  DANOS MORAIS  CONDENAÇÃO QUE NÃO SE MOSTRA EXAGERADA,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em>  ATROPELAMENTO  CONJUNTO PROBATÓRIO INDICANDO QUE AS VÍTIMAS, DENTRE ELAS A AUTORA, FORAM ATROPELADAS NA CALÇADA  RECONHECIMENTO DA ILEGITIMIDADE PASSIVA DOS CORRÉUS, CONDUTORES DO VEÍCULO QUE SEGUIA À FRENTE DO CAUSADOR DO ACIDENTE  AUSENTE COMPROVAÇÃO DE CULPA CONCORRENTE DA VÍTIMA  DANOS MORAIS  CONDENAÇÃO QUE NÃO SE MOSTRA EXAGERADA, REVELANDO-SE PROPORCIONAL AO ABALO SOFRIDO E LEVANDO-SE EM CONTA AS CONDIÇÕES PESSOAIS DO OFENSOR E DA VÍTIMA  SENTENÇA MANTIDA.
Recurso de apelação parcialmente improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3178&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7311416" cdForo="0" >
										0007487-28.2009.8.26.0318
									</a>
									
									<a class="downloadEmenta" cdAcordao="7311416" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7311416);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7311416" style="display: none;" >									
	<div id="textAreaDados_7311416" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. Indeniza&ccedil;&atilde;o. Morte do marido da autora. Culpa da motorista r&eacute; comprovada. Manobra imprudente configurada. Danos morais e materiais devidos. Pens&atilde;o mensal arbitrada em 2/3 do sal&aacute;rio m&iacute;nimo vigente &agrave; &eacute;poca do evento danoso. Danos morais fixados em 200 sal&aacute;rios m&iacute;nimos, equivalentes a R$124.400,00 na data da senten&ccedil;a.&nbsp;R&eacute;us condenados solidariamente. A&ccedil;&atilde;o julgada parcialmente procedente.
Apela&ccedil;&atilde;o da r&eacute;. Preliminar de ilegitimidade ativa. Afastada. Car&ecirc;ncia da a&ccedil;&atilde;o n&atilde;o configurada. M&eacute;rito. Renova&ccedil;&atilde;o dos argumentos anteriores. Danos morais demonstrados. Redu&ccedil;&atilde;o: cabimento, para fix&aacute;-la em R$90.000,00. Observ&acirc;ncia aos Princ&iacute;pios da Razoabilidade e Proporcionalidade. Aplica&ccedil;&atilde;o das S&uacute;mulas 54 e 362 do C. STJ. Pretens&atilde;o ao afastamento da pens&atilde;o mensal. Aus&ecirc;ncia de comprova&ccedil;&atilde;o da renda percebida pela v&iacute;tima. Irrelev&acirc;ncia. Precedentes jurisprudenciais. Redu&ccedil;&atilde;o da fra&ccedil;&atilde;o que cabe &agrave; autora: descabimento. Pensionamento&nbsp;mensal&nbsp;que considera o sal&aacute;rio m&iacute;nimo vigente &agrave; &eacute;poca do sinistro, descontado o ter&ccedil;o de gastos pessoais. Precedentes. Desconto do valor recebido a t&iacute;tulo de seguro obrigat&oacute;rio pelo autora. Quantia que, se comprovada nos autos, dever&aacute; ser deduzida em sede de cumprimento de senten&ccedil;a. S&uacute;mula 246 do C. STJ. Senten&ccedil;a reformada em parte. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007487-28.2009.8.26.0318; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Leme -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 30/01/2014; Data de Registro: 01/02/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Leme
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/01/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/02/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo. Indenização. Morte do marido da autora. Culpa da motorista ré comprovada. Manobra imprudente configurada. Danos morais e materiais devidos. <em>Pensão mensal</em> arbitrada em 2/3 do salário mínimo vigente à época do evento danoso. Danos morais fixados em 200 salários mínimos, equivalentes a R$124.400,00 na data da sentença. Réus condenados solidariamente. Ação julgada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo. Indenização. Morte do marido da autora. Culpa da motorista ré comprovada. Manobra imprudente configurada. Danos morais e materiais devidos. <em>Pensão mensal</em> arbitrada em 2/3 do salário mínimo vigente à época do evento danoso. Danos morais fixados em 200 salários mínimos, equivalentes a R$124.400,00 na data da sentença. Réus condenados solidariamente. Ação julgada parcialmente procedente.
Apelação da ré. Preliminar de ilegitimidade ativa. Afastada. Carência da ação não configurada. Mérito. Renovação dos argumentos anteriores. Danos morais demonstrados. Redução: cabimento, para fixá-la em R$90.000,00. Observância aos Princípios da Razoabilidade e Proporcionalidade. Aplicação das Súmulas 54 e 362 do C. STJ. Pretensão ao afastamento da <em>pensão mensal</em>. Ausência de comprovação da renda percebida pela vítima. Irrelevância. Precedentes jurisprudenciais. Redução da fração que cabe à autora: descabimento. Pensionamento mensal que considera o salário mínimo vigente à época do sinistro, descontado o terço de gastos pessoais. Precedentes. Desconto do valor recebido a título de seguro obrigatório pelo autora. Quantia que, se comprovada nos autos, deverá ser deduzida em sede de cumprimento de sentença. Súmula 246 do C. STJ. Sentença reformada em parte. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3179&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7311382" cdForo="0" >
										0000579-36.2007.8.26.0443
									</a>
									
									<a class="downloadEmenta" cdAcordao="7311382" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7311382);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7311382" style="display: none;" >									
	<div id="textAreaDados_7311382" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. Indeniza&ccedil;&atilde;o por danos materiais e morais. Senten&ccedil;a que julgou improcedente a a&ccedil;&atilde;o. 
Apela&ccedil;&atilde;o. Repeti&ccedil;&atilde;o da tese inicial. Conduta negligente do r&eacute;u. N&atilde;o comprovada. Narrativa dos fatos que n&atilde;o pode levar &agrave; presun&ccedil;&atilde;o de culpa. Autores que n&atilde;o cumpriram com o &ocirc;nus imposto pelo art. 333. I do CPC. Senten&ccedil;a mantida. Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000579-36.2007.8.26.0443; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Piedade -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 30/01/2014; Data de Registro: 01/02/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piedade
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/01/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/02/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7311382" align="justify">
												<strong>
													Ementa:
												</strong>
												Responsabilidade civil. <em>Acidente de trânsito</em>. Indenização por danos materiais e morais. Sentença que julgou improcedente a ação. 
Apelação. Repetição da tese inicial. Conduta negligente do réu. Não comprovada. Narrativa dos fatos que não pode levar à presunção de culpa. Autores que não cumpriram com o ônus imposto pelo art. 333. I do CPC. Sentença mantida. Recurso improvido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3180&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7311381" cdForo="0" >
										0138582-59.2009.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7311381" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7311381);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7311381" style="display: none;" >									
	<div id="textAreaDados_7311381" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. Indeniza&ccedil;&atilde;o por danos materiais e morais com pens&atilde;o mensal vital&iacute;cia. Pai dos autores que foi abalroado em sua motocicleta pelo autom&oacute;vel do r&eacute;u. V&iacute;tima fatal. Reconhecida a culpa do r&eacute;u que dirigia seu ve&iacute;culo. Danos morais fixados em R$ 50.000,00 para cada filho.   Pens&atilde;o mensal vital&iacute;cia. Concedida no percentual de um sal&aacute;rio m&iacute;nimo para cada autor. A&ccedil;&atilde;o julgada procedente. 
Apela&ccedil;&atilde;o do r&eacute;u. Renova&ccedil;&atilde;o dos argumentos anteriores. Alegada absolvi&ccedil;&atilde;o em a&ccedil;&atilde;o penal que faria coisa julgada na esfera civil. Inocorr&ecirc;ncia. O r&eacute;u praticou ato temer&aacute;rio que culminou no evento danoso -- morte da v&iacute;tima. Culpa do r&eacute;u bem reconhecida. Danos morais. Obedi&ecirc;ncia aos Princ&iacute;pios da Razoabilidade e Proporcionalidade. Valor razo&aacute;vel. Pens&atilde;o mensal vital&iacute;cia que deve ser reduzida em 1/3. Cabimento. Pensionamento&nbsp;mensal&nbsp;que considera o sal&aacute;rio da v&iacute;tima &agrave; &eacute;poca do sinistro, descontando o ter&ccedil;o de gastos pessoais da v&iacute;tima. Senten&ccedil;a parcialmente reformada. Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0138582-59.2009.8.26.0100; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;24&ordf; Vara C&iacute;vel; Data do Julgamento: 30/01/2014; Data de Registro: 01/02/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/01/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/02/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Indenização por danos materiais e morais com <em>pensão mensal</em> <em>vitalícia</em>. Pai dos autores que foi abalroado em sua motocicleta pelo automóvel do réu. Vítima fatal. Reconhecida a culpa do réu que dirigia seu veículo. Danos morais fixados em R$ 50.000,00 para cada filho.   <em>Pensão mensal</em> <em>vitalícia</em>. Concedida no
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Indenização por danos materiais e morais com <em>pensão mensal</em> <em>vitalícia</em>. Pai dos autores que foi abalroado em sua motocicleta pelo automóvel do réu. Vítima fatal. Reconhecida a culpa do réu que dirigia seu veículo. Danos morais fixados em R$ 50.000,00 para cada filho.   <em>Pensão mensal</em> <em>vitalícia</em>. Concedida no percentual de um salário mínimo para cada autor. Ação julgada procedente. 
Apelação do réu. Renovação dos argumentos anteriores. Alegada absolvição em ação penal que faria coisa julgada na esfera civil. Inocorrência. O réu praticou ato temerário que culminou no evento danoso -- morte da vítima. Culpa do réu bem reconhecida. Danos morais. Obediência aos Princípios da Razoabilidade e Proporcionalidade. Valor razoável. <em>Pensão mensal</em> <em>vitalícia</em> que deve ser reduzida em 1/3. Cabimento. Pensionamento mensal que considera o salário da vítima à época do sinistro, descontando o terço de gastos pessoais da vítima. Sentença parcialmente reformada. Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3161 a 3180
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A158" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A157" style="padding-left:4px" >
						157
					</a>
				
			
		
			
				
				
					<a name="A158" style="padding-left:4px" >
						158
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						159
					</span>
				
				
			
		
			
				
				
					<a name="A160" style="padding-left:4px" >
						160
					</a>
				
			
		
			
				
				
					<a name="A161" style="padding-left:4px" >
						161
					</a>
				
			
		

		
			<a name="A160" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
