







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>821&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12901802" cdForo="0" >
										1018133-30.2018.8.26.0071
									</a>
									
									<a class="downloadEmenta" cdAcordao="12901802" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12901802);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12901802" style="display: none;" >									
	<div id="textAreaDados_12901802" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. A&ccedil;&atilde;o indenizat&oacute;ria. Ve&iacute;culo da r&eacute; que, ao tentar fazer uma convers&atilde;o de retorno &agrave; esquerda, foi atingido pelo ve&iacute;culo conduzido pelo companheiro da autora. Culpa da r&eacute; caracterizada, posto que a manobra de convers&atilde;o somente deve ser realizada ap&oacute;s o condutor se certificar quanto a aus&ecirc;ncia de ve&iacute;culos que, trafegando na via, possam ter sua trajet&oacute;ria interceptada. Proced&ecirc;ncia da a&ccedil;&atilde;o bem reconhecida. Danos morais comprovados. Morte de companheiro que gera danos morais in re ipsa. Valor arbitrado em excesso que comporta redu&ccedil;&atilde;o para R$ 50.000,00 considerando a capacidade econ&ocirc;mica da r&eacute;. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1018133-30.2018.8.26.0071; Relator (a):&nbsp;Ruy Coppola; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Bauru -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 23/09/2019; Data de Registro: 23/09/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ruy Coppola
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/09/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/09/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação indenizatória. Veículo da ré que, ao tentar fazer uma conversão de retorno à esquerda, foi atingido pelo veículo conduzido pelo companheiro da autora. Culpa da ré caracterizada, posto que a manobra de conversão somente deve ser realizada após o condutor se certificar quanto a ausência de veículos que, trafegando na via, possam ter sua trajetória interceptada.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação indenizatória. Veículo da ré que, ao tentar fazer uma conversão de retorno à esquerda, foi atingido pelo veículo conduzido pelo companheiro da autora. Culpa da ré caracterizada, posto que a manobra de conversão somente deve ser realizada após o condutor se certificar quanto a ausência de veículos que, trafegando na via, possam ter sua trajetória interceptada. Procedência da ação bem reconhecida. Danos morais comprovados. Morte de companheiro que gera danos morais in re ipsa. Valor arbitrado em excesso que comporta redução para R$ 50.000,00 considerando a capacidade econômica da ré. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>822&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12895413" cdForo="0" >
										1062247-45.2017.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="12895413" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12895413);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12895413" style="display: none;" >									
	<div id="textAreaDados_12895413" class="mensagemSemFormatacao" >
		
RESPONSABILIDADE CIVIL. Indeniza&ccedil;&atilde;o. Acidente de ve&iacute;culo. Atropelamento de pedestre por viatura da pol&iacute;cia militar. Senten&ccedil;a l&iacute;quida. Proveito econ&ocirc;mico inferior ao patamar m&iacute;nimo de 500 sal&aacute;rios m&iacute;nimos.  N&atilde;o cabimento do reexame necess&aacute;rio, nos termos do art. 496, &sect; 3&ordm;, II, do NCPC. Reexame necess&aacute;rio n&atilde;o conhecido.    &nbsp;<br><br>(TJSP; &nbsp;Remessa Necess&aacute;ria C&iacute;vel 1062247-45.2017.8.26.0053; Relator (a):&nbsp;Claudio Augusto Pedrassi; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;15&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 19/09/2019; Data de Registro: 19/09/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Remessa Necessária Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Augusto Pedrassi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/09/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/09/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa12895413" align="justify">
												<strong>
													Ementa:
												</strong>
												
RESPONSABILIDADE CIVIL. Indenização. Acidente de veículo. Atropelamento de pedestre por viatura da polícia militar. Sentença líquida. Proveito econômico inferior ao patamar mínimo de 500 salários mínimos.  Não cabimento do reexame necessário, nos termos do art. 496, § 3º, II, do NCPC. Reexame necessário não conhecido.    					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>823&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12894778" cdForo="0" >
										0058546-28.2012.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="12894778" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12894778);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12894778" style="display: none;" >									
	<div id="textAreaDados_12894778" class="mensagemSemFormatacao" >
		Responsabilidade civil. Danos materiais e morais decorrentes de acidente de tr&acirc;nsito. Atropelamento de pedestre. A&ccedil;&atilde;o indenizat&oacute;ria julgada improcedente. Demonstra&ccedil;&atilde;o satisfat&oacute;ria de responsabilidade do condutor do autom&oacute;vel e que perdeu o controle da m&aacute;quina e atropelou a v&iacute;tima que caminhava pela cal&ccedil;ada. Pretens&atilde;o, ademais, que encontra respaldo no boletim de ocorr&ecirc;ncia. Prova suficiente de culpa do corr&eacute;u. Dever de indenizar n&atilde;o afastado por ato de terceiro, contra o qual tem direito de regresso. Danos materiais. Despesas com contrata&ccedil;&atilde;o para aux&iacute;lio nas tarefas di&aacute;rias. Verba n&atilde;o comprovada satisfatoriamente.  Alega&ccedil;&atilde;o de in&eacute;pcia da inicial quanto ao pedido de pens&atilde;o mensal.  Preliminar analisada e acolhida no saneador, sem interposi&ccedil;&atilde;o de recurso. Mat&eacute;ria preclusa. Danos morais caracterizados, neles englobados os danos est&eacute;ticos. Princ&iacute;pio da repara&ccedil;&atilde;o integral. Epis&oacute;dio vivenciado que supera o mero aborrecimento ou contrariedade. Lide secund&aacute;ria. Exist&ecirc;ncia de cl&aacute;usula de exclus&atilde;o de responsabilidade por danos morais. S&uacute;mula 402 do STJ.  A&ccedil;&atilde;o julgada parcialmente procedente e lide secund&aacute;ria improcedente. Recurso provido para os fins declinados no ac&oacute;rd&atilde;o.  
Os elementos carreados aos autos n&atilde;o autorizam a manuten&ccedil;&atilde;o do julgado. A din&acirc;mica descrita na inicial restou corroborada pelas provas produzidas, especialmente o boletim de ocorr&ecirc;ncia e o laudo da pol&iacute;cia acostado, e, n&atilde;o demonstrada situa&ccedil;&atilde;o de excepcionalidade para afastar presun&ccedil;&atilde;o de culpa em desfavor do requerido, resta indisput&aacute;vel que o acidente ocorreu por culpa  exclusiva do condutor do ve&iacute;culo VW. Ou seja, h&aacute; demonstra&ccedil;&atilde;o satisfat&oacute;ria de que o autor caminhava pela cal&ccedil;ada, nas proximidades de um posto de gasolina, quando foi atropelado pelo ve&iacute;culo conduzido pelo corr&eacute;u Neimar, vindo a sofrer les&otilde;es graves.  Eventual ato de terceiro n&atilde;o libera o causador dos danos de responder pelos preju&iacute;zos, ressalvado direito de regresso.
As despesas com contrata&ccedil;&atilde;o para aux&iacute;lio nas tarefas di&aacute;rias n&atilde;o foram suficientemente demonstradas, n&atilde;o bastando a mera juntada de recibos, os quais foram produzidos unilateralmente, raz&atilde;o pela qual nada &eacute; devido neste aspecto.
A argui&ccedil;&atilde;o de in&eacute;pcia da inicial no tocante ao pedido de pens&atilde;o mensal vital&iacute;cia foi apreciada e acolhida no saneador, sem insurg&ecirc;ncia da parte interessada no momento processual adequado, encontrando-se, portanto, preclusa a quest&atilde;o.
Os fatos vivenciados pelo autor inegavelmente compreendem dor e padecimento f&iacute;sico e psicol&oacute;gico. A repara&ccedil;&atilde;o do dano causado deve ser integral e os danos est&eacute;ticos, por repercutirem inclusive no patrim&ocirc;nio moral do ofendido, devem ser fixados em conjunto com a indeniza&ccedil;&atilde;o pelos danos morais. N&atilde;o h&aacute;, portanto, raz&atilde;o para fixa&ccedil;&atilde;o de valor individuado e separado para danos est&eacute;ticos em considera&ccedil;&atilde;o apenas &agrave; indeniza&ccedil;&atilde;o de cunho moral.
A quantifica&ccedil;&atilde;o dos danos morais observa o princ&iacute;pio da l&oacute;gica do razo&aacute;vel, ou seja, deve a indeniza&ccedil;&atilde;o ser proporcional ao dano e compat&iacute;vel com a reprovabilidade da conduta il&iacute;cita, a intensidade e a dura&ccedil;&atilde;o dos transtornos experimentados pela v&iacute;tima, a capacidade econ&ocirc;mica do causador dos danos e as condi&ccedil;&otilde;es sociais do ofendido. Com base nesses crit&eacute;rios, bem se v&ecirc; que o montante de R$ 20.000,00 (vinte mil reais) revela-se razo&aacute;vel e satisfat&oacute;rio para compensar as les&otilde;es e o sofrimento padecido pelo autor.
Quanto &agrave; lide secund&aacute;ria, observa-se que a ap&oacute;lice de seguro anexada aos autos aponta cobertura apenas para danos materiais e corporais, havendo expressa exclus&atilde;o para aqueles morais.  A denuncia&ccedil;&atilde;o, portanto, deve ser julgada improcedente.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0058546-28.2012.8.26.0002; Relator (a):&nbsp;Kioitsi Chicuta; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 19/09/2019; Data de Registro: 19/09/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kioitsi Chicuta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/09/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/09/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Danos materiais e morais decorrentes de <em>acidente de trânsito</em>. Atropelamento de pedestre. Ação indenizatória julgada improcedente. Demonstração satisfatória de responsabilidade do condutor do automóvel e que perdeu o controle da máquina e atropelou a vítima que caminhava pela calçada. Pretensão, ademais, que encontra respaldo no boletim de ocorrência. Prova
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Danos materiais e morais decorrentes de <em>acidente de trânsito</em>. Atropelamento de pedestre. Ação indenizatória julgada improcedente. Demonstração satisfatória de responsabilidade do condutor do automóvel e que perdeu o controle da máquina e atropelou a vítima que caminhava pela calçada. Pretensão, ademais, que encontra respaldo no boletim de ocorrência. Prova suficiente de culpa do corréu. Dever de indenizar não afastado por ato de terceiro, contra o qual tem direito de regresso. Danos materiais. Despesas com contratação para auxílio nas tarefas diárias. Verba não comprovada satisfatoriamente.  Alegação de inépcia da inicial quanto ao pedido de <em>pensão mensal</em>.  Preliminar analisada e acolhida no saneador, sem interposição de recurso. Matéria preclusa. Danos morais caracterizados, neles englobados os danos estéticos. Princípio da reparação integral. Episódio vivenciado que supera o mero aborrecimento ou contrariedade. Lide secundária. Existência de cláusula de exclusão de responsabilidade por danos morais. Súmula 402 do STJ.  Ação julgada parcialmente procedente e lide secundária improcedente. Recurso provido para os fins declinados no acórdão.  
Os elementos carreados aos autos não autorizam a manutenção do julgado. A dinâmica descrita na inicial restou corroborada pelas provas produzidas, especialmente o boletim de ocorrência e o laudo da polícia acostado, e, não demonstrada situação de excepcionalidade para afastar presunção de culpa em desfavor do requerido, resta indisputável que o acidente ocorreu por culpa  exclusiva do condutor do veículo VW. Ou seja, há demonstração satisfatória de que o autor caminhava pela calçada, nas proximidades de um posto de gasolina, quando foi atropelado pelo veículo conduzido pelo corréu Neimar, vindo a sofrer lesões graves.  Eventual ato de terceiro não libera o causador dos danos de responder pelos prejuízos, ressalvado direito de regresso.
As despesas com contratação para auxílio nas tarefas diárias não foram suficientemente demonstradas, não bastando a mera juntada de recibos, os quais foram produzidos unilateralmente, razão pela qual nada é devido neste aspecto.
A arguição de inépcia da inicial no tocante ao pedido de <em>pensão mensal</em> <em>vitalícia</em> foi apreciada e acolhida no saneador, sem insurgência da parte interessada no momento processual adequado, encontrando-se, portanto, preclusa a questão.
Os fatos vivenciados pelo autor inegavelmente compreendem dor e padecimento físico e psicológico. A reparação do dano causado deve ser integral e os danos estéticos, por repercutirem inclusive no patrimônio moral do ofendido, devem ser fixados em conjunto com a indenização pelos danos morais. Não há, portanto, razão para fixação de valor individuado e separado para danos estéticos em consideração apenas à indenização de cunho moral.
A quantificação dos danos morais observa o princípio da lógica do razoável, ou seja, deve a indenização ser proporcional ao dano e compatível com a reprovabilidade da conduta ilícita, a intensidade e a duração dos transtornos experimentados pela vítima, a capacidade econômica do causador dos danos e as condições sociais do ofendido. Com base nesses critérios, bem se vê que o montante de R$ 20.000,00 (vinte mil reais) revela-se razoável e satisfatório para compensar as lesões e o sofrimento padecido pelo autor.
Quanto à lide secundária, observa-se que a apólice de seguro anexada aos autos aponta cobertura apenas para danos materiais e corporais, havendo expressa exclusão para aqueles morais.  A denunciação, portanto, deve ser julgada improcedente.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>824&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12893991" cdForo="0" >
										0012052-85.2012.8.26.0526
									</a>
									
									<a class="downloadEmenta" cdAcordao="12893991" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12893991);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12893991" style="display: none;" >									
	<div id="textAreaDados_12893991" class="mensagemSemFormatacao" >
		RECURSO &ndash;  APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  ACIDENTE DE TRANSITO&ndash;  QUEDA DE CICLISTA EM DEPRESS&Atilde;O ( buraco na pista ) LOCALIZADO EM ACOSTAMENTO DE RODOVIA ESTADUAL CONCEDIDA - RESPONSABILIDADE CIVIL OBJETIVA &ndash;  A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. Acidente sofrido pelo autor em Rodovia Estadual administrada pela concession&aacute;ria requerida na lide principal, em virtude de buraco existente no acostamento da via n&atilde;o sinalizado.  Pretens&atilde;o de obten&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos em face da concession&aacute;ria administradora, ao fundamento da incid&ecirc;ncia do instituto da responsabiliza&ccedil;&atilde;o civil objetiva. Demanda que versa sobre responsabilidade objetiva da concession&aacute;ria de servi&ccedil;o p&uacute;blico. Compet&ecirc;ncia de uma das Colendas C&acirc;maras integrantes da Se&ccedil;&atilde;o de Direito P&uacute;blico, deste Tribunal de Justi&ccedil;a. Resolu&ccedil;&atilde;o n&ordm; 623/2003. Precedentes. Redistribui&ccedil;&atilde;o do feito. Recurso de apela&ccedil;&atilde;o n&atilde;o conhecido. Determinada a remessa dos autos do processo a uma das C&acirc;maras da Se&ccedil;&atilde;o de Direito P&uacute;blico.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0012052-85.2012.8.26.0526; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Salto -&nbsp;3&ordf; Vara; Data do Julgamento: 19/09/2019; Data de Registro: 19/09/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Salto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/09/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/09/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO –  APELAÇÃO CÍVEL –  <em>ACIDENTE DE TRANSITO</em>–  QUEDA DE CICLISTA EM DEPRESSÃO ( buraco na pista ) LOCALIZADO EM ACOSTAMENTO DE RODOVIA ESTADUAL CONCEDIDA - RESPONSABILIDADE CIVIL OBJETIVA –  AÇÃO DE REPARAÇÃO POR DANOS MATERIAIS E MORAIS. Acidente sofrido pelo autor em Rodovia Estadual administrada pela concessionária requerida na lide principal, em virtude de buraco existente no
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO –  APELAÇÃO CÍVEL –  <em>ACIDENTE DE TRANSITO</em>–  QUEDA DE CICLISTA EM DEPRESSÃO ( buraco na pista ) LOCALIZADO EM ACOSTAMENTO DE RODOVIA ESTADUAL CONCEDIDA - RESPONSABILIDADE CIVIL OBJETIVA –  AÇÃO DE REPARAÇÃO POR DANOS MATERIAIS E MORAIS. Acidente sofrido pelo autor em Rodovia Estadual administrada pela concessionária requerida na lide principal, em virtude de buraco existente no acostamento da via não sinalizado.  Pretensão de obtenção de reparação de danos em face da concessionária administradora, ao fundamento da incidência do instituto da responsabilização civil objetiva. Demanda que versa sobre responsabilidade objetiva da concessionária de serviço público. Competência de uma das Colendas Câmaras integrantes da Seção de Direito Público, deste Tribunal de Justiça. Resolução nº 623/2003. Precedentes. Redistribuição do feito. Recurso de apelação não conhecido. Determinada a remessa dos autos do processo a uma das Câmaras da Seção de Direito Público.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>825&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12893990" cdForo="0" >
										0019911-82.2012.8.26.0032
									</a>
									
									<a class="downloadEmenta" cdAcordao="12893990" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12893990);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12893990" style="display: none;" >									
	<div id="textAreaDados_12893990" class="mensagemSemFormatacao" >
		RECURSO - EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  COLIS&Otilde;ES M&Uacute;LTIPLAS ENTRE VE&Iacute;CULOS COM RESULTADO MORTE &ndash;  A&Ccedil;&Otilde;ES CAUTELAR E DE REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS ( tr&ecirc;s processos apensados ). Embargos de declara&ccedil;&atilde;o dos autores, imputando v&iacute;cios de contradi&ccedil;&otilde;es e omiss&otilde;es ao ac&oacute;rd&atilde;o embargado, no respeitante &agrave; sufici&ecirc;ncia das repara&ccedil;&otilde;es morais deferidas, ademais da denega&ccedil;&atilde;o de pensionamento mensal vital&iacute;cio em favor de determinado coautor, em raz&atilde;o da perda da esposa e filha infante. Ac&oacute;rd&atilde;o embargado h&iacute;gido. V&iacute;cios alegados n&atilde;o evidenciados. Inconformismo contra a justi&ccedil;a do julgado que n&atilde;o pode ser sanada via embargos de declara&ccedil;&atilde;o. Recurso de embargos de declara&ccedil;&atilde;o conhecido e rejeitado. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0019911-82.2012.8.26.0032; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Ara&ccedil;atuba -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 19/09/2019; Data de Registro: 19/09/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/09/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/09/2019
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									19911822012826003250003
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO - EMBARGOS DE DECLARAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  COLISÕES MÚLTIPLAS ENTRE VEÍCULOS COM RESULTADO MORTE –  AÇÕES CAUTELAR E DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS ( três processos apensados ). Embargos de declaração dos autores, imputando vícios de contradições e omissões ao acórdão embargado, no respeitante à suficiência das reparações morais deferidas, ademais da denegação
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO - EMBARGOS DE DECLARAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  COLISÕES MÚLTIPLAS ENTRE VEÍCULOS COM RESULTADO MORTE –  AÇÕES CAUTELAR E DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS ( três processos apensados ). Embargos de declaração dos autores, imputando vícios de contradições e omissões ao acórdão embargado, no respeitante à suficiência das reparações morais deferidas, ademais da denegação de pensionamento mensal <em>vitalício</em> em favor de determinado coautor, em razão da perda da esposa e filha infante. Acórdão embargado hígido. Vícios alegados não evidenciados. Inconformismo contra a justiça do julgado que não pode ser sanada via embargos de declaração. Recurso de embargos de declaração conhecido e rejeitado. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>826&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12893633" cdForo="0" >
										1026010-29.2016.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="12893633" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12893633);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12893633" style="display: none;" >									
	<div id="textAreaDados_12893633" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos.

Acidente de tr&acirc;nsito - Incontroversa a culpa do r&eacute;u no acidente - Senten&ccedil;a de parcial proced&ecirc;ncia - Apelo da autora e recurso adesivo do r&eacute;u - Julgamento antecipado - Aus&ecirc;ncia de realiza&ccedil;&atilde;o de per&iacute;cia m&eacute;dica judicial - Cerceamento de defesa configurado -&nbsp;Senten&ccedil;a&nbsp;anulada. 

Recurso da autora provido, prejudicado o recurso adesivo do r&eacute;u.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1026010-29.2016.8.26.0576; Relator (a):&nbsp;Maria Cristina de Almeida Bacarim; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 19/09/2019; Data de Registro: 19/09/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Cristina de Almeida Bacarim
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/09/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/09/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa12893633" align="justify">
												<strong>
													Ementa:
												</strong>
												Apelação. Ação de reparação de danos.

<em>Acidente de trânsito</em> - Incontroversa a culpa do réu no acidente - Sentença de parcial procedência - Apelo da autora e recurso adesivo do réu - Julgamento antecipado - Ausência de realização de perícia médica judicial - Cerceamento de defesa configurado - Sentença anulada. 

Recurso da autora provido, prejudicado o recurso adesivo do réu.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>827&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12892721" cdForo="0" >
										1000820-32.2018.8.26.0370
									</a>
									
									<a class="downloadEmenta" cdAcordao="12892721" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12892721);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12892721" style="display: none;" >									
	<div id="textAreaDados_12892721" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Responsabilidade civil. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Colis&atilde;o frontal entre trator e motocicleta. Condutor do trator condenado de forma definitiva na esfera criminal. Culpa exclusiva da v&iacute;tima afastada. Acidente que ocorreu em raz&atilde;o da conduta il&iacute;cita do funcion&aacute;rio municipal, que conduzia o trator de propriedade do Munic&iacute;pio, e que adentrou na contram&atilde;o de dire&ccedil;&atilde;o, interceptando a trajet&oacute;ria da motocicleta. Culpa concorrente da v&iacute;tima afastada. Responsabilidade objetiva do Munic&iacute;pio (art. 37, &sect;6&ordm;, da CF e art. 932, III, do CC). Danos morais&nbsp;in re ipsa&nbsp;configurado. Perda de ente querido (marido e filho) em acidente de tr&acirc;nsito. Quantum indenizat&oacute;rio majorado e limitado ao pedido inicial (art. 492 do CPC). Genitores da v&iacute;tima que s&atilde;o partes leg&iacute;timas para pleitear indeniza&ccedil;&atilde;o em raz&atilde;o da morte tr&aacute;gica do filho. N&atilde;o comprovada depend&ecirc;ncia econ&ocirc;mica da genitora, pretens&atilde;o de pens&atilde;o afastada. Pens&atilde;o mensal devida &agrave; vi&uacute;va, correspondente a 2/3 do &uacute;ltimo sal&aacute;rio l&iacute;quido recebido pelo marido, convertido em sal&aacute;rios m&iacute;nimos (S&uacute;mula 490 do STF). Possibilidade de cumula&ccedil;&atilde;o entre o benef&iacute;cio previdenci&aacute;rio (pens&atilde;o por morte) e pens&atilde;o decorrente de ato il&iacute;cito.&nbsp; Sucumb&ecirc;ncia alterada. Senten&ccedil;a parcialmente reformada. Honor&aacute;rios fixados no maior patamar (art. 85, &sect;3&ordm;, II, do CPC). RECURSO DO R&Eacute;U DESPROVIDO. RECURSO DOS AUTORES PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000820-32.2018.8.26.0370; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Monte Azul Paulista -&nbsp;Vara &Uacute;nica; Data do Julgamento: 18/09/2019; Data de Registro: 18/09/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Monte Azul Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/09/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/09/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de indenização por danos materiais e morais. Colisão frontal entre trator e motocicleta. Condutor do trator condenado de forma definitiva na esfera criminal. Culpa exclusiva da vítima afastada. Acidente que ocorreu em razão da conduta ilícita do funcionário municipal, que conduzia o trator de propriedade do Município, e que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de indenização por danos materiais e morais. Colisão frontal entre trator e motocicleta. Condutor do trator condenado de forma definitiva na esfera criminal. Culpa exclusiva da vítima afastada. Acidente que ocorreu em razão da conduta ilícita do funcionário municipal, que conduzia o trator de propriedade do Município, e que adentrou na contramão de direção, interceptando a trajetória da motocicleta. Culpa concorrente da vítima afastada. Responsabilidade objetiva do Município (art. 37, §6º, da CF e art. 932, III, do CC). Danos morais in re ipsa configurado. Perda de ente querido (marido e filho) em <em>acidente de trânsito</em>. Quantum indenizatório majorado e limitado ao pedido inicial (art. 492 do CPC). Genitores da vítima que são partes legítimas para pleitear indenização em razão da morte trágica do filho. Não comprovada dependência econômica da genitora, pretensão de pensão afastada. <em>Pensão mensal</em> devida à viúva, correspondente a 2/3 do último salário líquido recebido pelo marido, convertido em salários mínimos (Súmula 490 do STF). Possibilidade de cumulação entre o benefício previdenciário (pensão por morte) e pensão decorrente de ato ilícito.  Sucumbência alterada. Sentença parcialmente reformada. Honorários fixados no maior patamar (art. 85, §3º, II, do CPC). RECURSO DO RÉU DESPROVIDO. RECURSO DOS AUTORES PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>828&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12892022" cdForo="0" >
										1000200-48.2017.8.26.0081
									</a>
									
									<a class="downloadEmenta" cdAcordao="12892022" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12892022);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12892022" style="display: none;" >									
	<div id="textAreaDados_12892022" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash;  PROCED&Ecirc;NCIA PARCIAL &ndash;  CERCEAMENTO DE DEFESA N&Atilde;O OCORRENTE &ndash;  LAUDO PERICIAL PRODUZIDO PELO INSTITUTO DE CRIMINAL&Iacute;STICA QUE PRESCINDIA DE COMPLEMENTA&Ccedil;&Atilde;O &ndash;  EXAME DO CONTE&Uacute;DO DO LAUDO EM COTEJO COM AS DEMAIS PROVAS DOS AUTOS &ndash;  CULPA EXCLUSIVA DA R&Eacute; DEVIDAMENTE ASSENTADA &ndash;  LUCROS CESSANTES N&Atilde;O COMPROVADOS &ndash;  DANOS MORAIS FIXADOS EM R$ 10.000,00 &ndash;  MAJORA&Ccedil;&Atilde;O PARA R$ 25.000,00, TENDO EM VISTA A CONFIGURA&Ccedil;&Atilde;O DO DANO EST&Eacute;TICO &ndash;  SENTEN&Ccedil;A PARCIALMENTE REFORMADA. 

Apela&ccedil;&atilde;o da autora parcialmente provida e recurso da r&eacute; improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000200-48.2017.8.26.0081; Relator (a):&nbsp;Jayme Queiroz Lopes; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Adamantina -&nbsp;3&ordf; Vara; Data do Julgamento: 18/09/2019; Data de Registro: 18/09/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jayme Queiroz Lopes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Adamantina
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/09/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/09/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  PROCEDÊNCIA PARCIAL –  CERCEAMENTO DE DEFESA NÃO OCORRENTE –  LAUDO PERICIAL PRODUZIDO PELO INSTITUTO DE CRIMINALÍSTICA QUE PRESCINDIA DE COMPLEMENTAÇÃO –  EXAME DO CONTEÚDO DO LAUDO EM COTEJO COM AS DEMAIS PROVAS DOS AUTOS –  CULPA EXCLUSIVA DA RÉ DEVIDAMENTE ASSENTADA –  LUCROS CESSANTES NÃO COMPROVADOS –  DANOS
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  PROCEDÊNCIA PARCIAL –  CERCEAMENTO DE DEFESA NÃO OCORRENTE –  LAUDO PERICIAL PRODUZIDO PELO INSTITUTO DE CRIMINALÍSTICA QUE PRESCINDIA DE COMPLEMENTAÇÃO –  EXAME DO CONTEÚDO DO LAUDO EM COTEJO COM AS DEMAIS PROVAS DOS AUTOS –  CULPA EXCLUSIVA DA RÉ DEVIDAMENTE ASSENTADA –  LUCROS CESSANTES NÃO COMPROVADOS –  DANOS MORAIS FIXADOS EM R$ 10.000,00 –  MAJORAÇÃO PARA R$ 25.000,00, TENDO EM VISTA A CONFIGURAÇÃO DO DANO ESTÉTICO –  SENTENÇA PARCIALMENTE REFORMADA. 

Apelação da autora parcialmente provida e recurso da ré improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>829&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12887843" cdForo="0" >
										3000141-31.2013.8.26.0642
									</a>
									
									<a class="downloadEmenta" cdAcordao="12887843" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12887843);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12887843" style="display: none;" >									
	<div id="textAreaDados_12887843" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. Responsabilidade civil. Acidente de tr&acirc;nsito. Segundos embargos. Indeniza&ccedil;&atilde;o por danos morais reduzida em aten&ccedil;&atilde;o aos princ&iacute;pios da proporcionalidade e da razoabilidade e aos precedentes desta C&acirc;mara. Pens&atilde;o mensal fixada em 40% do sal&aacute;rio m&iacute;nimo ante a aus&ecirc;ncia de provas atinentes &agrave; remunera&ccedil;&atilde;o da v&iacute;tima. Inexist&ecirc;ncia de omiss&otilde;es e contradi&ccedil;&otilde;es no ac&oacute;rd&atilde;o. Via inadequada para manifesta&ccedil;&atilde;o de inconformismo quanto aos fundamentos da decis&atilde;o, quando n&atilde;o conjugada com erro material, omiss&atilde;o, obscuridade ou contradi&ccedil;&atilde;o. Natureza integrativo-recuperadora n&atilde;o demonstrada. Embargos rejeitados.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 3000141-31.2013.8.26.0642; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Ubatuba -&nbsp;2&ordf; Vara; Data do Julgamento: 17/09/2019; Data de Registro: 17/09/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ubatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/09/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/09/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. Responsabilidade civil. <em>Acidente de trânsito</em>. Segundos embargos. Indenização por danos morais reduzida em atenção aos princípios da proporcionalidade e da razoabilidade e aos precedentes desta Câmara. <em>Pensão mensal</em> fixada em 40% do salário mínimo ante a ausência de provas atinentes à remuneração da vítima. Inexistência de omissões e contradições no
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. Responsabilidade civil. <em>Acidente de trânsito</em>. Segundos embargos. Indenização por danos morais reduzida em atenção aos princípios da proporcionalidade e da razoabilidade e aos precedentes desta Câmara. <em>Pensão mensal</em> fixada em 40% do salário mínimo ante a ausência de provas atinentes à remuneração da vítima. Inexistência de omissões e contradições no acórdão. Via inadequada para manifestação de inconformismo quanto aos fundamentos da decisão, quando não conjugada com erro material, omissão, obscuridade ou contradição. Natureza integrativo-recuperadora não demonstrada. Embargos rejeitados.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>830&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12887756" cdForo="0" >
										1004650-03.2015.8.26.0405
									</a>
									
									<a class="downloadEmenta" cdAcordao="12887756" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12887756);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12887756" style="display: none;" >									
	<div id="textAreaDados_12887756" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS &ndash;  A&Ccedil;&Atilde;O PARCIALMENTE  PROCEDENTE &ndash;  ACIDENTE QUE SE DEU POR CULPA EXCLUSIVA DO R&Eacute;U &ndash;  PENS&Atilde;O MENSAL AFASTADA -  APELA&Ccedil;&Atilde;O PARCIALMENTE PROVIDA&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004650-03.2015.8.26.0405; Relator (a):&nbsp;Luiz Eurico; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 17/09/2019; Data de Registro: 17/09/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Eurico
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/09/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/09/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa12887756" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE REPARAÇÃO DE DANOS –  AÇÃO PARCIALMENTE  PROCEDENTE –  ACIDENTE QUE SE DEU POR CULPA EXCLUSIVA DO RÉU –  <em>PENSÃO MENSAL</em> AFASTADA -  APELAÇÃO PARCIALMENTE PROVIDA					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>831&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12887324" cdForo="0" >
										1007264-32.2016.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="12887324" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12887324);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12887324" style="display: none;" >									
	<div id="textAreaDados_12887324" class="mensagemSemFormatacao" >
		Em face da aus&ecirc;ncia de dano &agrave; autora, que teve repelido com tr&acirc;nsito em julgado o reconhecimento de sua uni&atilde;o est&aacute;vel com a v&iacute;tima fatal do acidente de tr&acirc;nsito, a dispensar exame da culpa, extingue-se o processo sem exame de m&eacute;rito quanto &agrave; pretens&atilde;o inepta de natureza material e se julga improcedente a pretens&atilde;o por indeniza&ccedil;&atilde;o moral ou pens&atilde;o vital&iacute;cia.

2. Antes, indefere-se de of&iacute;cio o pedido do menor, dito filho da v&iacute;tima, que n&atilde;o se habilita a pleitear indeniza&ccedil;&atilde;o em processo de terceira, do qual fica exclu&iacute;do, com o que se prejudica a argui&ccedil;&atilde;o de nulidade por falta de interven&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1007264-32.2016.8.26.0506; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 17/09/2019; Data de Registro: 17/09/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/09/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/09/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Em face da ausência de dano à autora, que teve repelido com trânsito em julgado o reconhecimento de sua união estável com a vítima fatal do <em>acidente de trânsito</em>, a dispensar exame da culpa, extingue-se o processo sem exame de mérito quanto à pretensão inepta de natureza material e se julga improcedente a pretensão por indenização moral ou pensão <em>vitalícia</em>.

2. Antes,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Em face da ausência de dano à autora, que teve repelido com trânsito em julgado o reconhecimento de sua união estável com a vítima fatal do <em>acidente de trânsito</em>, a dispensar exame da culpa, extingue-se o processo sem exame de mérito quanto à pretensão inepta de natureza material e se julga improcedente a pretensão por indenização moral ou pensão <em>vitalícia</em>.

2. Antes, indefere-se de ofício o pedido do menor, dito filho da vítima, que não se habilita a pleitear indenização em processo de terceira, do qual fica excluído, com o que se prejudica a arguição de nulidade por falta de intervenção do Ministério Público.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>832&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12886975" cdForo="0" >
										0035329-39.2011.8.26.0309
									</a>
									
									<a class="downloadEmenta" cdAcordao="12886975" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12886975);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12886975" style="display: none;" >									
	<div id="textAreaDados_12886975" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO	 &ndash;  REPARA&Ccedil;&Atilde;O DE DANOS &ndash;  COLIS&Atilde;O TRASEIRA &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais julgada procedente para condenar a requerida ao pagamento de pens&atilde;o mensal vital&iacute;cia de um sal&aacute;rio m&iacute;nimo e indeniza&ccedil;&atilde;o por danos morais fixada em R$ 78.800,00, imposta a obriga&ccedil;&atilde;o de constituir capital cuja renda assegure o pagamento do valor mensal da pens&atilde;o (CPC, art. 475-Q) &ndash;  Recurso do vencido buscando a reforma do julgado, arguindo preliminar de cerceamento de defesa em fun&ccedil;&atilde;o do indeferimento da denuncia&ccedil;&atilde;o da lide &agrave; empresa de &ocirc;nibus envolvida no acidente e, no m&eacute;rito, impugnando a aplica&ccedil;&atilde;o da presun&ccedil;&atilde;o de culpa em colis&atilde;o traseira, batendo-se contra o valor fixado a t&iacute;tulo de danos morais, bem como contra o valor arbitrado e a aus&ecirc;ncia de fixa&ccedil;&atilde;o do termo final do pensionamento &ndash;  Cerceamento de defesa n&atilde;o caracterizado &ndash;  Mat&eacute;ria j&aacute; discutida em a&ccedil;&atilde;o pr&oacute;pria &ndash;  Presun&ccedil;&atilde;o de culpa em colis&atilde;o traseira &ndash;  Antecedentes jurisprudenciais &ndash;  Elementos dos autos que embasam o pleito formulado pelo autor &ndash;&ndash;  Verba indenizat&oacute;ria fixada a t&iacute;tulo de danos morais reduzida para R$ 20.000,00, ajustando-se a par&acirc;metros jurisprudenciais &ndash;  Pens&atilde;o mensal bem arbitrada diante da inexist&ecirc;ncia de prova segura acerca dos rendimentos l&iacute;quidos efetivamente auferidos pelo apelado &ndash;  Laudo pericial que concluiu pela incapacidade parcial e permanente com comprometimento patrimonial f&iacute;sico de 27,50% &ndash;  Circunst&acirc;ncia que autoriza a redu&ccedil;&atilde;o da pens&atilde;o mensal para 1/3 do sal&aacute;rio m&iacute;nimo, tal como postulado em raz&otilde;es recursais &ndash;  Vitaliciedade mantida &ndash;  Capacidade produtiva que n&atilde;o se aufere pela idade &ndash;  Hip&oacute;tese de parcial provimento do recurso apenas para reduzir a verba indenizat&oacute;ria a t&iacute;tulo de danos morais para R$ 20.000,00 (vinte mil reais) e a pens&atilde;o mensal para 1/3 do sal&aacute;rio m&iacute;nimo vigente &agrave; &eacute;poca do vencimento da obriga&ccedil;&atilde;o, mantida nos mais a r. senten&ccedil;a pelos seus pr&oacute;prios e jur&iacute;dicos fundamentos &ndash;  Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0035329-39.2011.8.26.0309; Relator (a):&nbsp;Jos&eacute; Augusto Genofre Martins; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Jundia&iacute; -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 17/09/2019; Data de Registro: 17/09/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Augusto Genofre Martins
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/09/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/09/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>	 –  REPARAÇÃO DE DANOS –  COLISÃO TRASEIRA –  Ação de indenização por danos morais e materiais julgada procedente para condenar a requerida ao pagamento de <em>pensão mensal</em> <em>vitalícia</em> de um salário mínimo e indenização por danos morais fixada em R$ 78.800,00, imposta a obrigação de constituir capital cuja renda assegure o pagamento do valor mensal da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>	 –  REPARAÇÃO DE DANOS –  COLISÃO TRASEIRA –  Ação de indenização por danos morais e materiais julgada procedente para condenar a requerida ao pagamento de <em>pensão mensal</em> <em>vitalícia</em> de um salário mínimo e indenização por danos morais fixada em R$ 78.800,00, imposta a obrigação de constituir capital cuja renda assegure o pagamento do valor mensal da pensão (CPC, art. 475-Q) –  Recurso do vencido buscando a reforma do julgado, arguindo preliminar de cerceamento de defesa em função do indeferimento da denunciação da lide à empresa de ônibus envolvida no acidente e, no mérito, impugnando a aplicação da presunção de culpa em colisão traseira, batendo-se contra o valor fixado a título de danos morais, bem como contra o valor arbitrado e a ausência de fixação do termo final do pensionamento –  Cerceamento de defesa não caracterizado –  Matéria já discutida em ação própria –  Presunção de culpa em colisão traseira –  Antecedentes jurisprudenciais –  Elementos dos autos que embasam o pleito formulado pelo autor ––  Verba indenizatória fixada a título de danos morais reduzida para R$ 20.000,00, ajustando-se a parâmetros jurisprudenciais –  <em>Pensão mensal</em> bem arbitrada diante da inexistência de prova segura acerca dos rendimentos líquidos efetivamente auferidos pelo apelado –  Laudo pericial que concluiu pela incapacidade parcial e permanente com comprometimento patrimonial físico de 27,50% –  Circunstância que autoriza a redução da <em>pensão mensal</em> para 1/3 do salário mínimo, tal como postulado em razões recursais –  Vitaliciedade mantida –  Capacidade produtiva que não se aufere pela idade –  Hipótese de parcial provimento do recurso apenas para reduzir a verba indenizatória a título de danos morais para R$ 20.000,00 (vinte mil reais) e a <em>pensão mensal</em> para 1/3 do salário mínimo vigente à época do vencimento da obrigação, mantida nos mais a r. sentença pelos seus próprios e jurídicos fundamentos –  Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>833&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12879504" cdForo="0" >
										1000723-72.2017.8.26.0077
									</a>
									
									<a class="downloadEmenta" cdAcordao="12879504" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12879504);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12879504" style="display: none;" >									
	<div id="textAreaDados_12879504" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS, INCLU&Iacute;DOS LUCROS CESSANTES. Autora que teve sua motocicleta abalroada pelo condutor do ve&iacute;culo de propriedade da r&eacute;, o qual desrespeitou a sinaliza&ccedil;&atilde;o &quot;PARE&quot;. Senten&ccedil;a de parcial proced&ecirc;ncia dos pedidos, com a condena&ccedil;&atilde;o da r&eacute; ao pagamento de indeniza&ccedil;&atilde;o por lucros cessantes e danos morais. Apelo da demandante. Cerceamento do direito &agrave; produ&ccedil;&atilde;o de prova n&atilde;o caracterizado. Autora que n&atilde;o compareceu, sem justificativa, para a realiza&ccedil;&atilde;o de prova pericial m&eacute;dica. Preclus&atilde;o. Danos morais caracterizados. Majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o para R$ 12.000,00. Senten&ccedil;a reformada. RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000723-72.2017.8.26.0077; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Birigui -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 12/09/2019; Data de Registro: 13/09/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Birigüi
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/09/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/09/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS, INCLUÍDOS LUCROS CESSANTES. Autora que teve sua motocicleta abalroada pelo condutor do veículo de propriedade da ré, o qual desrespeitou a sinalização "PARE". Sentença de parcial procedência dos pedidos, com a condenação da ré ao pagamento de indenização por lucros cessantes e danos morais. Apelo da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS, INCLUÍDOS LUCROS CESSANTES. Autora que teve sua motocicleta abalroada pelo condutor do veículo de propriedade da ré, o qual desrespeitou a sinalização "PARE". Sentença de parcial procedência dos pedidos, com a condenação da ré ao pagamento de indenização por lucros cessantes e danos morais. Apelo da demandante. Cerceamento do direito à produção de prova não caracterizado. Autora que não compareceu, sem justificativa, para a realização de prova pericial médica. Preclusão. Danos morais caracterizados. Majoração da indenização para R$ 12.000,00. Sentença reformada. RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>834&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12875810" cdForo="0" >
										0037920-54.2012.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="12875810" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12875810);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12875810" style="display: none;" >									
	<div id="textAreaDados_12875810" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - Ve&iacute;culos automotores - A&ccedil;&atilde;o de repara&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos, com pedido de pensionamento mensal - Demanda de pessoa natural em face da empresa propriet&aacute;ria do outro ve&iacute;culo, com denuncia&ccedil;&atilde;o da lide &agrave; seguradora - Senten&ccedil;a de parcial proced&ecirc;ncia - Recursos de todas as partes - Parcial reforma do julgado, para melhor balizar a indeniza&ccedil;&atilde;o por danos morais - Cabimento &ndash;  Agravo retido - Alega&ccedil;&atilde;o de plena e geral quita&ccedil;&atilde;o - Inadmissibilidade - Exclusiva culpa do motorista da empresa r&eacute; pelo evento lesivo &ndash;  Constata&ccedil;&atilde;o &ndash;  Dever legal de indenizar &ndash;  Exist&ecirc;ncia - Danos materiais e morais suficientemente demonstrados &ndash; - Indeniza&ccedil;&atilde;o imaterial &ndash;  Mitiga&ccedil;&atilde;o &ndash;  Cabimento &ndash;  Cumula&ccedil;&atilde;o com danos est&eacute;ticos &ndash;  Possibilidade.

Agravo retido da denunciada desprovido.

Apelo do autor desprovido.

Apelos da r&eacute; e da denunciada parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0037920-54.2012.8.26.0562; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 11/09/2019; Data de Registro: 13/09/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/09/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/09/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Veículos automotores - Ação de reparação por danos materiais, morais e estéticos, com pedido de pensionamento mensal - Demanda de pessoa natural em face da empresa proprietária do outro veículo, com denunciação da lide à seguradora - Sentença de parcial procedência - Recursos de todas as partes - Parcial reforma do julgado, para melhor balizar a indenização por
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Veículos automotores - Ação de reparação por danos materiais, morais e estéticos, com pedido de pensionamento mensal - Demanda de pessoa natural em face da empresa proprietária do outro veículo, com denunciação da lide à seguradora - Sentença de parcial procedência - Recursos de todas as partes - Parcial reforma do julgado, para melhor balizar a indenização por danos morais - Cabimento –  Agravo retido - Alegação de plena e geral quitação - Inadmissibilidade - Exclusiva culpa do motorista da empresa ré pelo evento lesivo –  Constatação –  Dever legal de indenizar –  Existência - Danos materiais e morais suficientemente demonstrados – - Indenização imaterial –  Mitigação –  Cabimento –  Cumulação com danos estéticos –  Possibilidade.

Agravo retido da denunciada desprovido.

Apelo do autor desprovido.

Apelos da ré e da denunciada parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>835&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12875912" cdForo="0" >
										1057608-64.2017.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="12875912" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12875912);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12875912" style="display: none;" >									
	<div id="textAreaDados_12875912" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de ve&iacute;culos.  Colis&atilde;o entre ve&iacute;culo e motocicleta. Pedidos de danos materiais e morais. A&ccedil;&atilde;o julgada parcialmente procedente. Ultrapassagem em local proibido (trecho de faixa cont&iacute;nua de rodovia de m&atilde;o simples) provocando colis&atilde;o contra lateral de motocicleta que seguia no mesmo sentido de dire&ccedil;&atilde;o. Acordo parcial feito diretamente entre autor e r&eacute;us para pagamento de valores correspondentes aos danos morais e danos corporais, separadamente, com exclus&atilde;o da pens&atilde;o mensal. Recurso apenas do autor e da denunciada.  Alega&ccedil;&atilde;o de ilegitimidade da seguradora. N&atilde;o reconhecimento. Responsabilidade solid&aacute;ria da seguradora pelas obriga&ccedil;&otilde;es do segurado, observado o limite m&aacute;ximo previsto no contrato. Precedentes jurisprudenciais. Culpa concorrente da v&iacute;tima. N&atilde;o demonstra&ccedil;&atilde;o. Pens&atilde;o mensal devida pela amputa&ccedil;&atilde;o de uma perna. Verba enquadrada no conceito de danos corporais. Observ&acirc;ncia da S&uacute;mula 490 do STF. Pagamento &uacute;nico. Impossibilidade. Car&aacute;ter vital&iacute;cio. Honor&aacute;rios advocat&iacute;cios. Incid&ecirc;ncia do art. 85, &sect; 9&ordm;, do CPC. Recurso do autor desprovido e provimento parcial daquele da seguradora. 
Nada obstante acordo parcial feito diretamente entre autor e r&eacute;us, bem se v&ecirc; que a seguradora restou condenada de forma solid&aacute;ria e a convic&ccedil;&atilde;o est&aacute; amparada em precedente jurisprudencial do Superior Tribunal de Justi&ccedil;a em lides envolvendo seguradoras e no sentido de que a litisdenunciada assume a posi&ccedil;&atilde;o de litisconsorte passiva, podendo, em consequ&ecirc;ncia, ser condenada e executada de forma direta e solid&aacute;ria.
N&atilde;o h&aacute; demonstra&ccedil;&atilde;o de culpa concorrente da v&iacute;tima. Conforme bem observado na r. senten&ccedil;a, os pormenores apontados pela seguradora n&atilde;o t&ecirc;m o cond&atilde;o de excluir ou diminuir a responsabilidade do requerido pelo acidente de tr&acirc;nsito, sendo certo que a noticiada falta de habilita&ccedil;&atilde;o ou mesmo a ingest&atilde;o da bebida alco&oacute;lica n&atilde;o foram as causas determinantes do acidente.
A seguradora est&aacute; obrigada a suportar o valor da condena&ccedil;&atilde;o, observada a limita&ccedil;&atilde;o do contrato de seguro, valendo destacar que a ap&oacute;lice anexada aos autos aponta cobertura para os danos corporais e materiais, neles englobados a pens&atilde;o mensal.  Conforme observado na r. senten&ccedil;a, &quot;a verba devida a tal t&iacute;tulo tem a natureza de danos emergentes, subsumindo-se perfeitamente no conceito de danos materiais, os quais tem previs&atilde;o de cobertura e indeniza&ccedil;&atilde;o na ap&oacute;lice contratada entre denunciante e denunciada (fls. 94).&quot;
Todavia, a pens&atilde;o, calculada na forma da S&uacute;mula 490 do STF, &eacute; vital&iacute;cia e n&atilde;o existe justificativa para que o pagamento se fa&ccedil;a de uma &uacute;nica vez, verificando-se a incompatibilidade da forma de pagamento &uacute;nico da pens&atilde;o fixada, segundo a fun&ccedil;&atilde;o que tem a presta&ccedil;&atilde;o de alimentos ao benefici&aacute;rio de forma cont&iacute;nua. O pagamento &agrave; vista, portanto, dever&aacute; prevalecer somente em rela&ccedil;&atilde;o &agrave;s presta&ccedil;&otilde;es vencidas, as demais dever&atilde;o ser pagas mensalmente, observado o limite contratual de valor em rela&ccedil;&atilde;o ao termo final.
Quanto aos honor&aacute;rios, bem se v&ecirc; que a MM. Ju&iacute;za fixou-os em 15% sobre o valor da condena&ccedil;&atilde;o. A verba restou estimada com exacerba&ccedil;&atilde;o, merecendo alterada para adequ&aacute;-la ao &sect; 9.&ordm;, do artigo 85, do C&oacute;digo de Processo Civil.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1057608-64.2017.8.26.0576; Relator (a):&nbsp;Kioitsi Chicuta; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 13/09/2019; Data de Registro: 13/09/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kioitsi Chicuta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/09/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/09/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Acidente de veículos.  Colisão entre veículo e motocicleta. Pedidos de danos materiais e morais. Ação julgada parcialmente procedente. Ultrapassagem em local proibido (trecho de faixa contínua de rodovia de mão simples) provocando colisão contra lateral de motocicleta que seguia no mesmo sentido de direção. Acordo parcial feito diretamente entre autor e réus para pagamento
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Acidente de veículos.  Colisão entre veículo e motocicleta. Pedidos de danos materiais e morais. Ação julgada parcialmente procedente. Ultrapassagem em local proibido (trecho de faixa contínua de rodovia de mão simples) provocando colisão contra lateral de motocicleta que seguia no mesmo sentido de direção. Acordo parcial feito diretamente entre autor e réus para pagamento de valores correspondentes aos danos morais e danos corporais, separadamente, com exclusão da <em>pensão mensal</em>. Recurso apenas do autor e da denunciada.  Alegação de ilegitimidade da seguradora. Não reconhecimento. Responsabilidade solidária da seguradora pelas obrigações do segurado, observado o limite máximo previsto no contrato. Precedentes jurisprudenciais. Culpa concorrente da vítima. Não demonstração. <em>Pensão mensal</em> devida pela amputação de uma perna. Verba enquadrada no conceito de danos corporais. Observância da Súmula 490 do STF. Pagamento único. Impossibilidade. Caráter <em>vitalício</em>. Honorários advocatícios. Incidência do art. 85, § 9º, do CPC. Recurso do autor desprovido e provimento parcial daquele da seguradora. 
Nada obstante acordo parcial feito diretamente entre autor e réus, bem se vê que a seguradora restou condenada de forma solidária e a convicção está amparada em precedente jurisprudencial do Superior Tribunal de Justiça em lides envolvendo seguradoras e no sentido de que a litisdenunciada assume a posição de litisconsorte passiva, podendo, em consequência, ser condenada e executada de forma direta e solidária.
Não há demonstração de culpa concorrente da vítima. Conforme bem observado na r. sentença, os pormenores apontados pela seguradora não têm o condão de excluir ou diminuir a responsabilidade do requerido pelo <em>acidente de trânsito</em>, sendo certo que a noticiada falta de habilitação ou mesmo a ingestão da bebida alcoólica não foram as causas determinantes do acidente.
A seguradora está obrigada a suportar o valor da condenação, observada a limitação do contrato de seguro, valendo destacar que a apólice anexada aos autos aponta cobertura para os danos corporais e materiais, neles englobados a <em>pensão mensal</em>.  Conforme observado na r. sentença, "a verba devida a tal título tem a natureza de danos emergentes, subsumindo-se perfeitamente no conceito de danos materiais, os quais tem previsão de cobertura e indenização na apólice contratada entre denunciante e denunciada (fls. 94)."
Todavia, a pensão, calculada na forma da Súmula 490 do STF, é <em>vitalícia</em> e não existe justificativa para que o pagamento se faça de uma única vez, verificando-se a incompatibilidade da forma de pagamento único da pensão fixada, segundo a função que tem a prestação de alimentos ao beneficiário de forma contínua. O pagamento à vista, portanto, deverá prevalecer somente em relação às prestações vencidas, as demais deverão ser pagas mensalmente, observado o limite contratual de valor em relação ao termo final.
Quanto aos honorários, bem se vê que a MM. Juíza fixou-os em 15% sobre o valor da condenação. A verba restou estimada com exacerbação, merecendo alterada para adequá-la ao § 9.º, do artigo 85, do Código de Processo Civil.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>836&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12875668" cdForo="0" >
										1018561-64.2014.8.26.0196
									</a>
									
									<a class="downloadEmenta" cdAcordao="12875668" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12875668);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12875668" style="display: none;" >									
	<div id="textAreaDados_12875668" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  DANOS MATERIAIS E MORAIS &ndash;  SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA DAS A&Ccedil;&Otilde;ES, nos autos dos Processos n&uacute;mero 1015633-43.2014.8.26.0196 (autos principais) e n&uacute;mero 1018561-64.2014.8.26.0196 (autos em apenso), para condenar ao pagamento de indeniza&ccedil;&atilde;o por danos materiais em favor da Autora Vitoria no valor de R$ 166,59 e em favor do Autor Bruno no valor de R$ 2.963,78 e de indeniza&ccedil;&atilde;o por danos morais &quot;aos autores, no valor de R$ 30.000,00, para cada um&quot; e DE PROCED&Ecirc;NCIA DAS LIDES SECUND&Aacute;RIAS, para &quot;condenar a litisdenunciada a ressarcir a requerida, em valor equivalente ao valor despendido em virtude da presente senten&ccedil;a, nos limites da ap&oacute;lice (R$ 100.000,00 para os danos materiais e R$ 15.000,00 para os danos morais), descontando-se o valor da franquia (R$ 1.600,00)&quot; &ndash;  Autor Bruno alega que conduzia motocicleta em rodovia, que a Requerida-Denunciante conduzia ve&iacute;culo e realizou manobra imprudente de cruzamento da pista de rolamento da rodovia, que houve a colis&atilde;o perpendicular da parte frontal da motocicleta (conduzida pelo Autor) contra a parte lateral do ve&iacute;culo (conduzido pela Requerida-Denunciante), que configurada a culpa da Requerida-Denunciante, que sofreu danos em raz&atilde;o do acidente e que presente o dever de indenizar &ndash;  Autora Vitoria alega que trafegava no assento de passageiro da motocicleta conduzida pelo Autor Bruno, que tamb&eacute;m sofreu danos em raz&atilde;o do acidente e que presente o dever de indenizar &ndash;  Requerida-Denunciante reconhece, por sua vez, que conduzia o ve&iacute;culo quando do acidente, mas sustenta que respeitou o fluxo preferencial da rodovia, que terceiro ve&iacute;culo efetuou manobra imprudente e obrigou o Autor Bruno a realizar convers&atilde;o para o acostamento do sentido de dire&ccedil;&atilde;o contr&aacute;rio e que a colis&atilde;o ocorreu no acostamento (culpa exclusiva de terceiro) &ndash;  Considerando o relato das testemunhas e tamb&eacute;m os documentos apresentados, n&atilde;o &eacute; poss&iacute;vel definir o efetivo local em que houve a colis&atilde;o: persiste a controv&eacute;rsia se a colis&atilde;o ocorreu na pista de rolamento ou no acostamento &ndash;  Em raz&atilde;o da controv&eacute;rsia acerca dos fatos alegados e n&atilde;o comprovando os Autores o fato constitutivo do direito (artigo 373, inciso I, do C&oacute;digo de Processo Civil), de rigor a improced&ecirc;ncia das a&ccedil;&otilde;es &ndash;  NOS AUTOS (PRINCIPAIS) DO PROCESSO N&Uacute;MERO 1015633-43.2014.8.26.0196, RECURSOS DA REQUERIDA-DENUNCIANTE E DA DENUNCIADA PROVIDOS, PARA JULGAR IMPROCEDENTE A A&Ccedil;&Atilde;O E, EM CONSEQU&Ecirc;NCIA, RECURSO ADESIVO DO AUTOR BRUNO N&Atilde;O CONHECIDO (PORQUE PREJUDICADO) E NOS AUTOS (EM APENSO) DO PROCESSO N&Uacute;MERO 1018561-64.2014.8.26.0196, RECURSO DA REQUERIDA-DENUNCIANTE PROVIDO, PARA JULGAR IMPROCEDENTE A A&Ccedil;&Atilde;O E, EM CONSEQU&Ecirc;NCIA, RECURSO DA AUTORA VIT&Oacute;RIA N&Atilde;O CONHECIDO (PORQUE PREJUDICADO)&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1018561-64.2014.8.26.0196; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Franca -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 19/08/2019; Data de Registro: 13/09/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(11 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/08/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/09/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  DANOS MATERIAIS E MORAIS –  SENTENÇA DE PARCIAL PROCEDÊNCIA DAS AÇÕES, nos autos dos Processos número 1015633-43.2014.8.26.0196 (autos principais) e número 1018561-64.2014.8.26.0196 (autos em apenso), para condenar ao pagamento de indenização por danos materiais em favor da Autora Vitoria no valor de R$ 166,59 e em favor do Autor Bruno no
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  DANOS MATERIAIS E MORAIS –  SENTENÇA DE PARCIAL PROCEDÊNCIA DAS AÇÕES, nos autos dos Processos número 1015633-43.2014.8.26.0196 (autos principais) e número 1018561-64.2014.8.26.0196 (autos em apenso), para condenar ao pagamento de indenização por danos materiais em favor da Autora Vitoria no valor de R$ 166,59 e em favor do Autor Bruno no valor de R$ 2.963,78 e de indenização por danos morais "aos autores, no valor de R$ 30.000,00, para cada um" e DE PROCEDÊNCIA DAS LIDES SECUNDÁRIAS, para "condenar a litisdenunciada a ressarcir a requerida, em valor equivalente ao valor despendido em virtude da presente sentença, nos limites da apólice (R$ 100.000,00 para os danos materiais e R$ 15.000,00 para os danos morais), descontando-se o valor da franquia (R$ 1.600,00)" –  Autor Bruno alega que conduzia motocicleta em rodovia, que a Requerida-Denunciante conduzia veículo e realizou manobra imprudente de cruzamento da pista de rolamento da rodovia, que houve a colisão perpendicular da parte frontal da motocicleta (conduzida pelo Autor) contra a parte lateral do veículo (conduzido pela Requerida-Denunciante), que configurada a culpa da Requerida-Denunciante, que sofreu danos em razão do acidente e que presente o dever de indenizar –  Autora Vitoria alega que trafegava no assento de passageiro da motocicleta conduzida pelo Autor Bruno, que também sofreu danos em razão do acidente e que presente o dever de indenizar –  Requerida-Denunciante reconhece, por sua vez, que conduzia o veículo quando do acidente, mas sustenta que respeitou o fluxo preferencial da rodovia, que terceiro veículo efetuou manobra imprudente e obrigou o Autor Bruno a realizar conversão para o acostamento do sentido de direção contrário e que a colisão ocorreu no acostamento (culpa exclusiva de terceiro) –  Considerando o relato das testemunhas e também os documentos apresentados, não é possível definir o efetivo local em que houve a colisão: persiste a controvérsia se a colisão ocorreu na pista de rolamento ou no acostamento –  Em razão da controvérsia acerca dos fatos alegados e não comprovando os Autores o fato constitutivo do direito (artigo 373, inciso I, do Código de Processo Civil), de rigor a improcedência das ações –  NOS AUTOS (PRINCIPAIS) DO PROCESSO NÚMERO 1015633-43.2014.8.26.0196, RECURSOS DA REQUERIDA-DENUNCIANTE E DA DENUNCIADA PROVIDOS, PARA JULGAR IMPROCEDENTE A AÇÃO E, EM CONSEQUÊNCIA, RECURSO ADESIVO DO AUTOR BRUNO NÃO CONHECIDO (PORQUE PREJUDICADO) E NOS AUTOS (EM APENSO) DO PROCESSO NÚMERO 1018561-64.2014.8.26.0196, RECURSO DA REQUERIDA-DENUNCIANTE PROVIDO, PARA JULGAR IMPROCEDENTE A AÇÃO E, EM CONSEQUÊNCIA, RECURSO DA AUTORA VITÓRIA NÃO CONHECIDO (PORQUE PREJUDICADO)								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>837&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12875667" cdForo="0" >
										1015633-43.2014.8.26.0196
									</a>
									
									<a class="downloadEmenta" cdAcordao="12875667" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12875667);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12875667" style="display: none;" >									
	<div id="textAreaDados_12875667" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  DANOS MATERIAIS E MORAIS &ndash;  SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA DAS A&Ccedil;&Otilde;ES, nos autos dos Processos n&uacute;mero 1015633-43.2014.8.26.0196 (autos principais) e n&uacute;mero 1018561-64.2014.8.26.0196 (autos em apenso), para condenar ao pagamento de indeniza&ccedil;&atilde;o por danos materiais em favor da Autora Vitoria no valor de R$ 166,59 e em favor do Autor Bruno no valor de R$ 2.963,78 e de indeniza&ccedil;&atilde;o por danos morais &quot;aos autores, no valor de R$ 30.000,00, para cada um&quot; e DE PROCED&Ecirc;NCIA DAS LIDES SECUND&Aacute;RIAS, para &quot;condenar a litisdenunciada a ressarcir a requerida, em valor equivalente ao valor despendido em virtude da presente senten&ccedil;a, nos limites da ap&oacute;lice (R$ 100.000,00 para os danos materiais e R$ 15.000,00 para os danos morais), descontando-se o valor da franquia (R$ 1.600,00)&quot; &ndash;  Autor Bruno alega que conduzia motocicleta em rodovia, que a Requerida-Denunciante conduzia ve&iacute;culo e realizou manobra imprudente de cruzamento da pista de rolamento da rodovia, que houve a colis&atilde;o perpendicular da parte frontal da motocicleta (conduzida pelo Autor) contra a parte lateral do ve&iacute;culo (conduzido pela Requerida-Denunciante), que configurada a culpa da Requerida-Denunciante, que sofreu danos em raz&atilde;o do acidente e que presente o dever de indenizar &ndash;  Autora Vitoria alega que trafegava no assento de passageiro da motocicleta conduzida pelo Autor Bruno, que tamb&eacute;m sofreu danos em raz&atilde;o do acidente e que presente o dever de indenizar &ndash;  Requerida-Denunciante reconhece, por sua vez, que conduzia o ve&iacute;culo quando do acidente, mas sustenta que respeitou o fluxo preferencial da rodovia, que terceiro ve&iacute;culo efetuou manobra imprudente e obrigou o Autor Bruno a realizar convers&atilde;o para o acostamento do sentido de dire&ccedil;&atilde;o contr&aacute;rio e que a colis&atilde;o ocorreu no acostamento (culpa exclusiva de terceiro) &ndash;  Considerando o relato das testemunhas e tamb&eacute;m os documentos apresentados, n&atilde;o &eacute; poss&iacute;vel definir o efetivo local em que houve a colis&atilde;o: persiste a controv&eacute;rsia se a colis&atilde;o ocorreu na pista de rolamento ou no acostamento &ndash;  Em raz&atilde;o da controv&eacute;rsia acerca dos fatos alegados e n&atilde;o comprovando os Autores o fato constitutivo do direito (artigo 373, inciso I, do C&oacute;digo de Processo Civil), de rigor a improced&ecirc;ncia das a&ccedil;&otilde;es &ndash;  NOS AUTOS (PRINCIPAIS) DO PROCESSO N&Uacute;MERO 1015633-43.2014.8.26.0196, RECURSOS DA REQUERIDA-DENUNCIANTE E DA DENUNCIADA PROVIDOS, PARA JULGAR IMPROCEDENTE A A&Ccedil;&Atilde;O E, EM CONSEQU&Ecirc;NCIA, RECURSO ADESIVO DO AUTOR BRUNO N&Atilde;O CONHECIDO (PORQUE PREJUDICADO) E NOS AUTOS (EM APENSO) DO PROCESSO N&Uacute;MERO 1018561-64.2014.8.26.0196, RECURSO DA REQUERIDA-DENUNCIANTE PROVIDO, PARA JULGAR IMPROCEDENTE A A&Ccedil;&Atilde;O E, EM CONSEQU&Ecirc;NCIA, RECURSO DA AUTORA VIT&Oacute;RIA N&Atilde;O CONHECIDO (PORQUE PREJUDICADO)&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1015633-43.2014.8.26.0196; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Franca -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 19/08/2019; Data de Registro: 13/09/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(11 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/08/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/09/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  DANOS MATERIAIS E MORAIS –  SENTENÇA DE PARCIAL PROCEDÊNCIA DAS AÇÕES, nos autos dos Processos número 1015633-43.2014.8.26.0196 (autos principais) e número 1018561-64.2014.8.26.0196 (autos em apenso), para condenar ao pagamento de indenização por danos materiais em favor da Autora Vitoria no valor de R$ 166,59 e em favor do Autor Bruno no
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  DANOS MATERIAIS E MORAIS –  SENTENÇA DE PARCIAL PROCEDÊNCIA DAS AÇÕES, nos autos dos Processos número 1015633-43.2014.8.26.0196 (autos principais) e número 1018561-64.2014.8.26.0196 (autos em apenso), para condenar ao pagamento de indenização por danos materiais em favor da Autora Vitoria no valor de R$ 166,59 e em favor do Autor Bruno no valor de R$ 2.963,78 e de indenização por danos morais "aos autores, no valor de R$ 30.000,00, para cada um" e DE PROCEDÊNCIA DAS LIDES SECUNDÁRIAS, para "condenar a litisdenunciada a ressarcir a requerida, em valor equivalente ao valor despendido em virtude da presente sentença, nos limites da apólice (R$ 100.000,00 para os danos materiais e R$ 15.000,00 para os danos morais), descontando-se o valor da franquia (R$ 1.600,00)" –  Autor Bruno alega que conduzia motocicleta em rodovia, que a Requerida-Denunciante conduzia veículo e realizou manobra imprudente de cruzamento da pista de rolamento da rodovia, que houve a colisão perpendicular da parte frontal da motocicleta (conduzida pelo Autor) contra a parte lateral do veículo (conduzido pela Requerida-Denunciante), que configurada a culpa da Requerida-Denunciante, que sofreu danos em razão do acidente e que presente o dever de indenizar –  Autora Vitoria alega que trafegava no assento de passageiro da motocicleta conduzida pelo Autor Bruno, que também sofreu danos em razão do acidente e que presente o dever de indenizar –  Requerida-Denunciante reconhece, por sua vez, que conduzia o veículo quando do acidente, mas sustenta que respeitou o fluxo preferencial da rodovia, que terceiro veículo efetuou manobra imprudente e obrigou o Autor Bruno a realizar conversão para o acostamento do sentido de direção contrário e que a colisão ocorreu no acostamento (culpa exclusiva de terceiro) –  Considerando o relato das testemunhas e também os documentos apresentados, não é possível definir o efetivo local em que houve a colisão: persiste a controvérsia se a colisão ocorreu na pista de rolamento ou no acostamento –  Em razão da controvérsia acerca dos fatos alegados e não comprovando os Autores o fato constitutivo do direito (artigo 373, inciso I, do Código de Processo Civil), de rigor a improcedência das ações –  NOS AUTOS (PRINCIPAIS) DO PROCESSO NÚMERO 1015633-43.2014.8.26.0196, RECURSOS DA REQUERIDA-DENUNCIANTE E DA DENUNCIADA PROVIDOS, PARA JULGAR IMPROCEDENTE A AÇÃO E, EM CONSEQUÊNCIA, RECURSO ADESIVO DO AUTOR BRUNO NÃO CONHECIDO (PORQUE PREJUDICADO) E NOS AUTOS (EM APENSO) DO PROCESSO NÚMERO 1018561-64.2014.8.26.0196, RECURSO DA REQUERIDA-DENUNCIANTE PROVIDO, PARA JULGAR IMPROCEDENTE A AÇÃO E, EM CONSEQUÊNCIA, RECURSO DA AUTORA VITÓRIA NÃO CONHECIDO (PORQUE PREJUDICADO)								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>838&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12871172" cdForo="0" >
										0001877-44.2014.8.26.0176
									</a>
									
									<a class="downloadEmenta" cdAcordao="12871172" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12871172);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12871172" style="display: none;" >									
	<div id="textAreaDados_12871172" class="mensagemSemFormatacao" >
		CONTRATO DE TRANSPORTE DE PASSAGEIROS. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o julgada parcialmente procedente para pagar pens&atilde;o mensal no valor de um sal&aacute;rio m&iacute;nimo e meio, retroativos desde a data do evento danoso; bem como a pagar indeniza&ccedil;&atilde;o por dano est&eacute;tico, no valor de R$ 25.000,00 (vinte  e cinco mil reais), e indeniza&ccedil;&atilde;o por dano moral no valor de R$ 25.000,00 (vinte e cinco mil reais). Apelo da r&eacute;. Apelado que n&atilde;o demonstrou o alegado rendimento mensal. Dano patrimonial f&iacute;sico sequelar estimado em 75% na prova pericial. Valor da pens&atilde;o mensal vital&iacute;cia que deve corresponder a 75% do sal&aacute;rio m&iacute;nimo vigente &agrave; &eacute;poca do acidente, com corre&ccedil;&atilde;o monet&aacute;ria desde o evento danoso, com juros morat&oacute;rios legais a partir da cita&ccedil;&atilde;o, com rela&ccedil;&atilde;o &agrave;s parcelas vencidas, e a partir do respectivo vencimento, quanto &agrave;s parcelas vincendas. Pretens&atilde;o de inclus&atilde;o do credor na folha de pagamento. Inadmissibilidade. Aus&ecirc;ncia de elementos nos autos a comprovar a not&oacute;ria capacidade financeira da devedora, a afastar os riscos de descumprimento de obriga&ccedil;&atilde;o de longo prazo. Recurso parcialmente provido para fixar o valor da pens&atilde;o mensal vital&iacute;cia em 75% de um sal&aacute;rio m&iacute;nimo &agrave; &eacute;poca do evento danoso, com juros morat&oacute;rios legais a partir da cita&ccedil;&atilde;o, com rela&ccedil;&atilde;o &agrave;s parcelas vencidas, observado de of&iacute;cio que a corre&ccedil;&atilde;o monet&aacute;ria incide desde o acidente e que os juros morat&oacute;rios legais, quanto &agrave;s parcelas vincendas, incidem a partir do respectivo vencimento.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001877-44.2014.8.26.0176; Relator (a):&nbsp;JAIRO BRAZIL FONTES OLIVEIRA; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Privado; Foro de Embu das Artes -&nbsp;2&ordf; Vara Judicial; Data do Julgamento: 20/08/2019; Data de Registro: 12/09/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(10 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> JAIRO BRAZIL FONTES OLIVEIRA
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Embu das Artes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/08/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/09/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CONTRATO DE TRANSPORTE DE PASSAGEIROS. Ação de indenização julgada parcialmente procedente para pagar <em>pensão mensal</em> no valor de um salário mínimo e meio, retroativos desde a data do evento danoso; bem como a pagar indenização por dano estético, no valor de R$ 25.000,00 (vinte  e cinco mil reais), e indenização por dano moral no valor de R$ 25.000,00 (vinte e cinco mil reais). Apelo da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CONTRATO DE TRANSPORTE DE PASSAGEIROS. Ação de indenização julgada parcialmente procedente para pagar <em>pensão mensal</em> no valor de um salário mínimo e meio, retroativos desde a data do evento danoso; bem como a pagar indenização por dano estético, no valor de R$ 25.000,00 (vinte  e cinco mil reais), e indenização por dano moral no valor de R$ 25.000,00 (vinte e cinco mil reais). Apelo da ré. Apelado que não demonstrou o alegado rendimento mensal. Dano patrimonial físico sequelar estimado em 75% na prova pericial. Valor da <em>pensão mensal</em> <em>vitalícia</em> que deve corresponder a 75% do salário mínimo vigente à época do acidente, com correção monetária desde o evento danoso, com juros moratórios legais a partir da citação, com relação às parcelas vencidas, e a partir do respectivo vencimento, quanto às parcelas vincendas. Pretensão de inclusão do credor na folha de pagamento. Inadmissibilidade. Ausência de elementos nos autos a comprovar a notória capacidade financeira da devedora, a afastar os riscos de descumprimento de obrigação de longo prazo. Recurso parcialmente provido para fixar o valor da <em>pensão mensal</em> <em>vitalícia</em> em 75% de um salário mínimo à época do evento danoso, com juros moratórios legais a partir da citação, com relação às parcelas vencidas, observado de ofício que a correção monetária incide desde o acidente e que os juros moratórios legais, quanto às parcelas vincendas, incidem a partir do respectivo vencimento.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>839&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12868821" cdForo="0" >
										1003426-20.2014.8.26.0161
									</a>
									
									<a class="downloadEmenta" cdAcordao="12868821" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12868821);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12868821" style="display: none;" >									
	<div id="textAreaDados_12868821" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito &ndash;- A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais &ndash;  Demanda em face de empresa propriet&aacute;ria do ve&iacute;culo automotor, com denuncia&ccedil;&atilde;o da lide &agrave; seguradora - Senten&ccedil;a de proced&ecirc;ncia &ndash;  Recursos de todas as partes &ndash;  Parcial reforma do julgado &ndash;  Cabimento &ndash;  Culpa do motorista do &ocirc;nibus da r&eacute; bem demonstrada &ndash;  Evento que resultou em comprometimento f&iacute;sico-patrimonial da autora equivalente a 7% - Laudo pericial elaborado sob o crivo da ampla defesa e do contradit&oacute;rio que tra&ccedil;ou o suficiente nexo de causalidade entre o dano e o acidente provocado pelo motorista da r&eacute; - Percentual a ser utilizado para efeito de pagamento de pens&atilde;o mensal, com limita&ccedil;&atilde;o da indeniza&ccedil;&atilde;o &agrave; idade de 75 anos &ndash;  Danos morais &ndash;  Exist&ecirc;ncia &ndash;  Mitiga&ccedil;&atilde;o do montante arbitrado - Cabimento.

Apelos da r&eacute; e da litisdenunciada parcialmente providos.

Recurso adesivo da autora desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003426-20.2014.8.26.0161; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Diadema -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 11/09/2019; Data de Registro: 11/09/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Diadema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/09/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/09/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> –- Ação de indenização por danos materiais e morais –  Demanda em face de empresa proprietária do veículo automotor, com denunciação da lide à seguradora - Sentença de procedência –  Recursos de todas as partes –  Parcial reforma do julgado –  Cabimento –  Culpa do motorista do ônibus da ré bem demonstrada –  Evento que resultou em comprometimento físico-patrimonial
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> –- Ação de indenização por danos materiais e morais –  Demanda em face de empresa proprietária do veículo automotor, com denunciação da lide à seguradora - Sentença de procedência –  Recursos de todas as partes –  Parcial reforma do julgado –  Cabimento –  Culpa do motorista do ônibus da ré bem demonstrada –  Evento que resultou em comprometimento físico-patrimonial da autora equivalente a 7% - Laudo pericial elaborado sob o crivo da ampla defesa e do contraditório que traçou o suficiente nexo de causalidade entre o dano e o acidente provocado pelo motorista da ré - Percentual a ser utilizado para efeito de pagamento de <em>pensão mensal</em>, com limitação da indenização à idade de 75 anos –  Danos morais –  Existência –  Mitigação do montante arbitrado - Cabimento.

Apelos da ré e da litisdenunciada parcialmente providos.

Recurso adesivo da autora desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>840&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12868377" cdForo="0" >
										0052457-49.2012.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="12868377" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12868377);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12868377" style="display: none;" >									
	<div id="textAreaDados_12868377" class="mensagemSemFormatacao" >
		
ACIDENTE DE TR&Acirc;NSITO &ndash;  Colis&atilde;o de &ocirc;nibus com motocicleta em cruzamento com sem&aacute;foro &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais proposta pela condutora da motocicleta &ndash;  Senten&ccedil;a de proced&ecirc;ncia parcial &ndash;  Rejei&ccedil;&atilde;o do pedido de pens&atilde;o mensal at&eacute; 75 anos de idade &ndash;  Apelo da r&eacute; e recurso adesivo da autora &ndash;  Agravo retido interposto pela autora n&atilde;o reiterado e, portanto, n&atilde;o conhecido &ndash;  Cerceamento de defesa &ndash;  Preliminar rejeitada &ndash; Culpa do motorista do coletivo comprovada &ndash;  Danos materiais exig&iacute;veis &ndash;  Obriga&ccedil;&atilde;o da r&eacute; de suportar o pagamento de despesas com tratamentos e medicamentos relacionados ao acidente &ndash;  Gastos n&atilde;o comprovados com reparos na motocicleta &ndash;  Pretens&atilde;o de reembolso afastada &ndash;  Danos morais caracterizados &ndash;  Valor corretamente arbitrado &ndash;  Artigo 944 do C&oacute;digo Civil &ndash;  Termo inicial dos juros de mora &ndash;  Rela&ccedil;&atilde;o extracontratual &ndash;  S&uacute;mula 54 do Superior Tribunal de Justi&ccedil;a &ndash;  A&ccedil;&atilde;o procedente em menor extens&atilde;o &ndash;  Apela&ccedil;&atilde;o da r&eacute; acolhida em parte e recurso adesivo desprovido&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0052457-49.2012.8.26.0564; Relator (a):&nbsp;Carlos Henrique Miguel Trevisan; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 11/09/2019; Data de Registro: 11/09/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Henrique Miguel Trevisan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/09/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/09/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
<em>ACIDENTE DE TRÂNSITO</em> –  Colisão de ônibus com motocicleta em cruzamento com semáforo –  Ação de indenização por danos materiais e morais proposta pela condutora da motocicleta –  Sentença de procedência parcial –  Rejeição do pedido de <em>pensão mensal</em> até 75 anos de idade –  Apelo da ré e recurso adesivo da autora –  Agravo retido interposto pela autora não reiterado e,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
<em>ACIDENTE DE TRÂNSITO</em> –  Colisão de ônibus com motocicleta em cruzamento com semáforo –  Ação de indenização por danos materiais e morais proposta pela condutora da motocicleta –  Sentença de procedência parcial –  Rejeição do pedido de <em>pensão mensal</em> até 75 anos de idade –  Apelo da ré e recurso adesivo da autora –  Agravo retido interposto pela autora não reiterado e, portanto, não conhecido –  Cerceamento de defesa –  Preliminar rejeitada – Culpa do motorista do coletivo comprovada –  Danos materiais exigíveis –  Obrigação da ré de suportar o pagamento de despesas com tratamentos e medicamentos relacionados ao acidente –  Gastos não comprovados com reparos na motocicleta –  Pretensão de reembolso afastada –  Danos morais caracterizados –  Valor corretamente arbitrado –  Artigo 944 do Código Civil –  Termo inicial dos juros de mora –  Relação extracontratual –  Súmula 54 do Superior Tribunal de Justiça –  Ação procedente em menor extensão –  Apelação da ré acolhida em parte e recurso adesivo desprovido								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				821 a 840
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A41" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A40" style="padding-left:4px" >
						40
					</a>
				
			
		
			
				
				
					<a name="A41" style="padding-left:4px" >
						41
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						42
					</span>
				
				
			
		
			
				
				
					<a name="A43" style="padding-left:4px" >
						43
					</a>
				
			
		
			
				
				
					<a name="A44" style="padding-left:4px" >
						44
					</a>
				
			
		

		
			<a name="A43" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
