







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1281&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11751509" cdForo="0" >
										0031290-76.2013.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="11751509" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11751509);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11751509" style="display: none;" >									
	<div id="textAreaDados_11751509" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS &ndash;  Pens&atilde;o mensal, na hip&oacute;tese, que tem a finalidade de indenizar a perda da capacidade laborativa &ndash;  Incapacidade total no per&iacute;odo da convalescen&ccedil;a &ndash;  Incapacidade Parcial e permanente ap&oacute;s a consolida&ccedil;&atilde;o das les&otilde;es &ndash;  Pens&atilde;o devida - Danos morais e est&eacute;ticos manifestos &ndash;  Indeniza&ccedil;&otilde;es fixadas de maneira criteriosa, n&atilde;o merecendo a modifica&ccedil;&atilde;o pretendida pelas partes &ndash;  Apelo da autora a que se d&aacute; parcial provimento &ndash;  Recursos da denunciada desprovidos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0031290-76.2013.8.26.0002; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Mau&aacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 24/08/2018; Data de Registro: 24/08/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/08/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/08/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS –  <em>Pensão mensal</em>, na hipótese, que tem a finalidade de indenizar a perda da capacidade laborativa –  Incapacidade total no período da convalescença –  Incapacidade Parcial e permanente após a consolidação das lesões –  Pensão devida - Danos morais e estéticos manifestos –  Indenizações fixadas de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS –  <em>Pensão mensal</em>, na hipótese, que tem a finalidade de indenizar a perda da capacidade laborativa –  Incapacidade total no período da convalescença –  Incapacidade Parcial e permanente após a consolidação das lesões –  Pensão devida - Danos morais e estéticos manifestos –  Indenizações fixadas de maneira criteriosa, não merecendo a modificação pretendida pelas partes –  Apelo da autora a que se dá parcial provimento –  Recursos da denunciada desprovidos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1282&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11750843" cdForo="0" >
										1013347-77.2014.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="11750843" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11750843);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11750843" style="display: none;" >									
	<div id="textAreaDados_11750843" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos. Transporte terrestre intermunicipal. Acidente entre &ocirc;nibus operado pela requerida e caminh&atilde;o que trafegava pela via. Denuncia&ccedil;&atilde;o da lide. Parcial proced&ecirc;ncia dos pedidos na lide principal e proced&ecirc;ncia do pleito regressivo. Apela&ccedil;&atilde;o das partes e da denunciada. Gratuidade processual requerida pela seguradora denunciada. Indeferimento monocr&aacute;tico e prazo assinalado para recolhimento do preparo. Aus&ecirc;ncia de comprova&ccedil;&atilde;o do recolhimento. Pleito de diferimento da taxa judici&aacute;ria feito de forma extempor&acirc;nea e sem fundamenta&ccedil;&atilde;o legal. Apelo da seguradora n&atilde;o conhecido, porquanto deserto. Art. 101, &sect;2&ordm;, e art. 1.007, caput, ambos do CPC/2015. Prejudicada a preliminar de in&eacute;pcia recursal arguida pela r&eacute; denunciante em contrarraz&otilde;es. Alega&ccedil;&atilde;o de senten&ccedil;a viciada por car&ecirc;ncia de fundamenta&ccedil;&atilde;o. Rejei&ccedil;&atilde;o. Requerida atribui impropriamente &agrave; falta de fundamenta&ccedil;&atilde;o o desacolhimento de suas raz&otilde;es defensivas. Inconformismo que dever&aacute; ser enfrentado no m&eacute;rito. Preliminar recha&ccedil;ada. M&eacute;rito. Acidente incontroverso que ocasionou ferimentos leves &agrave; autora Terezinha e les&atilde;o grave &agrave; coautora Mariana (m&atilde;e e filha). Colis&atilde;o incontroversa. Choque violento entre a por&ccedil;&atilde;o dianteira direita do coletivo e a traseira de um caminh&atilde;o. Rejei&ccedil;&atilde;o da alegada culpa exclusiva da v&iacute;tima. Neglig&ecirc;ncia no uso do cinto de seguran&ccedil;a que n&atilde;o se mostrou determinante para a deflagra&ccedil;&atilde;o do resultado. Teoria da causa adequada. Autoras que se achavam nos assentos mais pr&oacute;ximos do ponto de colis&atilde;o. Acidente de propor&ccedil;&atilde;o consider&aacute;vel. Uso do cinto que n&atilde;o preveniu les&atilde;o grave suportada por outra passageira. Nexo causal fundado no risco da atividade da empresa r&eacute;. Responsabilidade objetiva da transportadora, bem como da permission&aacute;ria ou concession&aacute;ria fornecedora de servi&ccedil;os p&uacute;blicos. Art. 734 do C&oacute;digo Civil, arts. 6&ordm;, VI, 14 e 22, par&aacute;grafo &uacute;nico, do C&oacute;digo de Defesa do Consumidor e art. 37, &sect;6&ordm;, da Constitui&ccedil;&atilde;o Federal. Constata&ccedil;&atilde;o, ademais, de culpa do condutor do &ocirc;nibus, preposto da via&ccedil;&atilde;o requerida. Desaten&ccedil;&atilde;o que teria ocasionado o abalroamento. Responsabilidade civil da r&eacute; que exurge inequ&iacute;voca. Danos materiais. Demonstrativos de despesas m&eacute;dico-hospitalares, farmac&ecirc;uticas e alimentares. Parte da documenta&ccedil;&atilde;o ileg&iacute;vel, conforme exposto em senten&ccedil;a. Impugna&ccedil;&otilde;es gen&eacute;rica nesta al&ccedil;ada. Danos emergentes mantidos em R$ 853,80. Lucros cessantes. Inocorr&ecirc;ncia. Inexist&ecirc;ncia de prova demonstrando que a coautora Terezinha teria tomado posse em cargo p&uacute;blico tempor&aacute;rio, n&atilde;o fossem os reflexos do evento danoso. Classifica&ccedil;&atilde;o na 406&ordf; posi&ccedil;&atilde;o, ao passo que disponibilizadas 106 vagas. Autoras n&atilde;o demonstraram a classifica&ccedil;&atilde;o do &uacute;ltimo candidato investido no cargo. Danos morais. Acervo documental robusto evidenciando os ferimentos suportados pelas autoras. Terezinha sofreu intensos hematomas nas pernas, nos gl&uacute;teos e experimentou a ang&uacute;stia de ter a filha em cr&iacute;tico estado cl&iacute;nico. Mariana fraturou os dois tornozelos e a ulna, submetendo-se a quatro cirurgias. Registro de dores intensas amenizadas por doses de morfina. Interna&ccedil;&atilde;o por mais de tr&ecirc;s semanas e tratamento ambulatorial e fisioterap&ecirc;utico por mais de dois meses. Sequelas morfol&oacute;gicas e funcionais moderadas nos membros inferiores, conforme atestado em per&iacute;cia. Preju&iacute;zo no desenvolvimento de atividades rotineiras, sobretudo as que exigem longo per&iacute;odo em p&eacute;. Quantum indenizat&oacute;rio. Observ&acirc;ncia da tr&iacute;plice fun&ccedil;&atilde;o do instituto (punitiva, compensat&oacute;ria e dissuasora). Considera&ccedil;&otilde;es doutrin&aacute;rias. Pondera&ccedil;&otilde;es sobre a capacidade econ&ocirc;mica da requerida, a culpa de seu preposto, a gravidades das les&otilde;es documentadas e a assist&ecirc;ncia material prestada pela ofensora. Confirma&ccedil;&atilde;o da import&acirc;ncia arbitrada a Terezinha, no valor de R$ 15.000,00. Redu&ccedil;&atilde;o, por&eacute;m, do valor em prol de Mariana, de R$ 200.000,00 para R$ 60.000,00. Princ&iacute;pios da razoabilidade e proporcionalidade &agrave; luz de precedentes desta Corte em feitos an&aacute;logos. Danos est&eacute;ticos. Caracteriza&ccedil;&atilde;o. Compensa&ccedil;&atilde;o pecuni&aacute;ria pass&iacute;vel de cumula&ccedil;&atilde;o com a indeniza&ccedil;&atilde;o por danos morais. S&uacute;mula n. 387 do Superior Tribunal de Justi&ccedil;a. Quatro cicatrizes entre 6 cm e 10 cm em regi&otilde;es expostas do corpo humano. Sequela morfol&oacute;gica resultante de enxerto de pele em extens&atilde;o consider&aacute;vel de um dos p&eacute;s e um dos tornozelos. Prova oral real&ccedil;ando a impress&atilde;o estigmatizante das sequelas, notadamente na rotina de uma mulher ent&atilde;o com vinte e seis anos de idade. Danos est&eacute;ticos arbitrados em R$ 20.000,00. Consect&aacute;rios da condena&ccedil;&atilde;o. Indeniza&ccedil;&atilde;o por dano material dever&aacute; ser acrescida de juros morat&oacute;rios contados da cita&ccedil;&atilde;o e de corre&ccedil;&atilde;o monet&aacute;ria fluindo da data do desembolso. Incid&ecirc;ncia do art. 405 do C&oacute;digo Civil. Responsabilidade civil contratual fundada na viola&ccedil;&atilde;o da cl&aacute;usula de incolumidade. Compensa&ccedil;&atilde;o dos danos morais e est&eacute;ticos ser&aacute; atualizada da data do arbitramento (r. senten&ccedil;a e este v. ac&oacute;rd&atilde;o, respectivamente) e acrescida de juros igualmente contados da cita&ccedil;&atilde;o. S&uacute;mula 326 do STJ e art. 405 do C&oacute;digo Civil. Lide secund&aacute;ria. Condena&ccedil;&atilde;o limitada aos termos definidos em ap&oacute;lice securit&aacute;ria. Art. 781 do C&oacute;digo Civil. Apura&ccedil;&atilde;o em momento processual oportuno, conforme consignado em cap&iacute;tulo n&atilde;o impugnado da r. senten&ccedil;a. Sucumb&ecirc;ncia. Decaimento m&iacute;nimo da parte demandante. Imposi&ccedil;&atilde;o dos encargos sucumbenciais &agrave; r&eacute; na lide principal. Erro material na ado&ccedil;&atilde;o do valor da causa principal como  base de c&aacute;lculo dos honor&aacute;rios advocat&iacute;cios fixados na lide secund&aacute;ria. Retifica&ccedil;&atilde;o nesta seara, arbitrando-se a referida verba em fun&ccedil;&atilde;o do valor da condena&ccedil;&atilde;o imposta &agrave; seguradora. Senten&ccedil;a reformada em parte, com supera&ccedil;&atilde;o, ex officio, de erro material. Apelo da denunciada n&atilde;o conhecido, porque deserto. Recurso das autoras provido em parte. Afastada a preliminar de v&iacute;cio de fundamenta&ccedil;&atilde;o, no m&eacute;rito d&aacute;-se parcial provimento ao recurso da r&eacute;.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1013347-77.2014.8.26.0007; Relator (a):&nbsp;Jonize Sacchi de Oliveira; &Oacute;rg&atilde;o Julgador: 24&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 23/08/2018; Data de Registro: 24/08/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jonize Sacchi de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									24ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/08/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/08/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização por danos materiais, morais e estéticos. Transporte terrestre intermunicipal. Acidente entre ônibus operado pela requerida e caminhão que trafegava pela via. Denunciação da lide. Parcial procedência dos pedidos na lide principal e procedência do pleito regressivo. Apelação das partes e da denunciada. Gratuidade processual requerida pela seguradora denunciada. Indeferimento
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização por danos materiais, morais e estéticos. Transporte terrestre intermunicipal. Acidente entre ônibus operado pela requerida e caminhão que trafegava pela via. Denunciação da lide. Parcial procedência dos pedidos na lide principal e procedência do pleito regressivo. Apelação das partes e da denunciada. Gratuidade processual requerida pela seguradora denunciada. Indeferimento monocrático e prazo assinalado para recolhimento do preparo. Ausência de comprovação do recolhimento. Pleito de diferimento da taxa judiciária feito de forma extemporânea e sem fundamentação legal. Apelo da seguradora não conhecido, porquanto deserto. Art. 101, §2º, e art. 1.007, caput, ambos do CPC/2015. Prejudicada a preliminar de inépcia recursal arguida pela ré denunciante em contrarrazões. Alegação de sentença viciada por carência de fundamentação. Rejeição. Requerida atribui impropriamente à falta de fundamentação o desacolhimento de suas razões defensivas. Inconformismo que deverá ser enfrentado no mérito. Preliminar rechaçada. Mérito. Acidente incontroverso que ocasionou ferimentos leves à autora Terezinha e lesão grave à coautora Mariana (mãe e filha). Colisão incontroversa. Choque violento entre a porção dianteira direita do coletivo e a traseira de um caminhão. Rejeição da alegada culpa exclusiva da vítima. Negligência no uso do cinto de segurança que não se mostrou determinante para a deflagração do resultado. Teoria da causa adequada. Autoras que se achavam nos assentos mais próximos do ponto de colisão. Acidente de proporção considerável. Uso do cinto que não preveniu lesão grave suportada por outra passageira. Nexo causal fundado no risco da atividade da empresa ré. Responsabilidade objetiva da transportadora, bem como da permissionária ou concessionária fornecedora de serviços públicos. Art. 734 do Código Civil, arts. 6º, VI, 14 e 22, parágrafo único, do Código de Defesa do Consumidor e art. 37, §6º, da Constituição Federal. Constatação, ademais, de culpa do condutor do ônibus, preposto da viação requerida. Desatenção que teria ocasionado o abalroamento. Responsabilidade civil da ré que exurge inequívoca. Danos materiais. Demonstrativos de despesas médico-hospitalares, farmacêuticas e alimentares. Parte da documentação ilegível, conforme exposto em sentença. Impugnações genérica nesta alçada. Danos emergentes mantidos em R$ 853,80. Lucros cessantes. Inocorrência. Inexistência de prova demonstrando que a coautora Terezinha teria tomado posse em cargo público temporário, não fossem os reflexos do evento danoso. Classificação na 406ª posição, ao passo que disponibilizadas 106 vagas. Autoras não demonstraram a classificação do último candidato investido no cargo. Danos morais. Acervo documental robusto evidenciando os ferimentos suportados pelas autoras. Terezinha sofreu intensos hematomas nas pernas, nos glúteos e experimentou a angústia de ter a filha em crítico estado clínico. Mariana fraturou os dois tornozelos e a ulna, submetendo-se a quatro cirurgias. Registro de dores intensas amenizadas por doses de morfina. Internação por mais de três semanas e tratamento ambulatorial e fisioterapêutico por mais de dois meses. Sequelas morfológicas e funcionais moderadas nos membros inferiores, conforme atestado em perícia. Prejuízo no desenvolvimento de atividades rotineiras, sobretudo as que exigem longo período em pé. Quantum indenizatório. Observância da tríplice função do instituto (punitiva, compensatória e dissuasora). Considerações doutrinárias. Ponderações sobre a capacidade econômica da requerida, a culpa de seu preposto, a gravidades das lesões documentadas e a assistência material prestada pela ofensora. Confirmação da importância arbitrada a Terezinha, no valor de R$ 15.000,00. Redução, porém, do valor em prol de Mariana, de R$ 200.000,00 para R$ 60.000,00. Princípios da razoabilidade e proporcionalidade à luz de precedentes desta Corte em feitos análogos. Danos estéticos. Caracterização. Compensação pecuniária passível de cumulação com a indenização por danos morais. Súmula n. 387 do Superior Tribunal de Justiça. Quatro cicatrizes entre 6 cm e 10 cm em regiões expostas do corpo humano. Sequela morfológica resultante de enxerto de pele em extensão considerável de um dos pés e um dos tornozelos. Prova oral realçando a impressão estigmatizante das sequelas, notadamente na rotina de uma mulher então com vinte e seis anos de idade. Danos estéticos arbitrados em R$ 20.000,00. Consectários da condenação. Indenização por dano material deverá ser acrescida de juros moratórios contados da citação e de correção monetária fluindo da data do desembolso. Incidência do art. 405 do Código Civil. Responsabilidade civil contratual fundada na violação da cláusula de incolumidade. Compensação dos danos morais e estéticos será atualizada da data do arbitramento (r. sentença e este v. acórdão, respectivamente) e acrescida de juros igualmente contados da citação. Súmula 326 do STJ e art. 405 do Código Civil. Lide secundária. Condenação limitada aos termos definidos em apólice securitária. Art. 781 do Código Civil. Apuração em momento processual oportuno, conforme consignado em capítulo não impugnado da r. sentença. Sucumbência. Decaimento mínimo da parte demandante. Imposição dos encargos sucumbenciais à ré na lide principal. Erro material na adoção do valor da causa principal como  base de cálculo dos honorários advocatícios fixados na lide secundária. Retificação nesta seara, arbitrando-se a referida verba em função do valor da condenação imposta à seguradora. Sentença reformada em parte, com superação, ex officio, de erro material. Apelo da denunciada não conhecido, porque deserto. Recurso das autoras provido em parte. Afastada a preliminar de vício de fundamentação, no mérito dá-se parcial provimento ao recurso da ré.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1283&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11748100" cdForo="0" >
										1012186-28.2016.8.26.0309
									</a>
									
									<a class="downloadEmenta" cdAcordao="11748100" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11748100);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11748100" style="display: none;" >									
	<div id="textAreaDados_11748100" class="mensagemSemFormatacao" >
		* Indenizat&oacute;ria por danos materiais e morais decorrentes de acidente de transporte coletivo &ndash;  Alega&ccedil;&atilde;o de queda de passageiro do &ocirc;nibus no desembarque e subsequente atropelamento da v&iacute;tima, levando-a a &oacute;bito &ndash;  Rela&ccedil;&atilde;o de consumo caracterizada &ndash;  Responsabilidade objetiva da concession&aacute;ria de servi&ccedil;o p&uacute;blico de transporte coletivo fundada na teoria do risco (art. 37, &sect;6&ordm;, CF, arts. 14 e 22, CDC e art. 734, CC) &ndash;  Incid&ecirc;ncia, no caso, da excludente de responsabilidade civil decorrente da culpa exclusiva da v&iacute;tima &ndash;  Intelig&ecirc;ncia do art. 14, &sect;3&ordm;, do CDC &ndash;  Prova produzida no sentido de que a v&iacute;tima, ao desembarcar do coletivo, desistiu de tomar &ocirc;nibus com destino ao Bairro Eloy Chaves, transitando sobre o leito carro&ccedil;&aacute;vel do terminal, tentando embarcar novamente no ve&iacute;culo da r&eacute;, escorregando e caindo entre a plataforma e a roda traseira do ve&iacute;culo &ndash;  Embriaguez da v&iacute;tima constatada em exame toxicol&oacute;gico de dosagem alco&oacute;lica produzida pelo IML na fase de inqu&eacute;rito policial &ndash;  &Ocirc;nibus encontrava-se com as portas fechadas quando a v&iacute;tima tentou reembarcar, n&atilde;o tendo seu condutor sa&iacute;do do terminal em alta velocidade &ndash;  Culpa exclusiva do passageiro &ndash;  Inexist&ecirc;ncia de falha na presta&ccedil;&atilde;o de servi&ccedil;os da r&eacute; &ndash;  Senten&ccedil;a de improced&ecirc;ncia mantida &ndash;  Recurso negado.* &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1012186-28.2016.8.26.0309; Relator (a):&nbsp;Francisco Giaquinto; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito Privado; Foro de Jundia&iacute; -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 22/08/2018; Data de Registro: 23/08/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Giaquinto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/08/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/08/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>* Indenizatória por danos materiais e morais decorrentes de acidente de transporte coletivo –  Alegação de queda de passageiro do ônibus no desembarque e subsequente atropelamento da vítima, levando-a a óbito –  Relação de consumo caracterizada –  Responsabilidade objetiva da concessionária de serviço público de transporte coletivo fundada na teoria do risco (art. 37, §6º, CF, arts. 14 e 22, CDC
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>* Indenizatória por danos materiais e morais decorrentes de acidente de transporte coletivo –  Alegação de queda de passageiro do ônibus no desembarque e subsequente atropelamento da vítima, levando-a a óbito –  Relação de consumo caracterizada –  Responsabilidade objetiva da concessionária de serviço público de transporte coletivo fundada na teoria do risco (art. 37, §6º, CF, arts. 14 e 22, CDC e art. 734, CC) –  Incidência, no caso, da excludente de responsabilidade civil decorrente da culpa exclusiva da vítima –  Inteligência do art. 14, §3º, do CDC –  Prova produzida no sentido de que a vítima, ao desembarcar do coletivo, desistiu de tomar ônibus com destino ao Bairro Eloy Chaves, transitando sobre o leito carroçável do terminal, tentando embarcar novamente no veículo da ré, escorregando e caindo entre a plataforma e a roda traseira do veículo –  Embriaguez da vítima constatada em exame toxicológico de dosagem alcoólica produzida pelo IML na fase de inquérito policial –  Ônibus encontrava-se com as portas fechadas quando a vítima tentou reembarcar, não tendo seu condutor saído do terminal em alta velocidade –  Culpa exclusiva do passageiro –  Inexistência de falha na prestação de serviços da ré –  Sentença de improcedência mantida –  Recurso negado.* 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1284&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11733389" cdForo="0" >
										0039360-69.2006.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="11733389" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11733389);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11733389" style="display: none;" >									
	<div id="textAreaDados_11733389" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. OMISS&Atilde;O, CONTRADI&Ccedil;&Atilde;O E OBSCURIDADE. INOCORR&Ecirc;NCIA. Intuito infringente que n&atilde;o admite o manejo dos embargos declarat&oacute;rios sem que haja omiss&atilde;o, contradi&ccedil;&atilde;o, obscuridade ou erro material. Exegese do art. 1.022 do NCPC, aplic&aacute;vel ao caso. Embargos rejeitados.  &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0039360-69.2006.8.26.0506; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;10&ordf; Vara C&iacute;vel; Data do Julgamento: 20/08/2018; Data de Registro: 22/08/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/08/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/08/2018
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									39360692006826050650000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa11733389" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO. OMISSÃO, CONTRADIÇÃO E OBSCURIDADE. INOCORRÊNCIA. Intuito infringente que não admite o manejo dos embargos declaratórios sem que haja omissão, contradição, obscuridade ou erro material. Exegese do art. 1.022 do NCPC, aplicável ao caso. Embargos rejeitados.  					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1285&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11740154" cdForo="0" >
										0001158-65.2010.8.26.0673
									</a>
									
									<a class="downloadEmenta" cdAcordao="11740154" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11740154);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11740154" style="display: none;" >									
	<div id="textAreaDados_11740154" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos morais, materiais e est&eacute;ticos, fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de parcial proced&ecirc;ncia. Apelo do corr&eacute;u DER e da denunciada &agrave; lide.

Acidente ocorrido em estrada municipal, em raz&atilde;o de acentuadas depress&otilde;es decorrentes da inconsist&ecirc;ncia da base da pavimenta&ccedil;&atilde;o. O caminh&atilde;o em que estava o autor derivou &agrave; esquerda, cruzou a via, percorreu aproximadamente cinquenta metros e ent&atilde;o se imobilizou. 
Conv&ecirc;nio entre o Munic&iacute;pio e o DER para manuten&ccedil;&atilde;o da pista. No trecho onde ocorreu o acidente as obras ainda n&atilde;o tinham se iniciado. Responsabilidade dos apelantes configurada, pois n&atilde;o produziram qualquer prova de que, segundo cronograma, as obras ainda n&atilde;o deveriam ter atingido o ponto onde ocorreu o acidente.

Danos morais comprovados nos autos. Manuten&ccedil;&atilde;o da condena&ccedil;&atilde;o dos r&eacute;us no pagamento da indeniza&ccedil;&atilde;o fixada. Lucros cessantes. Possibilidade de cumula&ccedil;&atilde;o da verba recebida a t&iacute;tulo de aux&iacute;lio doen&ccedil;a e do valor do sal&aacute;rio que a v&iacute;tima recebia &agrave; &eacute;poca do acidente. 

Reforma parcial da senten&ccedil;a. A corre&ccedil;&atilde;o monet&aacute;ria sobre o valor da indeniza&ccedil;&atilde;o fixada deve ser calculada pelo &Iacute;ndice de Pre&ccedil;os ao Consumidor Amplo Especial (IPCA-E), e os juros de mora devem ser calculados segundo o &iacute;ndice de remunera&ccedil;&atilde;o da caderneta de poupan&ccedil;a, conforme entendimento agora assentado pelos E. STJ (REsp 1495146/MG) e STF (RE 870947/SE).

Apela&ccedil;&atilde;o da denunciada n&atilde;o provida. Apelo do DER parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001158-65.2010.8.26.0673; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Fl&oacute;rida Paulista -&nbsp;Vara &Uacute;nica; Data do Julgamento: 20/08/2018; Data de Registro: 22/08/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Flórida Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/08/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/08/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais, materiais e estéticos, fundada em <em>acidente de trânsito</em>. Sentença de parcial procedência. Apelo do corréu DER e da denunciada à lide.

Acidente ocorrido em estrada municipal, em razão de acentuadas depressões decorrentes da inconsistência da base da pavimentação. O caminhão em que estava o autor derivou à esquerda, cruzou a via,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais, materiais e estéticos, fundada em <em>acidente de trânsito</em>. Sentença de parcial procedência. Apelo do corréu DER e da denunciada à lide.

Acidente ocorrido em estrada municipal, em razão de acentuadas depressões decorrentes da inconsistência da base da pavimentação. O caminhão em que estava o autor derivou à esquerda, cruzou a via, percorreu aproximadamente cinquenta metros e então se imobilizou. 
Convênio entre o Município e o DER para manutenção da pista. No trecho onde ocorreu o acidente as obras ainda não tinham se iniciado. Responsabilidade dos apelantes configurada, pois não produziram qualquer prova de que, segundo cronograma, as obras ainda não deveriam ter atingido o ponto onde ocorreu o acidente.

Danos morais comprovados nos autos. Manutenção da condenação dos réus no pagamento da indenização fixada. Lucros cessantes. Possibilidade de cumulação da verba recebida a título de auxílio doença e do valor do salário que a vítima recebia à época do acidente. 

Reforma parcial da sentença. A correção monetária sobre o valor da indenização fixada deve ser calculada pelo Índice de Preços ao Consumidor Amplo Especial (IPCA-E), e os juros de mora devem ser calculados segundo o índice de remuneração da caderneta de poupança, conforme entendimento agora assentado pelos E. STJ (REsp 1495146/MG) e STF (RE 870947/SE).

Apelação da denunciada não provida. Apelo do DER parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1286&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11741067" cdForo="0" >
										2104332-57.2018.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="11741067" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11741067);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11741067" style="display: none;" >									
	<div id="textAreaDados_11741067" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. ACIDENTE DE TR&Acirc;NSITO. INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL E MORAL. CUMPRIMENTO DE SENTEN&Ccedil;A. DECIS&Atilde;O AGRAVADA QUE HOMOLOGOU OS C&Aacute;LCULOS APRESENTADOS PELP CONTADOR JUDICIAL. CORRETO O C&Aacute;LCULO APRESENTADO, POIS ELABORADO CONFORME DETERMINADO PELO AC&Oacute;RD&Atilde;O. PENS&Atilde;O MENSAL VITAL&Iacute;CIA. PLEITO DE PAGAMENTO EM PARCELA &Uacute;NICA. DESCABIMENTO. DISPOSI&Ccedil;&Atilde;O CONTIDA NO PAR&Aacute;GRAFO &Uacute;NICO DO ARTIGO 950 DO C&Oacute;DIGO CIVIL QUE N&Atilde;O TEM APLICA&Ccedil;&Atilde;O ABSOLUTA, CABENDO AO MAGISTRADO ANALISAR, CASO A CASO, O CABIMENTO DE TAL EXIG&Ecirc;NCIA.
RECURSO N&Atilde;O PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2104332-57.2018.8.26.0000; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;8&ordf;. Vara C&iacute;vel; Data do Julgamento: 22/08/2018; Data de Registro: 22/08/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/08/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/08/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. <em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANO MATERIAL E MORAL. CUMPRIMENTO DE SENTENÇA. DECISÃO AGRAVADA QUE HOMOLOGOU OS CÁLCULOS APRESENTADOS PELP CONTADOR JUDICIAL. CORRETO O CÁLCULO APRESENTADO, POIS ELABORADO CONFORME DETERMINADO PELO ACÓRDÃO. <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>. PLEITO DE PAGAMENTO EM PARCELA ÚNICA. DESCABIMENTO. DISPOSIÇÃO CONTIDA NO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. <em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANO MATERIAL E MORAL. CUMPRIMENTO DE SENTENÇA. DECISÃO AGRAVADA QUE HOMOLOGOU OS CÁLCULOS APRESENTADOS PELP CONTADOR JUDICIAL. CORRETO O CÁLCULO APRESENTADO, POIS ELABORADO CONFORME DETERMINADO PELO ACÓRDÃO. <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>. PLEITO DE PAGAMENTO EM PARCELA ÚNICA. DESCABIMENTO. DISPOSIÇÃO CONTIDA NO PARÁGRAFO ÚNICO DO ARTIGO 950 DO CÓDIGO CIVIL QUE NÃO TEM APLICAÇÃO ABSOLUTA, CABENDO AO MAGISTRADO ANALISAR, CASO A CASO, O CABIMENTO DE TAL EXIGÊNCIA.
RECURSO NÃO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1287&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11739467" cdForo="0" >
										0001111-35.2008.8.26.0197
									</a>
									
									<a class="downloadEmenta" cdAcordao="11739467" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11739467);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11739467" style="display: none;" >									
	<div id="textAreaDados_11739467" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. SERVI&Ccedil;OS HOSPITALARES. RESPONSABILIDADE CIVIL. Aplica&ccedil;&atilde;o de inje&ccedil;&atilde;o intramuscular que lesionou o nervo ci&aacute;tico direito da autora, que a &eacute;poca era crian&ccedil;a de tenra idade, acarretando sequelas funcionais. Danos morais e est&eacute;ticos configurados. Termo inicial dos juros de mora e corre&ccedil;&atilde;o monet&aacute;ria nos casos de indeniza&ccedil;&atilde;o por danos morais e pens&atilde;o mensal vital&iacute;cia. Mat&eacute;ria de ordem p&uacute;blica. Possibilidade de altera&ccedil;&atilde;o de of&iacute;cio, que n&atilde;o configura &quot;reformatio in pejus&quot;. Precedentes do STJ e deste Tribunal. Omiss&atilde;o sanada. Embargos acolhidos.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0001111-35.2008.8.26.0197; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Francisco Morato -&nbsp;1&ordf; Vara; Data do Julgamento: 21/08/2018; Data de Registro: 21/08/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Serviços Hospitalares											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Francisco Morato
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2018
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1111352008826019750000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. SERVIÇOS HOSPITALARES. RESPONSABILIDADE CIVIL. Aplicação de injeção intramuscular que lesionou o nervo ciático direito da autora, que a época era criança de tenra idade, acarretando sequelas funcionais. Danos morais e estéticos configurados. Termo inicial dos juros de mora e correção monetária nos casos de indenização por danos morais e <em>pensão mensal</em>
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. SERVIÇOS HOSPITALARES. RESPONSABILIDADE CIVIL. Aplicação de injeção intramuscular que lesionou o nervo ciático direito da autora, que a época era criança de tenra idade, acarretando sequelas funcionais. Danos morais e estéticos configurados. Termo inicial dos juros de mora e correção monetária nos casos de indenização por danos morais e <em>pensão mensal</em> <em>vitalícia</em>. Matéria de ordem pública. Possibilidade de alteração de ofício, que não configura "reformatio in pejus". Precedentes do STJ e deste Tribunal. Omissão sanada. Embargos acolhidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1288&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11736696" cdForo="0" >
										0006686-03.2014.8.26.0136
									</a>
									
									<a class="downloadEmenta" cdAcordao="11736696" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11736696);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11736696" style="display: none;" >									
	<div id="textAreaDados_11736696" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  DANOS MORAIS &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por dano morais julgada procedente para condenar a requerida ao pagamento de indeniza&ccedil;&atilde;o por danos morais, fixada em 400 sal&aacute;rios m&iacute;nimos, vigentes por ocasi&atilde;o da publica&ccedil;&atilde;o da senten&ccedil;a (folhas 273), a ser dividida entre os autores, com corre&ccedil;&atilde;o monet&aacute;ria nos termos da Tabela Pr&aacute;tica deste Tribunal de Justi&ccedil;a a partir da data da senten&ccedil;a e juros de 1% ao m&ecirc;s a partir da cita&ccedil;&atilde;o, impondo a sucumb&ecirc;ncia &agrave; requerida, fixada a verba honor&aacute;ria em 10% sobre o valor da condena&ccedil;&atilde;o &ndash;  Munic&iacute;pio que se insurge contra a proced&ecirc;ncia da a&ccedil;&atilde;o, insistindo nas teses de responsabilidade de terceiro (DER, aduzindo que o acidente ocorreu devido a m&aacute; conserva&ccedil;&atilde;o da rodovia), aus&ecirc;ncia de capacidade postulat&oacute;ria dos autores e, ainda, culpa exclusiva do motorista do ve&iacute;culo particular, que estaria desenvolvendo velocidade superior &agrave; permitida no local, ponderando que a v&iacute;tima n&atilde;o utilizava cinto de seguran&ccedil;a, circunst&acirc;ncia que reputa ser a causa de seu &oacute;bito, batendo-se contra o julgamento antecipado da lide e tamb&eacute;m contra o montante fixado, postulando a improced&ecirc;ncia da a&ccedil;&atilde;o, com a invers&atilde;o da sucumb&ecirc;ncia, prequestionando a mat&eacute;ria discutida nos autos &ndash;  Autores que buscam a reforma parcial da senten&ccedil;a para majorar a verba indenizat&oacute;ria e tamb&eacute;m para reconhecer a data do evento danoso como termo inicial dos juros de mora, invocando a S&uacute;mula n&ordm; 54 do C. STJ, posto tratar-se de rela&ccedil;&atilde;o extracontratual &ndash;  Responsabilidade pelo acidente atribu&iacute;da ao motorista do ve&iacute;culo pertencente ao munic&iacute;pio j&aacute; definida em outros feitos que apreciaram o mesmo sinistro &ndash;  Condutor da ambul&acirc;ncia que invadiu a contram&atilde;o de dire&ccedil;&atilde;o e atingiu a frente o ve&iacute;culo particular, sendo esta a causa do acidente e dos &oacute;bitos, n&atilde;o se mostrando poss&iacute;vel afirmar que o uso do cinto de seguran&ccedil;a teria salvado a vida dos ocupantes do ve&iacute;culo atingido &ndash;  Responsabilidade, ademais, que &eacute; objetiva da requerida, na forma do artigo 37, &sect; 6&ordm; da Constitui&ccedil;&atilde;o Federal &ndash;  Eventuais m&aacute;s condi&ccedil;&otilde;es da pista n&atilde;o afastam a responsabilidade da r&eacute; e, por consequ&ecirc;ncia, n&atilde;o socorrem a Municipalidade nestes autos &ndash;  Direito dos autores, pais e irm&atilde;os da v&iacute;tima, a pleitear a verba indenizat&oacute;ria que decorre do v&iacute;nculo pr&oacute;ximo de parentesco com o falecido &ndash;  Indeniza&ccedil;&atilde;o fixada no equivalente a 80 sal&aacute;rios m&iacute;nimos para cada autor, calculado com base no valor unit&aacute;rio na data de senten&ccedil;a (R$ 788,00, alcan&ccedil;ando na &eacute;poca o montante de R$ 63.040,00 &ndash;  julho de 2015) &ndash;  Verba majorada para R$ 80.000,00 para cada um dos autores, compat&iacute;vel com os valores j&aacute; fixados por esta Colenda C&acirc;mara em situa&ccedil;&otilde;es semelhantes, m&aacute;xime considerando os encargos que sobre ela incidir&atilde;o (corre&ccedil;&atilde;o monet&aacute;ria e juros de mora) &ndash;  Corre&ccedil;&atilde;o monet&aacute;ria aplicada a partir da data da senten&ccedil;a &ndash;  Juros morat&oacute;rios devidos desde a data do evento danoso, por se tratar de responsabilidade extracontratual, aplicando-se na hip&oacute;tese a s&uacute;mula n&ordm; 54 do C. STJ &ndash;  Necessidade de aplica&ccedil;&atilde;o destes encargos em conson&acirc;ncia com a Lei n&ordm; 11.960/09, atentando-se &agrave; modula&ccedil;&atilde;o dos efeitos do julgamento da ADI 4357 da Emenda Constitucional n&ordm; 62/2009, respeitando-se assim o entendimento firmado pelo C. STF, em sede de julgamento de recurso representativo de controv&eacute;rsia (RE n&ordm; 870.947/SE &ndash;  Tema n&ordm; 810) &ndash;  Inexist&ecirc;ncia, para fins de prequestionamento, de qualquer ofensa neste julgado aos dispositivos legais e constitucionais relativos &agrave; mat&eacute;ria discutida nos autos &ndash;  Hip&oacute;tese de desprovimento do recurso da requerida e de parcial provimento do recurso dos autores para majorar a verba indenizat&oacute;ria e adotar a data do evento como termo inicial dos juros morat&oacute;rios, com observa&ccedil;&atilde;o no tocante aos crit&eacute;rios de modula&ccedil;&atilde;o da corre&ccedil;&atilde;o monet&aacute;ria e juros de mora, nos termos acima expostos &ndash;  Recurso da requerida desprovido &ndash;  Recurso dos autores parcialmente provido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006686-03.2014.8.26.0136; Relator (a):&nbsp;Jos&eacute; Augusto Genofre Martins; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Cerqueira C&eacute;sar -&nbsp;1&ordf; Vara; Data do Julgamento: 21/08/2018; Data de Registro: 21/08/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Augusto Genofre Martins
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cerqueira César
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/08/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  DANOS MORAIS –  Ação de indenização por dano morais julgada procedente para condenar a requerida ao pagamento de indenização por danos morais, fixada em 400 salários mínimos, vigentes por ocasião da publicação da sentença (folhas 273), a ser dividida entre os autores, com correção monetária nos termos da Tabela Prática deste Tribunal de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  DANOS MORAIS –  Ação de indenização por dano morais julgada procedente para condenar a requerida ao pagamento de indenização por danos morais, fixada em 400 salários mínimos, vigentes por ocasião da publicação da sentença (folhas 273), a ser dividida entre os autores, com correção monetária nos termos da Tabela Prática deste Tribunal de Justiça a partir da data da sentença e juros de 1% ao mês a partir da citação, impondo a sucumbência à requerida, fixada a verba honorária em 10% sobre o valor da condenação –  Município que se insurge contra a procedência da ação, insistindo nas teses de responsabilidade de terceiro (DER, aduzindo que o acidente ocorreu devido a má conservação da rodovia), ausência de capacidade postulatória dos autores e, ainda, culpa exclusiva do motorista do veículo particular, que estaria desenvolvendo velocidade superior à permitida no local, ponderando que a vítima não utilizava cinto de segurança, circunstância que reputa ser a causa de seu óbito, batendo-se contra o julgamento antecipado da lide e também contra o montante fixado, postulando a improcedência da ação, com a inversão da sucumbência, prequestionando a matéria discutida nos autos –  Autores que buscam a reforma parcial da sentença para majorar a verba indenizatória e também para reconhecer a data do evento danoso como termo inicial dos juros de mora, invocando a Súmula nº 54 do C. STJ, posto tratar-se de relação extracontratual –  Responsabilidade pelo acidente atribuída ao motorista do veículo pertencente ao município já definida em outros feitos que apreciaram o mesmo sinistro –  Condutor da ambulância que invadiu a contramão de direção e atingiu a frente o veículo particular, sendo esta a causa do acidente e dos óbitos, não se mostrando possível afirmar que o uso do cinto de segurança teria salvado a vida dos ocupantes do veículo atingido –  Responsabilidade, ademais, que é objetiva da requerida, na forma do artigo 37, § 6º da Constituição Federal –  Eventuais más condições da pista não afastam a responsabilidade da ré e, por consequência, não socorrem a Municipalidade nestes autos –  Direito dos autores, pais e irmãos da vítima, a pleitear a verba indenizatória que decorre do vínculo próximo de parentesco com o falecido –  Indenização fixada no equivalente a 80 salários mínimos para cada autor, calculado com base no valor unitário na data de sentença (R$ 788,00, alcançando na época o montante de R$ 63.040,00 –  julho de 2015) –  Verba majorada para R$ 80.000,00 para cada um dos autores, compatível com os valores já fixados por esta Colenda Câmara em situações semelhantes, máxime considerando os encargos que sobre ela incidirão (correção monetária e juros de mora) –  Correção monetária aplicada a partir da data da sentença –  Juros moratórios devidos desde a data do evento danoso, por se tratar de responsabilidade extracontratual, aplicando-se na hipótese a súmula nº 54 do C. STJ –  Necessidade de aplicação destes encargos em consonância com a Lei nº 11.960/09, atentando-se à modulação dos efeitos do julgamento da ADI 4357 da Emenda Constitucional nº 62/2009, respeitando-se assim o entendimento firmado pelo C. STF, em sede de julgamento de recurso representativo de controvérsia (RE nº 870.947/SE –  Tema nº 810) –  Inexistência, para fins de prequestionamento, de qualquer ofensa neste julgado aos dispositivos legais e constitucionais relativos à matéria discutida nos autos –  Hipótese de desprovimento do recurso da requerida e de parcial provimento do recurso dos autores para majorar a verba indenizatória e adotar a data do evento como termo inicial dos juros moratórios, com observação no tocante aos critérios de modulação da correção monetária e juros de mora, nos termos acima expostos –  Recurso da requerida desprovido –  Recurso dos autores parcialmente provido, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1289&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11740148" cdForo="0" >
										0001111-21.2011.8.26.0394
									</a>
									
									<a class="downloadEmenta" cdAcordao="11740148" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11740148);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11740148" style="display: none;" >									
	<div id="textAreaDados_11740148" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. Acidente de tr&acirc;nsito. Proced&ecirc;ncia em parte dos pedidos em rela&ccedil;&atilde;o ao requerido Adilson. Insurg&ecirc;ncia deste. Inadmissibilidade.
CERCEAMENTO DE DEFESA. Inocorr&ecirc;ncia. Elementos trazidos aos autos que se mostraram suficientes para a an&aacute;lise das quest&otilde;es colocadas pelos litigantes. Dispens&aacute;vel a realiza&ccedil;&atilde;o de dila&ccedil;&atilde;o probat&oacute;ria. 
M&Eacute;RITO. Recorrente que confessou que seu ve&iacute;culo atropelou a autora na cal&ccedil;ada. Culpa observada. DANOS MATERIAIS. Ressarcimento que se justifica em rela&ccedil;&atilde;o &agrave;s despesas efetivamente comprovadas no valor de R$ 1.511,17. DANOS MORAIS. Preju&iacute;zos que ultrapassam meros dissabores. Requerente que foi acometida de fratura no tornozelo, ficando afastada de suas atividades habituais por mais de 30 dias e comprovado dano patrimonial/funcional leve e permanente para o tornozelo direito em 6,25%, conforme laudo pericial. Indeniza&ccedil;&atilde;o fixada em R$ 10.000,00 que n&atilde;o comporta redu&ccedil;&atilde;o, em aten&ccedil;&atilde;o &agrave;s circunst&acirc;ncias do caso concreto.

Preliminar rejeitada, recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001111-21.2011.8.26.0394; Relator (a):&nbsp;Marcos Gozzo; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Nova Odessa -&nbsp;1&ordf; Vara Judicial; Data do Julgamento: 20/08/2018; Data de Registro: 20/08/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Gozzo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Nova Odessa
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/08/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/08/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA. <em>Acidente de trânsito</em>. Procedência em parte dos pedidos em relação ao requerido Adilson. Insurgência deste. Inadmissibilidade.
CERCEAMENTO DE DEFESA. Inocorrência. Elementos trazidos aos autos que se mostraram suficientes para a análise das questões colocadas pelos litigantes. Dispensável a realização de dilação probatória. 
MÉRITO. Recorrente que confessou que seu
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA. <em>Acidente de trânsito</em>. Procedência em parte dos pedidos em relação ao requerido Adilson. Insurgência deste. Inadmissibilidade.
CERCEAMENTO DE DEFESA. Inocorrência. Elementos trazidos aos autos que se mostraram suficientes para a análise das questões colocadas pelos litigantes. Dispensável a realização de dilação probatória. 
MÉRITO. Recorrente que confessou que seu veículo atropelou a autora na calçada. Culpa observada. DANOS MATERIAIS. Ressarcimento que se justifica em relação às despesas efetivamente comprovadas no valor de R$ 1.511,17. DANOS MORAIS. Prejuízos que ultrapassam meros dissabores. Requerente que foi acometida de fratura no tornozelo, ficando afastada de suas atividades habituais por mais de 30 dias e comprovado dano patrimonial/funcional leve e permanente para o tornozelo direito em 6,25%, conforme laudo pericial. Indenização fixada em R$ 10.000,00 que não comporta redução, em atenção às circunstâncias do caso concreto.

Preliminar rejeitada, recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1290&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11739248" cdForo="0" >
										0005867-14.2003.8.26.0278
									</a>
									
									<a class="downloadEmenta" cdAcordao="11739248" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11739248);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11739248" style="display: none;" >									
	<div id="textAreaDados_11739248" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. Atropelamento em faixa de pedestre. Presun&ccedil;&atilde;o de culpa do motorista n&atilde;o afastada pelas provas do processo. Responsabilidade dos R&eacute;us reconhecida. Incapacidade parcial e permanente atestada pelo perito judicial na ordem de 20%. Pens&atilde;o mensal reduzida para 1/5 do sal&aacute;rio m&iacute;nimo &agrave; falta de prova dos ganhos do Autor. Dano moral configurado. Indeniza&ccedil;&atilde;o reduzida para R$20.000,00. Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005867-14.2003.8.26.0278; Relator (a):&nbsp;Pedro Baccarat; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Itaquaquecetuba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 20/08/2018; Data de Registro: 20/08/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro Baccarat
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itaquaquecetuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/08/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/08/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Atropelamento em faixa de pedestre. Presunção de culpa do motorista não afastada pelas provas do processo. Responsabilidade dos Réus reconhecida. Incapacidade parcial e permanente atestada pelo perito judicial na ordem de 20%. <em>Pensão mensal</em> reduzida para 1/5 do salário mínimo à falta de prova dos ganhos do Autor. Dano moral configurado. Indenização reduzida
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Atropelamento em faixa de pedestre. Presunção de culpa do motorista não afastada pelas provas do processo. Responsabilidade dos Réus reconhecida. Incapacidade parcial e permanente atestada pelo perito judicial na ordem de 20%. <em>Pensão mensal</em> reduzida para 1/5 do salário mínimo à falta de prova dos ganhos do Autor. Dano moral configurado. Indenização reduzida para R$20.000,00. Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1291&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11732231" cdForo="0" >
										2200984-73.2017.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="11732231" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11732231);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11732231" style="display: none;" >									
	<div id="textAreaDados_11732231" class="mensagemSemFormatacao" >
		INDENIZAT&Oacute;RIA POR ATO IL&Iacute;CITO - ACIDENTE DE TR&Acirc;NSITO - TUTELA ANTECIPADA - Pens&atilde;o aliment&iacute;cia - Insurg&ecirc;ncia quanto &agrave; decis&atilde;o que deferiu a tutela de urg&ecirc;ncia determinando-se &agrave;s r&eacute;s, ora agravantes, o pagamento de pens&atilde;o aliment&iacute;cia em favor da menor Kathllen, no valor de tr&ecirc;s sal&aacute;rios m&iacute;nimos (um para cada r&eacute;) vigentes &agrave; &eacute;poca de cada pagamento -  Ausentes os requisitos previstos no art. 300 do Novo CPC, quais sejam, elementos que evidenciam a probabilidade do direito e o perigo de dano - Necessidade de instru&ccedil;&atilde;o probat&oacute;ria, ap&oacute;s a qual, considerados novos elementos de convic&ccedil;&atilde;o, poder&aacute; ser reexaminado o pedido de tutela de urg&ecirc;ncia - Decis&atilde;o reformada - Recurso provido para cassar a liminar concedida em primeiro grau.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2200984-73.2017.8.26.0000; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;33&ordf; Vara C&iacute;vel; Data do Julgamento: 16/08/2018; Data de Registro: 20/08/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/08/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/08/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZATÓRIA POR ATO ILÍCITO - <em>ACIDENTE DE TRÂNSITO</em> - TUTELA ANTECIPADA - Pensão alimentícia - Insurgência quanto à decisão que deferiu a tutela de urgência determinando-se às rés, ora agravantes, o pagamento de pensão alimentícia em favor da menor Kathllen, no valor de três salários mínimos (um para cada ré) vigentes à época de cada pagamento -  Ausentes os requisitos previstos no art.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZATÓRIA POR ATO ILÍCITO - <em>ACIDENTE DE TRÂNSITO</em> - TUTELA ANTECIPADA - Pensão alimentícia - Insurgência quanto à decisão que deferiu a tutela de urgência determinando-se às rés, ora agravantes, o pagamento de pensão alimentícia em favor da menor Kathllen, no valor de três salários mínimos (um para cada ré) vigentes à época de cada pagamento -  Ausentes os requisitos previstos no art. 300 do Novo CPC, quais sejam, elementos que evidenciam a probabilidade do direito e o perigo de dano - Necessidade de instrução probatória, após a qual, considerados novos elementos de convicção, poderá ser reexaminado o pedido de tutela de urgência - Decisão reformada - Recurso provido para cassar a liminar concedida em primeiro grau.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1292&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11719463" cdForo="0" >
										0031717-04.2008.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="11719463" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11719463);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11719463" style="display: none;" >									
	<div id="textAreaDados_11719463" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. A&ccedil;&atilde;o indenizat&oacute;ria decorrente de acidente de tr&acirc;nsito. Responsabilidade Civil. Preliminares arguidas pela seguradora denunciada, em peti&ccedil;&atilde;o superveniente, rejeitadas. Responsabilidade da seguradora at&eacute; o limite da ap&oacute;lice, o que fica esclarecido e observado, de of&iacute;cio. Senten&ccedil;a de parcial proced&ecirc;ncia. Apela&ccedil;&atilde;o da empresa r&eacute;. Culpa do motorista, preposto da r&eacute;, que permaneceu parado em cruzamento de via preferencial, interceptando a trajet&oacute;ria do micro-&ocirc;nibus conduzido pelo autor, que com ele colidiu. Empresa que sustenta culpa de terceiro que trafegava em sentido contr&aacute;rio em alta velocidade e impediu a conclus&atilde;o da manobra por seu preposto. Eventual culpa de terceiro que n&atilde;o afasta a responsabilidade do causador direto do dano. Incid&ecirc;ncia dos artigos 929 e 930 do CC. Dever de indenizar da empresa propriet&aacute;ria do &ocirc;nibus. Danos materiais. Despesas m&eacute;dicas amparadas em laudo m&eacute;dico, exames e receitu&aacute;rio, comprovadas por nota fiscal. Indeniza&ccedil;&atilde;o mantida. Pens&atilde;o mensal. Pretens&atilde;o de redu&ccedil;&atilde;o que n&atilde;o se sustenta. Valor apurado segundo a m&eacute;dia das tr&ecirc;s &uacute;ltimas remunera&ccedil;&otilde;es percebidas pelo autor, no trabalho para o qual se inabilitou (motorista) em raz&atilde;o de les&atilde;o corporal (redu&ccedil;&atilde;o da vis&atilde;o). Impugna&ccedil;&atilde;o gen&eacute;rica de valores. Recebimento de benef&iacute;cio previdenci&aacute;rio que n&atilde;o afasta o pagamento de pens&atilde;o. Condena&ccedil;&atilde;o ao pensionamento at&eacute; que o autor complete 70 anos de idade. Termo final mantido. Dano moral caracterizado. Autor que sofreu fratura exposta da t&iacute;bia, trauma de art&eacute;ria, submetido a interna&ccedil;&atilde;o e procedimento cir&uacute;rgico de enxerto, m&uacute;ltiplas fraturas faciais, perda da vis&atilde;o do olho direito e incapacidade parcial e permanente que o inabilitou para o exerc&iacute;cio de sua atividade laboral (motorista). Danos morais fixados em R$ 50.000,00 que n&atilde;o comportam redu&ccedil;&atilde;o. Senten&ccedil;a mantida. Manifesta&ccedil;&atilde;o da seguradora n&atilde;o acolhida. Apela&ccedil;&atilde;o da r&eacute; n&atilde;o provida, com observa&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0031717-04.2008.8.26.0114; Relator (a):&nbsp;Carlos Dias Motta; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 15/08/2018; Data de Registro: 17/08/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Dias Motta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/08/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/08/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. Ação indenizatória decorrente de <em>acidente de trânsito</em>. Responsabilidade Civil. Preliminares arguidas pela seguradora denunciada, em petição superveniente, rejeitadas. Responsabilidade da seguradora até o limite da apólice, o que fica esclarecido e observado, de ofício. Sentença de parcial procedência. Apelação da empresa ré. Culpa do motorista, preposto da ré, que permaneceu
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. Ação indenizatória decorrente de <em>acidente de trânsito</em>. Responsabilidade Civil. Preliminares arguidas pela seguradora denunciada, em petição superveniente, rejeitadas. Responsabilidade da seguradora até o limite da apólice, o que fica esclarecido e observado, de ofício. Sentença de parcial procedência. Apelação da empresa ré. Culpa do motorista, preposto da ré, que permaneceu parado em cruzamento de via preferencial, interceptando a trajetória do micro-ônibus conduzido pelo autor, que com ele colidiu. Empresa que sustenta culpa de terceiro que trafegava em sentido contrário em alta velocidade e impediu a conclusão da manobra por seu preposto. Eventual culpa de terceiro que não afasta a responsabilidade do causador direto do dano. Incidência dos artigos 929 e 930 do CC. Dever de indenizar da empresa proprietária do ônibus. Danos materiais. Despesas médicas amparadas em laudo médico, exames e receituário, comprovadas por nota fiscal. Indenização mantida. <em>Pensão mensal</em>. Pretensão de redução que não se sustenta. Valor apurado segundo a média das três últimas remunerações percebidas pelo autor, no trabalho para o qual se inabilitou (motorista) em razão de lesão corporal (redução da visão). Impugnação genérica de valores. Recebimento de benefício previdenciário que não afasta o pagamento de pensão. Condenação ao pensionamento até que o autor complete 70 anos de idade. Termo final mantido. Dano moral caracterizado. Autor que sofreu fratura exposta da tíbia, trauma de artéria, submetido a internação e procedimento cirúrgico de enxerto, múltiplas fraturas faciais, perda da visão do olho direito e incapacidade parcial e permanente que o inabilitou para o exercício de sua atividade laboral (motorista). Danos morais fixados em R$ 50.000,00 que não comportam redução. Sentença mantida. Manifestação da seguradora não acolhida. Apelação da ré não provida, com observação. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1293&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11719368" cdForo="0" >
										0019354-80.2006.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="11719368" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11719368);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11719368" style="display: none;" >									
	<div id="textAreaDados_11719368" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. Responsabilidade civil. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Atropelamento em via f&eacute;rrea. Senten&ccedil;a de improced&ecirc;ncia. Apelo da autora. Alega&ccedil;&atilde;o de descumprimento do dever legal de seguran&ccedil;a e fiscaliza&ccedil;&atilde;o por parte da concession&aacute;ria. Recurso especial repetitivo n&ordm; 1210064/SP. Descumprimento das medidas de seguran&ccedil;a impostas por lei que caracteriza a culpa da concession&aacute;ria de transporte ferrovi&aacute;rio e o consequente dever de indenizar. Responsabiliza&ccedil;&atilde;o da concession&aacute;ria que pode ser elidida t&atilde;o somente quando comprovada a culpa exclusiva da v&iacute;tima. Caso concreto em que r&eacute; foi omissa quanto aos deveres de seguran&ccedil;a e fiscaliza&ccedil;&atilde;o. Acidente ocorrido em trecho urbano. Ferrovia ladeada por vias p&uacute;blicas, com circula&ccedil;&atilde;o de pedestres que cruzam a ferrovia. Aus&ecirc;ncia de muros ou grades, bem como de passarela nas imedia&ccedil;&otilde;es. D&uacute;vida acerca da localiza&ccedil;&atilde;o da locomotiva, se tracionando ou empurrando a composi&ccedil;&atilde;o. Fato que pode repercutir na sonoridade. Responsabilidade da empresa r&eacute; que est&aacute; caracterizada. Culpa concorrente n&atilde;o evidenciada. Atropelamento que causou a amputa&ccedil;&atilde;o do p&eacute; direito e dos dedos do p&eacute; esquerdo da autora. Incapacidade parcial e permanente apurada por per&iacute;cia m&eacute;dica do IMESC. Autora que trabalhava como dom&eacute;stica e n&atilde;o conta com escolaridade, o que agrava a dificuldade de reinser&ccedil;&atilde;o no mercado de trabalho. Pens&atilde;o mensal devida. Valor fixado em 80% do sal&aacute;rio m&iacute;nimo, de forma vital&iacute;cia, com termo inicial a contar do acidente. Juros e corre&ccedil;&atilde;o monet&aacute;ria devidos. Inser&ccedil;&atilde;o da autora em folha de pagamento da empresa r&eacute; para a garantia do pagamento. Dano moral caracterizado. Les&atilde;o aparente &agrave; integridade f&iacute;sica, que acarretou comprometimento f&iacute;sico e redu&ccedil;&atilde;o da capacidade funcional. Indeniza&ccedil;&atilde;o no valor de R$ 50.000,00. Incid&ecirc;ncia de juros a contar do evento danoso, ou seja, do acidente, nos termos da S&uacute;mula 54 do STJ. Corre&ccedil;&atilde;o monet&aacute;ria a contar deste julgamento. Sucumb&ecirc;ncia rec&iacute;proca quanto aos danos materiais, compensando-se os honor&aacute;rios advocat&iacute;cios. Sucumb&ecirc;ncia integral da r&eacute; quanto aos danos morais. S&uacute;mula 326 do STJ. Honor&aacute;rios fixados em 10% do valor da condena&ccedil;&atilde;o pelos danos morais. Recurso parcialmente provido. Denuncia&ccedil;&atilde;o da lide &agrave; seguradora da empresa r&eacute;. Ap&oacute;lice de seguro que abrange o trecho onde ocorreu o acidente. Previs&atilde;o de cobertura para danos materiais e corporais, at&eacute; o limite constante da ap&oacute;lice. Cobertura por danos morais expressamente exclu&iacute;da. Denuncia&ccedil;&atilde;o da lide parcialmente procedente. Senten&ccedil;a reformada. Apela&ccedil;&atilde;o parcialmente provida, com a parcial proced&ecirc;ncia da denuncia&ccedil;&atilde;o da lide.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0019354-80.2006.8.26.0590; Relator (a):&nbsp;Carlos Dias Motta; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Vicente -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 15/08/2018; Data de Registro: 17/08/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Dias Motta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/08/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/08/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. Responsabilidade civil. Ação de indenização por danos morais. Atropelamento em via férrea. Sentença de improcedência. Apelo da autora. Alegação de descumprimento do dever legal de segurança e fiscalização por parte da concessionária. Recurso especial repetitivo nº 1210064/SP. Descumprimento das medidas de segurança impostas por lei que caracteriza a culpa da concessionária de transporte
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. Responsabilidade civil. Ação de indenização por danos morais. Atropelamento em via férrea. Sentença de improcedência. Apelo da autora. Alegação de descumprimento do dever legal de segurança e fiscalização por parte da concessionária. Recurso especial repetitivo nº 1210064/SP. Descumprimento das medidas de segurança impostas por lei que caracteriza a culpa da concessionária de transporte ferroviário e o consequente dever de indenizar. Responsabilização da concessionária que pode ser elidida tão somente quando comprovada a culpa exclusiva da vítima. Caso concreto em que ré foi omissa quanto aos deveres de segurança e fiscalização. Acidente ocorrido em trecho urbano. Ferrovia ladeada por vias públicas, com circulação de pedestres que cruzam a ferrovia. Ausência de muros ou grades, bem como de passarela nas imediações. Dúvida acerca da localização da locomotiva, se tracionando ou empurrando a composição. Fato que pode repercutir na sonoridade. Responsabilidade da empresa ré que está caracterizada. Culpa concorrente não evidenciada. Atropelamento que causou a amputação do pé direito e dos dedos do pé esquerdo da autora. Incapacidade parcial e permanente apurada por perícia médica do IMESC. Autora que trabalhava como doméstica e não conta com escolaridade, o que agrava a dificuldade de reinserção no mercado de trabalho. <em>Pensão mensal</em> devida. Valor fixado em 80% do salário mínimo, de forma <em>vitalícia</em>, com termo inicial a contar do acidente. Juros e correção monetária devidos. Inserção da autora em folha de pagamento da empresa ré para a garantia do pagamento. Dano moral caracterizado. Lesão aparente à integridade física, que acarretou comprometimento físico e redução da capacidade funcional. Indenização no valor de R$ 50.000,00. Incidência de juros a contar do evento danoso, ou seja, do acidente, nos termos da Súmula 54 do STJ. Correção monetária a contar deste julgamento. Sucumbência recíproca quanto aos danos materiais, compensando-se os honorários advocatícios. Sucumbência integral da ré quanto aos danos morais. Súmula 326 do STJ. Honorários fixados em 10% do valor da condenação pelos danos morais. Recurso parcialmente provido. Denunciação da lide à seguradora da empresa ré. Apólice de seguro que abrange o trecho onde ocorreu o acidente. Previsão de cobertura para danos materiais e corporais, até o limite constante da apólice. Cobertura por danos morais expressamente excluída. Denunciação da lide parcialmente procedente. Sentença reformada. Apelação parcialmente provida, com a parcial procedência da denunciação da lide.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1294&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11713837" cdForo="0" >
										1003865-71.2015.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="11713837" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11713837);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11713837" style="display: none;" >									
	<div id="textAreaDados_11713837" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. Responsabilidade da r&eacute; incontroversa. Repara&ccedil;&atilde;o dos danos reconhecida.

INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS. Autora que se desincumbiu do &ocirc;nus da prova, demonstrando os gastos com fisioterapia, material ortop&eacute;dico e medicamentos. Ressarcimento de rigor. No mais, impossibilidade de se indenizar dano hipot&eacute;tico.

INDENIZA&Ccedil;&Atilde;O EM RAZ&Atilde;O DA PERDA DA CHANCE. Descabimento. Aus&ecirc;ncia de chance concreta e s&eacute;ria de progresso profissional, a justificar a repara&ccedil;&atilde;o pretendida.

PAGAMENTO DE PENS&Atilde;O MENSAL. Rendimento da autora comprovado, com base em diploma, recibos e declara&ccedil;&atilde;o da empresa onde os servi&ccedil;os s&atilde;o prestados. Percentual fixado segundo as conclus&otilde;es periciais, que devem ser prestigiadas em detrimento da sugest&atilde;o do assistente t&eacute;cnico.

INDENIZA&Ccedil;&Atilde;O POR DANOS EST&Eacute;TICOS. Verba indenizat&oacute;ria majorada para R$20.000,00, tendo em vista a gravidade e irreversibilidade do preju&iacute;zo (marcha &quot;ceifante&quot;, ou seja, a autora arrasta o membro inferior esquerdo). Precedente desta E. Corte em caso an&aacute;logo.

INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS. Quantum indenizat&oacute;rio mantido em R$30.000,00, tendo em vista as circunst&acirc;ncias do caso concreto (hemiparesia dos membros superior e inferior do lado esquerdo), bem como aos princ&iacute;pios da proporcionalidade e razoabilidade. Corre&ccedil;&atilde;o monet&aacute;ria a partir do arbitramento (S&uacute;mula 362 do STJ).

CONSTITUI&Ccedil;&Atilde;O DE CAPITAL. Irresigna&ccedil;&atilde;o insubsistente. Cau&ccedil;&atilde;o judicial que se revela suficiente para garantir a execu&ccedil;&atilde;o.

Recursos providos em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003865-71.2015.8.26.0007; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;13&ordf; Vara C&iacute;vel; Data do Julgamento: 16/08/2018; Data de Registro: 16/08/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/08/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/08/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. Responsabilidade da ré incontroversa. Reparação dos danos reconhecida.

INDENIZAÇÃO POR DANOS MATERIAIS. Autora que se desincumbiu do ônus da prova, demonstrando os gastos com fisioterapia, material ortopédico e medicamentos. Ressarcimento de rigor. No mais, impossibilidade de se indenizar dano hipotético.

INDENIZAÇÃO EM RAZÃO DA PERDA DA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. Responsabilidade da ré incontroversa. Reparação dos danos reconhecida.

INDENIZAÇÃO POR DANOS MATERIAIS. Autora que se desincumbiu do ônus da prova, demonstrando os gastos com fisioterapia, material ortopédico e medicamentos. Ressarcimento de rigor. No mais, impossibilidade de se indenizar dano hipotético.

INDENIZAÇÃO EM RAZÃO DA PERDA DA CHANCE. Descabimento. Ausência de chance concreta e séria de progresso profissional, a justificar a reparação pretendida.

PAGAMENTO DE <em>PENSÃO MENSAL</em>. Rendimento da autora comprovado, com base em diploma, recibos e declaração da empresa onde os serviços são prestados. Percentual fixado segundo as conclusões periciais, que devem ser prestigiadas em detrimento da sugestão do assistente técnico.

INDENIZAÇÃO POR DANOS ESTÉTICOS. Verba indenizatória majorada para R$20.000,00, tendo em vista a gravidade e irreversibilidade do prejuízo (marcha "ceifante", ou seja, a autora arrasta o membro inferior esquerdo). Precedente desta E. Corte em caso análogo.

INDENIZAÇÃO POR DANOS MORAIS. Quantum indenizatório mantido em R$30.000,00, tendo em vista as circunstâncias do caso concreto (hemiparesia dos membros superior e inferior do lado esquerdo), bem como aos princípios da proporcionalidade e razoabilidade. Correção monetária a partir do arbitramento (Súmula 362 do STJ).

CONSTITUIÇÃO DE CAPITAL. Irresignação insubsistente. Caução judicial que se revela suficiente para garantir a execução.

Recursos providos em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1295&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11710007" cdForo="0" >
										2231491-17.2017.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="11710007" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11710007);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11710007" style="display: none;" >									
	<div id="textAreaDados_11710007" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais. Falecimento do filho dos recorrentes em acidente de tr&acirc;nsito. Pedido de tutela de urg&ecirc;ncia, com vistas ao pagamento de pens&atilde;o mensal. Inviabilidade da determina&ccedil;&atilde;o, neste momento. Aus&ecirc;ncia de elementos que evidenciem a probabilidade do direito, sem o crivo do contradit&oacute;rio. Intelig&ecirc;ncia do art. 300, do C&oacute;digo de Processo Civil. Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2231491-17.2017.8.26.0000; Relator (a):&nbsp;Luis Carlos de Barros; &Oacute;rg&atilde;o Julgador: 20&ordf; C&acirc;mara de Direito Privado; Foro Distrital Ibirapuera -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 06/08/2018; Data de Registro: 16/08/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luis Carlos de Barros
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									20ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/08/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/08/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização por danos morais e materiais. Falecimento do filho dos recorrentes em <em>acidente de trânsito</em>. Pedido de tutela de urgência, com vistas ao pagamento de <em>pensão mensal</em>. Inviabilidade da determinação, neste momento. Ausência de elementos que evidenciem a probabilidade do direito, sem o crivo do contraditório. Inteligência do art. 300, do Código de Processo Civil.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização por danos morais e materiais. Falecimento do filho dos recorrentes em <em>acidente de trânsito</em>. Pedido de tutela de urgência, com vistas ao pagamento de <em>pensão mensal</em>. Inviabilidade da determinação, neste momento. Ausência de elementos que evidenciem a probabilidade do direito, sem o crivo do contraditório. Inteligência do art. 300, do Código de Processo Civil. Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1296&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11712931" cdForo="0" >
										1038610-60.2013.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="11712931" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11712931);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11712931" style="display: none;" >									
	<div id="textAreaDados_11712931" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o decorrente de&nbsp;acidente de tr&acirc;nsito&nbsp;&ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia &ndash;  Apela&ccedil;&atilde;o da Denunciada &ndash;  Preparo recursal &ndash;  Princ&iacute;pio do tempus regit actum que se refere &agrave;s regras de procedimento, cuja pr&aacute;tica deve obedecer &agrave; Lei vigente no tempo em que verificadas &ndash;  In casu, tanto a senten&ccedil;a quanto a interposi&ccedil;&atilde;o do recurso se deram na vig&ecirc;ncia do CPC de 2015, motivo pelo qual a an&aacute;lise dos requisitos necess&aacute;rios &agrave; interposi&ccedil;&atilde;o de recurso, tais como cabimento, adequa&ccedil;&atilde;o, tempestividade e preparo, deve se pautar pelo novo Estatuto Processual. Destarte, a inobserv&acirc;ncia de tais regras acaba por gerar as consequ&ecirc;ncias previstas na norma vigente quando da pr&aacute;tica do ato &ndash;  Apelante que n&atilde;o demonstrou o recolhimento do preparo, ap&oacute;s o indeferimento do pedido de justi&ccedil;a gratuita &ndash;  Recurso deserto &ndash;  Recurso da empresa r&eacute; - Responsabilidade Civil Extracontratual de Permission&aacute;ria de Servi&ccedil;o P&uacute;blico pautada pela Teoria do Risco Administrativo &ndash;  Conjunto probat&oacute;rio que indica o nexo de causalidade entre o acidente e a conduta do preposto da requerida na condu&ccedil;&atilde;o do coletivo. Aus&ecirc;ncia de prova de culpa exclusiva da v&iacute;tima &ndash;  Pens&atilde;o mensal vital&iacute;cia &ndash;  &Agrave; m&iacute;ngua de prova da efetiva remunera&ccedil;&atilde;o percebida pela v&iacute;tima antes do acidente, a indeniza&ccedil;&atilde;o deve ser fixada com base no valor do sal&aacute;rio m&iacute;nimo &ndash;  Indeniza&ccedil;&atilde;o por danos morais que foi fixada &agrave; luz do princ&iacute;pio da proporcionalidade e dos crit&eacute;rios jurisprudenciais consagrados para situa&ccedil;&otilde;es da esp&eacute;cie dos autos &ndash;  Senten&ccedil;a mantida por seus pr&oacute;prios fundamentos, nos termos do art. 252 do RITJSP &ndash;  Recurso da seguradora n&atilde;o conhecido &ndash;  Recurso da r&eacute; improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1038610-60.2013.8.26.0100; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;24&ordf; Vara C&iacute;vel; Data do Julgamento: 15/08/2018; Data de Registro: 16/08/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/08/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/08/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização decorrente de <em>acidente de trânsito</em> –  Sentença de parcial procedência –  Apelação da Denunciada –  Preparo recursal –  Princípio do tempus regit actum que se refere às regras de procedimento, cuja prática deve obedecer à Lei vigente no tempo em que verificadas –  In casu, tanto a sentença quanto a interposição do recurso se deram na vigência do CPC de 2015, motivo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização decorrente de <em>acidente de trânsito</em> –  Sentença de parcial procedência –  Apelação da Denunciada –  Preparo recursal –  Princípio do tempus regit actum que se refere às regras de procedimento, cuja prática deve obedecer à Lei vigente no tempo em que verificadas –  In casu, tanto a sentença quanto a interposição do recurso se deram na vigência do CPC de 2015, motivo pelo qual a análise dos requisitos necessários à interposição de recurso, tais como cabimento, adequação, tempestividade e preparo, deve se pautar pelo novo Estatuto Processual. Destarte, a inobservância de tais regras acaba por gerar as consequências previstas na norma vigente quando da prática do ato –  Apelante que não demonstrou o recolhimento do preparo, após o indeferimento do pedido de justiça gratuita –  Recurso deserto –  Recurso da empresa ré - Responsabilidade Civil Extracontratual de Permissionária de Serviço Público pautada pela Teoria do Risco Administrativo –  Conjunto probatório que indica o nexo de causalidade entre o acidente e a conduta do preposto da requerida na condução do coletivo. Ausência de prova de culpa exclusiva da vítima –  <em>Pensão mensal</em> <em>vitalícia</em> –  À míngua de prova da efetiva remuneração percebida pela vítima antes do acidente, a indenização deve ser fixada com base no valor do salário mínimo –  Indenização por danos morais que foi fixada à luz do princípio da proporcionalidade e dos critérios jurisprudenciais consagrados para situações da espécie dos autos –  Sentença mantida por seus próprios fundamentos, nos termos do art. 252 do RITJSP –  Recurso da seguradora não conhecido –  Recurso da ré improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1297&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11711130" cdForo="0" >
										3003750-06.2013.8.26.0615
									</a>
									
									<a class="downloadEmenta" cdAcordao="11711130" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11711130);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11711130" style="display: none;" >									
	<div id="textAreaDados_11711130" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO. INDENIZA&Ccedil;&Atilde;O. 1. Agiu com evidente culpa o corr&eacute;u condutor do ve&iacute;culo pertencente &agrave; requerida, eis que ingressou em via de acesso, de tr&acirc;nsito r&aacute;pido, desrespeitando a prefer&ecirc;ncia do autor e a sinaliza&ccedil;&atilde;o de &quot;PARE&quot;, especialmente se considerado que seu ve&iacute;culo (uma fresadora) imprime velocidade m&aacute;xima de 6 km/h, sendo necess&aacute;ria cautela extraordin&aacute;ria ou sinaliza&ccedil;&atilde;o para sua locomo&ccedil;&atilde;o.  2. Evidente o abalo moral causado por acidente em que a v&iacute;tima &eacute; submetida a cirurgia extremamente invasiva decorrente de fratura do f&ecirc;mur, da patela e do punho, permanecendo diversos meses incapacitado para o trabalho, necessitando de v&aacute;rias sess&otilde;es de fisioterapia e, por fim, &eacute; acometido de sequelas e cicatrizes permanentes. 3.  Na fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o pelo dano moral cabe ao juiz nortear-se pelo princ&iacute;pio da razoabilidade, estabelecendo-a em valor nem t&atilde;o grande que se converta em fonte de enriquecimento, nem t&atilde;o pequena que se torne inexpressiva. Senten&ccedil;a mantida. Recursos desprovidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 3003750-06.2013.8.26.0615; Relator (a):&nbsp;Felipe Ferreira; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Tanabi -&nbsp;1&ordf; Vara; Data do Julgamento: 16/08/2018; Data de Registro: 16/08/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Felipe Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tanabi
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/08/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/08/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO. 1. Agiu com evidente culpa o corréu condutor do veículo pertencente à requerida, eis que ingressou em via de acesso, de trânsito rápido, desrespeitando a preferência do autor e a sinalização de "PARE", especialmente se considerado que seu veículo (uma fresadora) imprime velocidade máxima de 6 km/h, sendo necessária cautela extraordinária ou sinalização
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO. 1. Agiu com evidente culpa o corréu condutor do veículo pertencente à requerida, eis que ingressou em via de acesso, de trânsito rápido, desrespeitando a preferência do autor e a sinalização de "PARE", especialmente se considerado que seu veículo (uma fresadora) imprime velocidade máxima de 6 km/h, sendo necessária cautela extraordinária ou sinalização para sua locomoção.  2. Evidente o abalo moral causado por acidente em que a vítima é submetida a cirurgia extremamente invasiva decorrente de fratura do fêmur, da patela e do punho, permanecendo diversos meses incapacitado para o trabalho, necessitando de várias sessões de fisioterapia e, por fim, é acometido de sequelas e cicatrizes permanentes. 3.  Na fixação da indenização pelo dano moral cabe ao juiz nortear-se pelo princípio da razoabilidade, estabelecendo-a em valor nem tão grande que se converta em fonte de enriquecimento, nem tão pequena que se torne inexpressiva. Sentença mantida. Recursos desprovidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1298&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11712486" cdForo="0" >
										4001389-11.2013.8.26.0223
									</a>
									
									<a class="downloadEmenta" cdAcordao="11712486" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11712486);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11712486" style="display: none;" >									
	<div id="textAreaDados_11712486" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO. INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E LUCROS CESSANTES. 1. A quest&atilde;o referente &agrave; Carteira de Habilita&ccedil;&atilde;o se encontrar com a validade vencida somente deve ser levada em considera&ccedil;&atilde;o para fins de responsabilidade civil se tal circunst&acirc;ncia foi determinante para a ocorr&ecirc;ncia do acidente. 2.  Evidenciado pelo conjunto probat&oacute;rio contido nos autos a culpa do r&eacute;u David pelo acidente, de rigor que os requeridos arquem com os danos causados. 3. Cabe aos r&eacute;us demonstrar a ocorr&ecirc;ncia de fatos modificativos, impeditivos ou extintivos do direito do autor. Intelig&ecirc;ncia do artigo 373, II, do C&oacute;digo de Processo Civil. 4. Se o relat&oacute;rio de avarias cont&eacute;m minuciosa an&aacute;lise dos danos, plenamente poss&iacute;vel sua ado&ccedil;&atilde;o para comprova&ccedil;&atilde;o da perda total da motocicleta do autor. 5. O lucro cessante, como esp&eacute;cie dos lucros e perdas, de natureza material, n&atilde;o se presume, pois sua comprova&ccedil;&atilde;o constitui pressuposto da obriga&ccedil;&atilde;o de indenizar. Senten&ccedil;a reformada. Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4001389-11.2013.8.26.0223; Relator (a):&nbsp;Felipe Ferreira; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Guaruj&aacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 16/08/2018; Data de Registro: 16/08/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Felipe Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/08/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/08/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MATERIAIS E LUCROS CESSANTES. 1. A questão referente à Carteira de Habilitação se encontrar com a validade vencida somente deve ser levada em consideração para fins de responsabilidade civil se tal circunstância foi determinante para a ocorrência do acidente. 2.  Evidenciado pelo conjunto probatório contido nos autos a culpa do réu David pelo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MATERIAIS E LUCROS CESSANTES. 1. A questão referente à Carteira de Habilitação se encontrar com a validade vencida somente deve ser levada em consideração para fins de responsabilidade civil se tal circunstância foi determinante para a ocorrência do acidente. 2.  Evidenciado pelo conjunto probatório contido nos autos a culpa do réu David pelo acidente, de rigor que os requeridos arquem com os danos causados. 3. Cabe aos réus demonstrar a ocorrência de fatos modificativos, impeditivos ou extintivos do direito do autor. Inteligência do artigo 373, II, do Código de Processo Civil. 4. Se o relatório de avarias contém minuciosa análise dos danos, plenamente possível sua adoção para comprovação da perda total da motocicleta do autor. 5. O lucro cessante, como espécie dos lucros e perdas, de natureza material, não se presume, pois sua comprovação constitui pressuposto da obrigação de indenizar. Sentença reformada. Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1299&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11724738" cdForo="0" >
										1004179-68.2015.8.26.0281
									</a>
									
									<a class="downloadEmenta" cdAcordao="11724738" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11724738);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11724738" style="display: none;" >									
	<div id="textAreaDados_11724738" class="mensagemSemFormatacao" >
		RECURSO &ndash;  APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  ACIDENTE DE TRANSITO - RODOVIA ESTADUAL &ndash;  COLIS&Atilde;O ENTRE MOTOCICLETA E AUTOM&Oacute;VEL &ndash; RESPONSABILIDADE CIVIL SUBJETIVA &ndash;  REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS &ndash;  A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A. Requerentes motociclistas v&iacute;tima de acidente em rodovia estadual ( colis&atilde;o ). Autom&oacute;vel conduzido pelo requerido que, ao efetuar manobra de cruzamento de pista de rodagem em rodovia estadual, interceptou a trajet&oacute;ria de motociclo. Senten&ccedil;a de parcial proced&ecirc;ncia para condenar o requerido ao pagamento de danos morais e est&eacute;ticos. Lide julgada improcedente antecipadamente ao fundamento de manobra indevida pelo requerido. Descabimento. Dila&ccedil;&atilde;o probat&oacute;ria pleiteada pelas partes que se afigura essencial ao deslinde da controv&eacute;rsia. Majora&ccedil;&atilde;o da honor&aacute;ria advocat&iacute;cia ( artigo 85, par&aacute;grafo 11, do C&oacute;digo de Processo Civil ), que n&atilde;o se aplica, dado o acolhimento do recurso. Senten&ccedil;a anulada para que o processo retome seu curso junto ao Ju&iacute;zo de origem. Recurso de apela&ccedil;&atilde;o integralmente provido para anular a respeit&aacute;vel senten&ccedil;a recorrida e determinar o retorno dos autos do processo &agrave; Vara de origem para regular prosseguimento at&eacute; os seus ulteriores termos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004179-68.2015.8.26.0281; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Itatiba -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 16/08/2018; Data de Registro: 16/08/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itatiba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/08/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/08/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO –  APELAÇÃO CÍVEL –  <em>ACIDENTE DE TRANSITO</em> - RODOVIA ESTADUAL –  COLISÃO ENTRE MOTOCICLETA E AUTOMÓVEL – RESPONSABILIDADE CIVIL SUBJETIVA –  REPARAÇÃO DE DANOS MATERIAIS E MORAIS –  AÇÃO DE COBRANÇA. Requerentes motociclistas vítima de acidente em rodovia estadual ( colisão ). Automóvel conduzido pelo requerido que, ao efetuar manobra de cruzamento de pista de rodagem em rodovia
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO –  APELAÇÃO CÍVEL –  <em>ACIDENTE DE TRANSITO</em> - RODOVIA ESTADUAL –  COLISÃO ENTRE MOTOCICLETA E AUTOMÓVEL – RESPONSABILIDADE CIVIL SUBJETIVA –  REPARAÇÃO DE DANOS MATERIAIS E MORAIS –  AÇÃO DE COBRANÇA. Requerentes motociclistas vítima de acidente em rodovia estadual ( colisão ). Automóvel conduzido pelo requerido que, ao efetuar manobra de cruzamento de pista de rodagem em rodovia estadual, interceptou a trajetória de motociclo. Sentença de parcial procedência para condenar o requerido ao pagamento de danos morais e estéticos. Lide julgada improcedente antecipadamente ao fundamento de manobra indevida pelo requerido. Descabimento. Dilação probatória pleiteada pelas partes que se afigura essencial ao deslinde da controvérsia. Majoração da honorária advocatícia ( artigo 85, parágrafo 11, do Código de Processo Civil ), que não se aplica, dado o acolhimento do recurso. Sentença anulada para que o processo retome seu curso junto ao Juízo de origem. Recurso de apelação integralmente provido para anular a respeitável sentença recorrida e determinar o retorno dos autos do processo à Vara de origem para regular prosseguimento até os seus ulteriores termos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1300&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11711919" cdForo="0" >
										1001752-14.2014.8.26.0482
									</a>
									
									<a class="downloadEmenta" cdAcordao="11711919" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11711919);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11711919" style="display: none;" >									
	<div id="textAreaDados_11711919" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos.

Responsabilidade civil - Acidente em rodovia ocorrido em 18 de fevereiro de 2011 - Falecimento do filho dos autores - Senten&ccedil;a de parcial proced&ecirc;ncia - Apelo do r&eacute;u - Reconhecida a culpa do r&eacute;u por imprud&ecirc;ncia, ao dirigir caminh&atilde;o em velocidade muito superior ao limite em dia chuvoso - Inverossimilhan&ccedil;a da tese sustentada pela defesa - Inviabilidade da dedu&ccedil;&atilde;o do valor recebido a t&iacute;tulo de DPVAT - Pens&atilde;o mensal vital&iacute;cia fixada em meio sal&aacute;rio m&iacute;nimo, aproximadamente 1/3 dos rendimentos do falecido - Diminui&ccedil;&atilde;o do valor porque o filho j&aacute; havia constitu&iacute;do fam&iacute;lia - Fixa&ccedil;&atilde;o em 1/4 do sal&aacute;rio m&iacute;nimo mensal - Indeniza&ccedil;&atilde;o por danos morais que n&atilde;o comporta diminui&ccedil;&atilde;o - Senten&ccedil;a reformada em parte.

Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001752-14.2014.8.26.0482; Relator (a):&nbsp;Maria Cristina de Almeida Bacarim; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Presidente Prudente -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 15/08/2018; Data de Registro: 16/08/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Cristina de Almeida Bacarim
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/08/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/08/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de reparação de danos.

Responsabilidade civil - Acidente em rodovia ocorrido em 18 de fevereiro de 2011 - Falecimento do filho dos autores - Sentença de parcial procedência - Apelo do réu - Reconhecida a culpa do réu por imprudência, ao dirigir caminhão em velocidade muito superior ao limite em dia chuvoso - Inverossimilhança da tese sustentada pela defesa - Inviabilidade da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de reparação de danos.

Responsabilidade civil - Acidente em rodovia ocorrido em 18 de fevereiro de 2011 - Falecimento do filho dos autores - Sentença de parcial procedência - Apelo do réu - Reconhecida a culpa do réu por imprudência, ao dirigir caminhão em velocidade muito superior ao limite em dia chuvoso - Inverossimilhança da tese sustentada pela defesa - Inviabilidade da dedução do valor recebido a título de DPVAT - <em>Pensão mensal</em> <em>vitalícia</em> fixada em meio salário mínimo, aproximadamente 1/3 dos rendimentos do falecido - Diminuição do valor porque o filho já havia constituído família - Fixação em 1/4 do salário mínimo mensal - Indenização por danos morais que não comporta diminuição - Sentença reformada em parte.

Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1281 a 1300
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A64" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A63" style="padding-left:4px" >
						63
					</a>
				
			
		
			
				
				
					<a name="A64" style="padding-left:4px" >
						64
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						65
					</span>
				
				
			
		
			
				
				
					<a name="A66" style="padding-left:4px" >
						66
					</a>
				
			
		
			
				
				
					<a name="A67" style="padding-left:4px" >
						67
					</a>
				
			
		

		
			<a name="A66" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
