







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3481&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6376148" cdForo="0" >
										0002038-26.2008.8.26.0318
									</a>
									
									<a class="downloadEmenta" cdAcordao="6376148" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6376148);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6376148" style="display: none;" >									
	<div id="textAreaDados_6376148" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. Carro que desrespeita sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria. Irrelev&acirc;ncia da velocidade da motocicleta que trafega pela via preferencial. Teoria do eixo m&eacute;dio afastada. Presun&ccedil;&atilde;o de culpa n&atilde;o elidida (CTB, arts. 36 e 44). Responsabilidade civil configurada. Les&atilde;o &agrave; sa&uacute;de (CC, art. 949). Danos materiais. Dano emergente. Reembolso das despesas comprovadas com o tratamento. Corre&ccedil;&atilde;o monet&aacute;ria do desembolso. Juros de mora do fato lesivo (S&uacute;mula 54 do STJ). Aquisi&ccedil;&atilde;o de pr&oacute;tese (mola de coidvilla), cujo valor ser&aacute; apurado em fase de liquida&ccedil;&atilde;o. Lucros cessantes. N&atilde;o comprova&ccedil;&atilde;o do exerc&iacute;cio de atividade laborativa remunerada &agrave; &eacute;poca do acidente. Aus&ecirc;ncia de lucro razoavelmente esperado. Pens&atilde;o mensal vital&iacute;cia (CC, art. 950). Redu&ccedil;&atilde;o da capacidade funcional demonstrada pela per&iacute;cia. Atividade laborativa remunerada n&atilde;o comprovada. Vincula&ccedil;&atilde;o ao sal&aacute;rio m&iacute;nimo. Possibilidade (S&uacute;mula n. 490 do STF). Percentagem da deprecia&ccedil;&atilde;o da capacidade funcional sobre o sal&aacute;rio m&iacute;nimo vigente &agrave; &eacute;poca do julgamento. Termo inicial. Data do fato lesivo. D&eacute;cimo&nbsp;terceiro&nbsp;sal&aacute;rio e gratifica&ccedil;&atilde;o de&nbsp;f&eacute;rias&nbsp;que n&atilde;o s&atilde;o devidos, ante a aus&ecirc;ncia de comprova&ccedil;&atilde;o de que a v&iacute;tima exercia atividade com v&iacute;nculo empregat&iacute;cio. Constitui&ccedil;&atilde;o de capital cuja renda assegure o pagamento da pens&atilde;o mensal vincenda, na forma e nos termos do atual&nbsp;art.&nbsp;475-Q&nbsp;do CPC. Danos morais e est&eacute;ticos de reduzida monta. Caracteriza&ccedil;&atilde;o. Indeniza&ccedil;&atilde;o devida. Quantifica&ccedil;&atilde;o conjunta (R$ 15.000,00). Denuncia&ccedil;&atilde;o da lide. Seguradora. Possibilidade de execu&ccedil;&atilde;o direta e solid&aacute;ria com os corr&eacute;us na medida em que contestou o pedido inicial, assumindo a condi&ccedil;&atilde;o de litisconsorte passivo. Dano material e corporal provocado pelo segurado a terceiro a ser suportado nos limites da ap&oacute;lice. Danos morais e est&eacute;ticos. Expressa exclus&atilde;o de cobertura securit&aacute;ria. Destaque &agrave; cl&aacute;usula restritiva do direito do consumidor (S&uacute;mula n. 402, STJ). Sucumb&ecirc;ncia. Lide principal. Invers&atilde;o dos &ocirc;nus de sucumb&ecirc;ncia. Lide secund&aacute;ria. Sucumb&ecirc;ncia rec&iacute;proca. Recurso provido em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002038-26.2008.8.26.0318; Relator (a):&nbsp;Hamid Bdine; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Leme -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 29/11/2012; Data de Registro: 04/12/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hamid Bdine
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Leme
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/12/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Carro que desrespeita sinalização de parada obrigatória. Irrelevância da velocidade da motocicleta que trafega pela via preferencial. Teoria do eixo médio afastada. Presunção de culpa não elidida (CTB, arts. 36 e 44). Responsabilidade civil configurada. Lesão à saúde (CC, art. 949). Danos materiais. Dano emergente. Reembolso das despesas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Carro que desrespeita sinalização de parada obrigatória. Irrelevância da velocidade da motocicleta que trafega pela via preferencial. Teoria do eixo médio afastada. Presunção de culpa não elidida (CTB, arts. 36 e 44). Responsabilidade civil configurada. Lesão à saúde (CC, art. 949). Danos materiais. Dano emergente. Reembolso das despesas comprovadas com o tratamento. Correção monetária do desembolso. Juros de mora do fato lesivo (Súmula 54 do STJ). Aquisição de prótese (mola de coidvilla), cujo valor será apurado em fase de liquidação. Lucros cessantes. Não comprovação do exercício de atividade laborativa remunerada à época do acidente. Ausência de lucro razoavelmente esperado. <em>Pensão mensal</em> <em>vitalícia</em> (CC, art. 950). Redução da capacidade funcional demonstrada pela perícia. Atividade laborativa remunerada não comprovada. Vinculação ao salário mínimo. Possibilidade (Súmula n. 490 do STF). Percentagem da depreciação da capacidade funcional sobre o salário mínimo vigente à época do julgamento. Termo inicial. Data do fato lesivo. Décimo terceiro salário e gratificação de férias que não são devidos, ante a ausência de comprovação de que a vítima exercia atividade com vínculo empregatício. Constituição de capital cuja renda assegure o pagamento da <em>pensão mensal</em> vincenda, na forma e nos termos do atual art. 475-Q do CPC. Danos morais e estéticos de reduzida monta. Caracterização. Indenização devida. Quantificação conjunta (R$ 15.000,00). Denunciação da lide. Seguradora. Possibilidade de execução direta e solidária com os corréus na medida em que contestou o pedido inicial, assumindo a condição de litisconsorte passivo. Dano material e corporal provocado pelo segurado a terceiro a ser suportado nos limites da apólice. Danos morais e estéticos. Expressa exclusão de cobertura securitária. Destaque à cláusula restritiva do direito do consumidor (Súmula n. 402, STJ). Sucumbência. Lide principal. Inversão dos ônus de sucumbência. Lide secundária. Sucumbência recíproca. Recurso provido em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3482&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6367180" cdForo="0" >
										0006854-32.2005.8.26.0132
									</a>
									
									<a class="downloadEmenta" cdAcordao="6367180" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6367180);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6367180" style="display: none;" >									
	<div id="textAreaDados_6367180" class="mensagemSemFormatacao" >
		Direito Civil. Responsabilidade civil. Acidente de tr&acirc;nsito. Indeniza&ccedil;&atilde;o por dano material e dano moral.
	 		1.	N&atilde;o merece acolhida pleito do r&eacute;u de reconhecimento da culpa concorrente da autora, quando ele confessa ter imprimido marcha &agrave; r&eacute; ao ve&iacute;culo que dirigia, sem as cautelas e por dist&acirc;ncia exagerada, causando risco &agrave; incolumidade f&iacute;sica da autora, atingida e jogada ao solo, quando passava por tr&aacute;s da pick-up, e estando de costas para essa camioneta. 
			2.	&Agrave; autora, manejando impugna&ccedil;&atilde;o &agrave; justi&ccedil;a gratuita concedida ao r&eacute;u, incumbia a prova plena de ser ele o propriet&aacute;rio do ve&iacute;culo envolvido no acidente, bem como tratar-se de s&oacute;cio do supermercado; a prova documental e testemunhal, contudo, milita desfavor&aacute;vel a essa tese da autora, negando-se, pois, provimento ao agravo retido que brandiu.
			3.	Bem denegada a pens&atilde;o mensal vital&iacute;cia pleiteada, quando a per&iacute;cia de forma inequ&iacute;voca atestou que a autora n&atilde;o sofreu incapacidade total e permanente, com les&atilde;o j&aacute; estabilizada.
			4.	O valor fixado a t&iacute;tulo de dano moral, contudo, pela dor sofrida em raz&atilde;o desse acidente, deve ser majorada para 50 (cinquenta) sal&aacute;rios m&iacute;nimos, mostrando-se m&oacute;dico aquele arbitramento constante da senten&ccedil;a (20 sal&aacute;rios).
			5.	Negaram provimento ao recurso do r&eacute;u e, desproveram o agravo retido interposto pela autora, dando parcial provimento ao seu recurso de apela&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006854-32.2005.8.26.0132; Relator (a):&nbsp;Vanderci &Aacute;lvares; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Catanduva -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 28/11/2012; Data de Registro: 30/11/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vanderci Álvares
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/11/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Direito Civil. Responsabilidade civil. <em>Acidente de trânsito</em>. Indenização por dano material e dano moral.
	 		1.	Não merece acolhida pleito do réu de reconhecimento da culpa concorrente da autora, quando ele confessa ter imprimido marcha à ré ao veículo que dirigia, sem as cautelas e por distância exagerada, causando risco à incolumidade física da autora, atingida e jogada ao solo,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Direito Civil. Responsabilidade civil. <em>Acidente de trânsito</em>. Indenização por dano material e dano moral.
	 		1.	Não merece acolhida pleito do réu de reconhecimento da culpa concorrente da autora, quando ele confessa ter imprimido marcha à ré ao veículo que dirigia, sem as cautelas e por distância exagerada, causando risco à incolumidade física da autora, atingida e jogada ao solo, quando passava por trás da pick-up, e estando de costas para essa camioneta. 
			2.	À autora, manejando impugnação à justiça gratuita concedida ao réu, incumbia a prova plena de ser ele o proprietário do veículo envolvido no acidente, bem como tratar-se de sócio do supermercado; a prova documental e testemunhal, contudo, milita desfavorável a essa tese da autora, negando-se, pois, provimento ao agravo retido que brandiu.
			3.	Bem denegada a <em>pensão mensal</em> <em>vitalícia</em> pleiteada, quando a perícia de forma inequívoca atestou que a autora não sofreu incapacidade total e permanente, com lesão já estabilizada.
			4.	O valor fixado a título de dano moral, contudo, pela dor sofrida em razão desse acidente, deve ser majorada para 50 (cinquenta) salários mínimos, mostrando-se módico aquele arbitramento constante da sentença (20 salários).
			5.	Negaram provimento ao recurso do réu e, desproveram o agravo retido interposto pela autora, dando parcial provimento ao seu recurso de apelação. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3483&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6362529" cdForo="0" >
										9147778-40.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="6362529" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6362529);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6362529" style="display: none;" >									
	<div id="textAreaDados_6362529" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel  Indeniza&ccedil;&atilde;o por morte de filha  Atropelamento em via f&eacute;rrea Responsabilidade  Culpa concorrente da concession&aacute;ria de transporte  A&ccedil;&atilde;o procedente em parte  Inconformismo de ambas as partes  Entendimento jurisprudencial do S.T.J a respeito  A culpa concorrente foi reconhecida pelo Egr&eacute;gio Superior Tribunal de Justi&ccedil;a  Pens&atilde;o devida at&eacute; que a v&iacute;tima completasse 25 anos  - D&eacute;cimos terceiros sal&aacute;rios que n&atilde;o s&atilde;o devidos  Aus&ecirc;ncia de comprova&ccedil;&atilde;o de v&iacute;nculo empregat&iacute;cio - Desnecess&aacute;ria constitui&ccedil;&atilde;o de capital para garantir o pagamento das presta&ccedil;&otilde;es vincendas do pensionamento - Not&oacute;ria solvabilidade da empresa-r&eacute;  Redu&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o por danos morais para (100) sal&aacute;rios m&iacute;nimos  Corre&ccedil;&atilde;o monet&aacute;ria e juros morat&oacute;rios s&atilde;o devidos, com observa&ccedil;&atilde;o -  Recurso da r&eacute;  parcialmente provido e improvido o da autora &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9147778-40.2008.8.26.0000; Relator (a):&nbsp;Castilho Barbosa; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central C&iacute;vel -&nbsp;14&ordf; V.C&Iacute;VEL; Data do Julgamento: 27/11/2012; Data de Registro: 29/11/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Castilho Barbosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/11/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1239703400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível  Indenização por morte de filha  Atropelamento em via férrea Responsabilidade  Culpa concorrente da concessionária de transporte  Ação procedente em parte  Inconformismo de ambas as partes  Entendimento jurisprudencial do S.T.J a respeito  A culpa concorrente foi reconhecida pelo Egrégio Superior Tribunal de Justiça  Pensão devida até que a vítima completasse 25 anos  - Décimos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível  Indenização por morte de filha  Atropelamento em via férrea Responsabilidade  Culpa concorrente da concessionária de transporte  Ação procedente em parte  Inconformismo de ambas as partes  Entendimento jurisprudencial do S.T.J a respeito  A culpa concorrente foi reconhecida pelo Egrégio Superior Tribunal de Justiça  Pensão devida até que a vítima completasse 25 anos  - Décimos terceiros salários que não são devidos  Ausência de comprovação de vínculo empregatício - Desnecessária constituição de capital para garantir o pagamento das prestações vincendas do pensionamento - Notória solvabilidade da empresa-ré  Redução do valor da indenização por danos morais para (100) salários mínimos  Correção monetária e juros moratórios são devidos, com observação -  Recurso da ré  parcialmente provido e improvido o da autora 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3484&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6362334" cdForo="0" >
										0008527-93.2011.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="6362334" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6362334);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6362334" style="display: none;" >									
	<div id="textAreaDados_6362334" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  Danos materiais, morais e pens&atilde;o mensal  Mureta de divis&atilde;o das pistas da Rodovia Padre Manoel da N&oacute;brega constru&iacute;da de forma inadequada, e que concorreu diretamente com a eclos&atilde;o do evento danoso, morte da filha da autora  Acidente de tr&acirc;nsito de um lado da pista de rolamento que acabou, em raz&atilde;o da omiss&atilde;o da autarquia estadual DER, agindo como causa paralela (concausa) para o lan&ccedil;amento de ve&iacute;culo em dire&ccedil;&atilde;o da pista contr&aacute;ria, colhendo frontalmente o autom&oacute;vel em que passageira a v&iacute;tima fatal  Nexo de causalidade que se mostra h&iacute;gido no caso concreto  &quot;Quantum&quot; indenizat&oacute;ria bem arbitrado, com defini&ccedil;&atilde;o dos respectivos montantes: R$ 1.811,60 (um mil, oitocentos e onze reais, e sessenta centavos) pelas despesas com o funeral; 2/3 (dois ter&ccedil;os) sobre R$ 1.224,00 (um mil, duzentos e vinte quatro reais) quanto a pens&atilde;o mensal pelo per&iacute;odo entre a data do evento at&eacute; a data em que  v&iacute;tima completaria 25 (vinte e cinco) anos; e, 1.000 (um mil) sal&aacute;rios m&iacute;nimos, por danos morais  Possibilidade de fixa&ccedil;&atilde;o da verba remunerat&oacute;ria por danos morais em sal&aacute;rio m&iacute;nimo, conforme precedentes do STJ, impedindo apenas a sua utiliza&ccedil;&atilde;o como indexador, raz&atilde;o pela qual o sal&aacute;rio m&iacute;nimo a ser considerado ser&aacute; o da data do arbitramento, ou seja, a da prola&ccedil;&atilde;o da r. senten&ccedil;a, e n&atilde;o o da &quot;execu&ccedil;&atilde;o&quot;, como constou, da&iacute; porque, nesta parte o recurso de of&iacute;cio ser&aacute; provido  Corre&ccedil;&atilde;o monet&aacute;ria incidentes sobre a verba remunerat&oacute;rio por danos morais que dever&aacute; correr a partir do arbitramento (S&uacute;mula 362 STJ), e os juros morat&oacute;rios, no percentual do art. 1&ordm;-F, da Lei n&ordm; 9.494/97, com a reda&ccedil;&atilde;o da Lei n&ordm; 11.960/09, ap&oacute;s a sua vig&ecirc;ncia, a contar do evento danoso (S&uacute;mula 54 STJ)  Proced&ecirc;ncia da a&ccedil;&atilde;o mantida - Recurso de Of&iacute;cio provido em parte e n&atilde;o provido o do DER.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 0008527-93.2011.8.26.0053; Relator (a):&nbsp;Rebou&ccedil;as de Carvalho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;4&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 28/11/2012; Data de Registro: 29/11/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rebouças de Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/11/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  Danos materiais, morais e <em>pensão mensal</em>  Mureta de divisão das pistas da Rodovia Padre Manoel da Nóbrega construída de forma inadequada, e que concorreu diretamente com a eclosão do evento danoso, morte da filha da autora  <em>Acidente de trânsito</em> de um lado da pista de rolamento que acabou, em razão da omissão da autarquia estadual DER, agindo como causa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  Danos materiais, morais e <em>pensão mensal</em>  Mureta de divisão das pistas da Rodovia Padre Manoel da Nóbrega construída de forma inadequada, e que concorreu diretamente com a eclosão do evento danoso, morte da filha da autora  <em>Acidente de trânsito</em> de um lado da pista de rolamento que acabou, em razão da omissão da autarquia estadual DER, agindo como causa paralela (concausa) para o lançamento de veículo em direção da pista contrária, colhendo frontalmente o automóvel em que passageira a vítima fatal  Nexo de causalidade que se mostra hígido no caso concreto  "Quantum" indenizatória bem arbitrado, com definição dos respectivos montantes: R$ 1.811,60 (um mil, oitocentos e onze reais, e sessenta centavos) pelas despesas com o funeral; 2/3 (dois terços) sobre R$ 1.224,00 (um mil, duzentos e vinte quatro reais) quanto a <em>pensão mensal</em> pelo período entre a data do evento até a data em que  vítima completaria 25 (vinte e cinco) anos; e, 1.000 (um mil) salários mínimos, por danos morais  Possibilidade de fixação da verba remuneratória por danos morais em salário mínimo, conforme precedentes do STJ, impedindo apenas a sua utilização como indexador, razão pela qual o salário mínimo a ser considerado será o da data do arbitramento, ou seja, a da prolação da r. sentença, e não o da "execução", como constou, daí porque, nesta parte o recurso de ofício será provido  Correção monetária incidentes sobre a verba remuneratório por danos morais que deverá correr a partir do arbitramento (Súmula 362 STJ), e os juros moratórios, no percentual do art. 1º-F, da Lei nº 9.494/97, com a redação da Lei nº 11.960/09, após a sua vigência, a contar do evento danoso (Súmula 54 STJ)  Procedência da ação mantida - Recurso de Ofício provido em parte e não provido o do DER.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3485&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6357280" cdForo="0" >
										0112920-61.2007.8.26.0004
									</a>
									
									<a class="downloadEmenta" cdAcordao="6357280" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6357280);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6357280" style="display: none;" >									
	<div id="textAreaDados_6357280" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O - Omiss&atilde;o - Ocorr&ecirc;ncia - Indica&ccedil;&atilde;o expressa na parte dispositiva das quest&otilde;es alteradas atrav&eacute;s da decis&atilde;o colegiada - Declara&ccedil;&atilde;o, sem efeito modificativo do julgado - Acolhimento.
EMBARGOS DE DECLARA&Ccedil;&Atilde;O - Contradi&ccedil;&atilde;o quanto ao momento de incid&ecirc;ncia dos juros morat&oacute;rios - Contagem a partir da cita&ccedil;&atilde;o - Responsabilidade contratual - Precedentes do tribunal superior - Rejei&ccedil;&atilde;o.
EMBARGOS DE DECLARA&Ccedil;&Atilde;O - Contradi&ccedil;&atilde;o na ementa em rela&ccedil;&atilde;o ao que decidido acerca da concess&atilde;o de dano material &agrave; coautora Lusineide e pens&atilde;o mensal &agrave; coautora Josefa - Declara&ccedil;&atilde;o, sem efeito modificativo do julgado.
EMBARGOS DE DECLARA&Ccedil;&Atilde;O - Omiss&atilde;o - Necessidade de pronunciamento a respeito do &quot;direito de acrescer&quot; previsto na senten&ccedil;a - Equ&iacute;voco material, na medida em que constitui instituto n&atilde;o aplic&aacute;vel ao caso concreto - Constitui&ccedil;&atilde;o de capital - Previs&atilde;o no art. 475-Q e par&aacute;grafos do CPC - Admissibilidade - Intelig&ecirc;ncia da S&uacute;mula n&ordm; 313/STJ - Declara&ccedil;&atilde;o, sem efeito modificativo do julgado.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0112920-61.2007.8.26.0004; Relator (a):&nbsp;Sebasti&atilde;o Junqueira; &Oacute;rg&atilde;o Julgador: 19&ordf; C&acirc;mara de Direito Privado; Foro Regional IV - Lapa -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 12/11/2012; Data de Registro: 28/11/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sebastião Junqueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									19ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/11/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									112920612007826000450000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO - Omissão - Ocorrência - Indicação expressa na parte dispositiva das questões alteradas através da decisão colegiada - Declaração, sem efeito modificativo do julgado - Acolhimento.
EMBARGOS DE DECLARAÇÃO - Contradição quanto ao momento de incidência dos juros moratórios - Contagem a partir da citação - Responsabilidade contratual - Precedentes do tribunal superior -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO - Omissão - Ocorrência - Indicação expressa na parte dispositiva das questões alteradas através da decisão colegiada - Declaração, sem efeito modificativo do julgado - Acolhimento.
EMBARGOS DE DECLARAÇÃO - Contradição quanto ao momento de incidência dos juros moratórios - Contagem a partir da citação - Responsabilidade contratual - Precedentes do tribunal superior - Rejeição.
EMBARGOS DE DECLARAÇÃO - Contradição na ementa em relação ao que decidido acerca da concessão de dano material à coautora Lusineide e <em>pensão mensal</em> à coautora Josefa - Declaração, sem efeito modificativo do julgado.
EMBARGOS DE DECLARAÇÃO - Omissão - Necessidade de pronunciamento a respeito do "direito de acrescer" previsto na sentença - Equívoco material, na medida em que constitui instituto não aplicável ao caso concreto - Constituição de capital - Previsão no art. 475-Q e parágrafos do CPC - Admissibilidade - Inteligência da Súmula nº 313/STJ - Declaração, sem efeito modificativo do julgado.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3486&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6340883" cdForo="0" >
										0035490-61.2009.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="6340883" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6340883);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6340883" style="display: none;" >									
	<div id="textAreaDados_6340883" class="mensagemSemFormatacao" >
		PROCESSUAL CIVIL  Preliminares  Afastamento de rigor  Inexist&ecirc;ncia de v&iacute;cio no procedimento - Cerceamento de defesa  Inocorr&ecirc;ncia  Processo devidamente saneado e julgado conforme acervo de prova reputado suficiente pela magistrada - Art. 130 do CPC  O Juiz &eacute; a destinat&aacute;rio da prova  N&atilde;o designa&ccedil;&atilde;o de audi&ecirc;ncia preliminar  Possibilidade  Art. 331, &sect;3&deg;, do CPC  Tentativa de concilia&ccedil;&atilde;o n&atilde;o exercitada  Aus&ecirc;ncia de preju&iacute;zo &agrave;s partes.

PROCESSUAL CIVIL  A&ccedil;&atilde;o de repara&ccedil;&atilde;o por dano moral  Morte do autor  Sucess&atilde;o processual poss&iacute;vel  Intelig&ecirc;ncia do art. 943 do CC  Direito de a&ccedil;&atilde;o de cunho patrimonial.
 
RESPONSABILIDADE CIVIL  A&ccedil;&atilde;o de repara&ccedil;&atilde;o por danos materiais e morais decorrentes de acidente automobil&iacute;stico em rodovia  Colis&atilde;o com viatura da pr&oacute;pria concession&aacute;ria  Responsabilidade objetiva da concession&aacute;ria, por presta&ccedil;&atilde;o de servi&ccedil;o p&uacute;blico, ex vi do art. 37, par. 6&ordm; da C.F.

DANOS MATERIAIS  Configura&ccedil;&atilde;o  Les&otilde;es corporais sofridas pela v&iacute;tima  Liquida&ccedil;&atilde;o comprometida - N&atilde;o obstante a comprova&ccedil;&atilde;o do nexo de causalidade, nem o autor e nem os sucessores processuais produziram prova satisfat&oacute;ria para o ressarcimento dos danos emergentes e dos lucros cessantes  Intelig&ecirc;ncia do art. 333, I, do CPC - Senten&ccedil;a mantida neste cap&iacute;tulo.

PENS&Atilde;O MENSAL VITAL&Iacute;CIA  Causa prejudicial de m&eacute;rito superveniente  Morte do autor no curso do processo  Fixa&ccedil;&atilde;o prejudicada, dado o car&aacute;ter personal&iacute;ssimo do direito vindicado.

DANOS MORAIS  Configura&ccedil;&atilde;o  Car&aacute;ter in re ipsa aliado ao sofrimento de les&otilde;es corporais graves pela v&iacute;tima em decorr&ecirc;ncia do acidente  Liquida&ccedil;&atilde;o  Fixa&ccedil;&atilde;o conforme prudente arb&iacute;trio do magistrado  Arbitramento em grau recursal  Possibilidade  Quantia fixada em R$ 50.000,00  R. Senten&ccedil;a reformada neste cap&iacute;tulo. 


CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA e JUROS  Aplica&ccedil;&atilde;o das Sumulas 362 e 54 do STJ, respectivamente.

HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS  Sucumb&ecirc;ncia m&iacute;nima do autor  Sucumb&ecirc;ncia da r&eacute; estabelecida - Arbitrados em 10% do valor total da condena&ccedil;&atilde;o.

Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0035490-61.2009.8.26.0554; Relator (a):&nbsp;Carlos Eduardo Pachi; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de S&atilde;o Bernardo do Campo -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 14/11/2012; Data de Registro: 15/11/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Eduardo Pachi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/11/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PROCESSUAL CIVIL  Preliminares  Afastamento de rigor  Inexistência de vício no procedimento - Cerceamento de defesa  Inocorrência  Processo devidamente saneado e julgado conforme acervo de prova reputado suficiente pela magistrada - Art. 130 do CPC  O Juiz é a destinatário da prova  Não designação de audiência preliminar  Possibilidade  Art. 331, §3°, do CPC  Tentativa de conciliação não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PROCESSUAL CIVIL  Preliminares  Afastamento de rigor  Inexistência de vício no procedimento - Cerceamento de defesa  Inocorrência  Processo devidamente saneado e julgado conforme acervo de prova reputado suficiente pela magistrada - Art. 130 do CPC  O Juiz é a destinatário da prova  Não designação de audiência preliminar  Possibilidade  Art. 331, §3°, do CPC  Tentativa de conciliação não exercitada  Ausência de prejuízo às partes.

PROCESSUAL CIVIL  Ação de reparação por dano moral  Morte do autor  Sucessão processual possível  Inteligência do art. 943 do CC  Direito de ação de cunho patrimonial.
 
RESPONSABILIDADE CIVIL  Ação de reparação por danos materiais e morais decorrentes de acidente automobilístico em rodovia  Colisão com viatura da própria concessionária  Responsabilidade objetiva da concessionária, por prestação de serviço público, ex vi do art. 37, par. 6º da C.F.

DANOS MATERIAIS  Configuração  Lesões corporais sofridas pela vítima  Liquidação comprometida - Não obstante a comprovação do nexo de causalidade, nem o autor e nem os sucessores processuais produziram prova satisfatória para o ressarcimento dos danos emergentes e dos lucros cessantes  Inteligência do art. 333, I, do CPC - Sentença mantida neste capítulo.

<em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>  Causa prejudicial de mérito superveniente  Morte do autor no curso do processo  Fixação prejudicada, dado o caráter personalíssimo do direito vindicado.

DANOS MORAIS  Configuração  Caráter in re ipsa aliado ao sofrimento de lesões corporais graves pela vítima em decorrência do acidente  Liquidação  Fixação conforme prudente arbítrio do magistrado  Arbitramento em grau recursal  Possibilidade  Quantia fixada em R$ 50.000,00  R. Sentença reformada neste capítulo. 


CORREÇÃO MONETÁRIA e JUROS  Aplicação das Sumulas 362 e 54 do STJ, respectivamente.

HONORÁRIOS ADVOCATÍCIOS  Sucumbência mínima do autor  Sucumbência da ré estabelecida - Arbitrados em 10% do valor total da condenação.

Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3487&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6336947" cdForo="0" >
										0001145-21.2008.8.26.0646
									</a>
									
									<a class="downloadEmenta" cdAcordao="6336947" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6336947);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6336947" style="display: none;" >									
	<div id="textAreaDados_6336947" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO  Pretens&atilde;o indenizat&oacute;ria julgada parcialmente procedente  Colis&atilde;o em rodovia  Motocicleta  colhida na contram&atilde;o de dire&ccedil;&atilde;o por ambul&acirc;ncia pertencente &agrave; municipalidade  Imprud&ecirc;ncia do condutor da ambul&acirc;ncia caracterizada  Amputa&ccedil;&atilde;o da perna esquerda do motociclista, que era eletricista, com preju&iacute;zo ao trabalho antes desenvolvido  Dano material abrangendo o reparo da motocicleta, aquisi&ccedil;&atilde;o de medicamentos e de pr&oacute;tese  Pens&atilde;o mensal devida e corretamente definida  Dano moral configurado e arbitrado em R$ 102.000,00, que n&atilde;o comporta altera&ccedil;&atilde;o  Senten&ccedil;a confirmada em sede de reexame necess&aacute;rio.&nbsp;<br><br>(TJSP; &nbsp;Remessa Necess&aacute;ria C&iacute;vel 0001145-21.2008.8.26.0646; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Ur&acirc;nia -&nbsp;Vara &Uacute;nica; Data do Julgamento: 12/11/2012; Data de Registro: 14/11/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Remessa Necessária Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Urânia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/11/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>  Pretensão indenizatória julgada parcialmente procedente  Colisão em rodovia  Motocicleta  colhida na contramão de direção por ambulância pertencente à municipalidade  Imprudência do condutor da ambulância caracterizada  Amputação da perna esquerda do motociclista, que era eletricista, com prejuízo ao trabalho antes desenvolvido  Dano material abrangendo o reparo da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>  Pretensão indenizatória julgada parcialmente procedente  Colisão em rodovia  Motocicleta  colhida na contramão de direção por ambulância pertencente à municipalidade  Imprudência do condutor da ambulância caracterizada  Amputação da perna esquerda do motociclista, que era eletricista, com prejuízo ao trabalho antes desenvolvido  Dano material abrangendo o reparo da motocicleta, aquisição de medicamentos e de prótese  <em>Pensão mensal</em> devida e corretamente definida  Dano moral configurado e arbitrado em R$ 102.000,00, que não comporta alteração  Sentença confirmada em sede de reexame necessário.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3488&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6336824" cdForo="0" >
										0036100-64.2000.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="6336824" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6336824);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6336824" style="display: none;" >									
	<div id="textAreaDados_6336824" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O  Responsabilidade civil  Prefeitura Municipal de Guarulhos  Morte do filho que foi arrastado pelas &aacute;guas ao atravessar  ponte sem grade de prote&ccedil;&atilde;o  Falha no servi&ccedil;o  Responsabilidade objetiva da Administra&ccedil;&atilde;o P&uacute;blica   Culpa concorrente da v&iacute;tima - Danos morais e materiais devidos  Juros morat&oacute;rios e corre&ccedil;&atilde;o monet&aacute;ria pela Lei 11.960/09, a partir de sua vig&ecirc;ncia - Recursos volunt&aacute;rios n&atilde;o providos e parcialmente provido o oficial. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 0036100-64.2000.8.26.0224; Relator (a):&nbsp;Reinaldo Miluzzi; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Guarulhos -&nbsp;10&ordf;. Vara C&iacute;vel; Data do Julgamento: 12/11/2012; Data de Registro: 14/11/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Reinaldo Miluzzi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/11/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO  Responsabilidade civil  Prefeitura Municipal de Guarulhos  Morte do filho que foi arrastado pelas águas ao atravessar  ponte sem grade de proteção  Falha no serviço  Responsabilidade objetiva da Administração Pública   Culpa concorrente da vítima - Danos morais e materiais devidos  Juros moratórios e correção monetária pela Lei 11.960/09, a partir de sua vigência - Recursos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO  Responsabilidade civil  Prefeitura Municipal de Guarulhos  Morte do filho que foi arrastado pelas águas ao atravessar  ponte sem grade de proteção  Falha no serviço  Responsabilidade objetiva da Administração Pública   Culpa concorrente da vítima - Danos morais e materiais devidos  Juros moratórios e correção monetária pela Lei 11.960/09, a partir de sua vigência - Recursos voluntários não providos e parcialmente provido o oficial. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3489&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6335999" cdForo="0" >
										0004569-90.2010.8.26.0132
									</a>
									
									<a class="downloadEmenta" cdAcordao="6335999" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6335999);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6335999" style="display: none;" >									
	<div id="textAreaDados_6335999" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito.  Atropelamento.  V&iacute;tima fatal. Reconhecimento de culpa concorrente da condutora do ve&iacute;culo, j&aacute; que realizou manobra sem adotar as cautelas necess&aacute;rias. Fixa&ccedil;&atilde;o de pens&atilde;o mensal. Dano moral. Valor arbitrado em harmonia com crit&eacute;rios de balizamento usuais. 
  Denuncia&ccedil;&atilde;o da lide. Exist&ecirc;ncia de ap&oacute;lice de seguro.  A cobertura em caso de danos corporais abrange a condena&ccedil;&atilde;o por danos morais quando n&atilde;o h&aacute; exclus&atilde;o expressa de tal cobertura na ap&oacute;lice do seguro.
Senten&ccedil;a reformada. Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004569-90.2010.8.26.0132; Relator (a):&nbsp;Cesar Lacerda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Catanduva -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 13/11/2012; Data de Registro: 14/11/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Lacerda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/11/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>.  Atropelamento.  Vítima fatal. Reconhecimento de culpa concorrente da condutora do veículo, já que realizou manobra sem adotar as cautelas necessárias. Fixação de <em>pensão mensal</em>. Dano moral. Valor arbitrado em harmonia com critérios de balizamento usuais. 
  Denunciação da lide. Existência de apólice de seguro.  A cobertura em caso
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>.  Atropelamento.  Vítima fatal. Reconhecimento de culpa concorrente da condutora do veículo, já que realizou manobra sem adotar as cautelas necessárias. Fixação de <em>pensão mensal</em>. Dano moral. Valor arbitrado em harmonia com critérios de balizamento usuais. 
  Denunciação da lide. Existência de apólice de seguro.  A cobertura em caso de danos corporais abrange a condenação por danos morais quando não há exclusão expressa de tal cobertura na apólice do seguro.
Sentença reformada. Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3490&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6331454" cdForo="0" >
										0004737-18.2004.8.26.0063
									</a>
									
									<a class="downloadEmenta" cdAcordao="6331454" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6331454);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6331454" style="display: none;" >									
	<div id="textAreaDados_6331454" class="mensagemSemFormatacao" >
		
A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS  ACIDENTE DE VE&Iacute;CULO  INVALIDEZ PARCIAL PERMANENTE. Responsabilidade civil extracontratual dos R&eacute;us  exist&ecirc;ncia  o Autor logrou &ecirc;xito em comprovar a exist&ecirc;ncia do evento danoso, da conduta culposa do Corr&eacute;u condutor do ve&iacute;culo e do nexo causal entre ambos  configura&ccedil;&atilde;o da responsabilidade civil objetiva do empregador  intelig&ecirc;ncia do art. 932, III, do CC/2002  danos emergentes comprovados, de acordo com o acervo probat&oacute;rio documental, que encontra sustenta&ccedil;&atilde;o na din&acirc;mica do acidente  lucros cessantes parcialmente comprovados e devidos durante o per&iacute;odo de convalescen&ccedil;a da v&iacute;tima  pens&atilde;o mensal vital&iacute;cia devida, proporcionalmente ao grau de invalidez parcial permanente identificada pelo perito judicial (50%), desde a data do t&eacute;rmino da convalescen&ccedil;a do Autor  intelig&ecirc;ncia dos arts. 186, 927, 949 e 950 do CC/2002  danos morais  exist&ecirc;ncia  fixa&ccedil;&atilde;o do quantum indenizat&oacute;rio, nos limites do pedido inicial, no valor de R$ 13.000,00  sucumb&ecirc;ncia integral dos R&eacute;us, diante da &iacute;nfima improced&ecirc;ncia dos pedidos iniciais  intelig&ecirc;ncia do art. 21, &sect; &uacute;nico, do CPC  reforma parcial da r. senten&ccedil;a. RECURSOS DE APELA&Ccedil;&Atilde;O DOS R&Eacute;US N&Atilde;O PROVIDOS. RECURSO DE APELA&Ccedil;&Atilde;O DO AUTOR PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004737-18.2004.8.26.0063; Relator (a):&nbsp;Berenice Marcondes Cesar; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Barra Bonita -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 30/10/2012; Data de Registro: 13/11/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Berenice Marcondes Cesar
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barra Bonita
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/10/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/11/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  ACIDENTE DE VEÍCULO  INVALIDEZ PARCIAL PERMANENTE. Responsabilidade civil extracontratual dos Réus  existência  o Autor logrou êxito em comprovar a existência do evento danoso, da conduta culposa do Corréu condutor do veículo e do nexo causal entre ambos  configuração da responsabilidade civil objetiva do empregador  inteligência do art. 932,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  ACIDENTE DE VEÍCULO  INVALIDEZ PARCIAL PERMANENTE. Responsabilidade civil extracontratual dos Réus  existência  o Autor logrou êxito em comprovar a existência do evento danoso, da conduta culposa do Corréu condutor do veículo e do nexo causal entre ambos  configuração da responsabilidade civil objetiva do empregador  inteligência do art. 932, III, do CC/2002  danos emergentes comprovados, de acordo com o acervo probatório documental, que encontra sustentação na dinâmica do acidente  lucros cessantes parcialmente comprovados e devidos durante o período de convalescença da vítima  <em>pensão mensal</em> <em>vitalícia</em> devida, proporcionalmente ao grau de invalidez parcial permanente identificada pelo perito judicial (50%), desde a data do término da convalescença do Autor  inteligência dos arts. 186, 927, 949 e 950 do CC/2002  danos morais  existência  fixação do quantum indenizatório, nos limites do pedido inicial, no valor de R$ 13.000,00  sucumbência integral dos Réus, diante da ínfima improcedência dos pedidos iniciais  inteligência do art. 21, § único, do CPC  reforma parcial da r. sentença. RECURSOS DE APELAÇÃO DOS RÉUS NÃO PROVIDOS. RECURSO DE APELAÇÃO DO AUTOR PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3491&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6330170" cdForo="0" >
										0002733-64.2006.8.26.0539
									</a>
									
									<a class="downloadEmenta" cdAcordao="6330170" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6330170);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6330170" style="display: none;" >									
	<div id="textAreaDados_6330170" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito  Atropelamento  Inexistente prescri&ccedil;&atilde;o com rela&ccedil;&atilde;o &agrave; corr&eacute;, propriet&aacute;ria do ve&iacute;culo  Legitimidade passiva da propriet&aacute;ria do ve&iacute;culo  Elementos presentes nos autos que convencem da responsabilidade por parte das r&eacute;s no atropelamento que terminou em morte da v&iacute;tima  Culpa, dano e nexo de causalidade entre a conduta da r&eacute;, condutora do ve&iacute;culo, e a morte da v&iacute;tima existentes  Dever de indenizar  Insurg&ecirc;ncia com rela&ccedil;&atilde;o &agrave; fixa&ccedil;&atilde;o de pens&atilde;o mensal vital&iacute;cia e danos morais, no caso  N&atilde;o h&aacute; que se deduzir das pens&otilde;es valores referentes &agrave; Previd&ecirc;ncia Social, vez que se trata de obriga&ccedil;&otilde;es com naturezas distintas  Pens&atilde;o mensal fixada em observa&ccedil;&atilde;o &agrave;s peculiaridades do caso: embora a jurisprud&ecirc;ncia tenha entendido pelo pensionamento at&eacute; os sessenta e cinco anos (65), na hip&oacute;tese, tanto v&iacute;tima quanto vi&uacute;va possu&iacute;am/possuem mais de setenta anos (70), respectivamente, 79, ao falecer, 76, atualmente, sendo condizente e razo&aacute;vel ao caso que a pens&atilde;o seja fixada com car&aacute;ter vital&iacute;cio  Precedentes do C. STJ  Verba referente a d&eacute;cimo terceiro sal&aacute;rio indevida  Danos morais devidos  Entendimento de que a indeniza&ccedil;&atilde;o em casos como este deve estar em torno de 200 sal&aacute;rios m&iacute;nimos, o que ocorre na hip&oacute;tese  Juros de mora fixados, pela douta Maioria, a partir da cita&ccedil;&atilde;o  Devida constitui&ccedil;&atilde;o de capital no caso, com observa&ccedil;&atilde;o  Verba referente aos &ocirc;nus da sucumb&ecirc;ncia devida, tal como fixada, observando-se a gratuidade processual concedida &agrave;s r&eacute;s ora apelantes. Recurso parcialmente provido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002733-64.2006.8.26.0539; Relator (a):&nbsp;Manoel Justino Bezerra Filho; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Santa Cruz do Rio Pardo -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 12/11/2012; Data de Registro: 12/11/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Manoel Justino Bezerra Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santa Cruz do Rio Pardo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/11/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>  Atropelamento  Inexistente prescrição com relação à corré, proprietária do veículo  Legitimidade passiva da proprietária do veículo  Elementos presentes nos autos que convencem da responsabilidade por parte das rés no atropelamento que terminou em morte da vítima  Culpa, dano e nexo de causalidade entre a conduta da ré, condutora do veículo, e a morte da vítima
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>  Atropelamento  Inexistente prescrição com relação à corré, proprietária do veículo  Legitimidade passiva da proprietária do veículo  Elementos presentes nos autos que convencem da responsabilidade por parte das rés no atropelamento que terminou em morte da vítima  Culpa, dano e nexo de causalidade entre a conduta da ré, condutora do veículo, e a morte da vítima existentes  Dever de indenizar  Insurgência com relação à fixação de <em>pensão mensal</em> <em>vitalícia</em> e danos morais, no caso  Não há que se deduzir das pensões valores referentes à Previdência Social, vez que se trata de obrigações com naturezas distintas  <em>Pensão mensal</em> fixada em observação às peculiaridades do caso: embora a jurisprudência tenha entendido pelo pensionamento até os sessenta e cinco anos (65), na hipótese, tanto vítima quanto viúva possuíam/possuem mais de setenta anos (70), respectivamente, 79, ao falecer, 76, atualmente, sendo condizente e razoável ao caso que a pensão seja fixada com caráter <em>vitalício</em>  Precedentes do C. STJ  Verba referente a décimo terceiro salário indevida  Danos morais devidos  Entendimento de que a indenização em casos como este deve estar em torno de 200 salários mínimos, o que ocorre na hipótese  Juros de mora fixados, pela douta Maioria, a partir da citação  Devida constituição de capital no caso, com observação  Verba referente aos ônus da sucumbência devida, tal como fixada, observando-se a gratuidade processual concedida às rés ora apelantes. Recurso parcialmente provido, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3492&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6329952" cdForo="0" >
										0222693-77.2012.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="6329952" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6329952);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6329952" style="display: none;" >									
	<div id="textAreaDados_6329952" class="mensagemSemFormatacao" >
		AGRAVO REGIMENTAL  DECIS&Atilde;O MONOCR&Aacute;TICA QUE DEU PROVIMENTO AO AGRAVO DE INSTRUMENTO  RECURSO IMPROVIDO. 
N&atilde;o h&aacute; conex&atilde;o entre a&ccedil;&atilde;o que corre no Juizado Especial, pleiteando indeniza&ccedil;&atilde;o pelos danos materiais, causados em ve&iacute;culo, e a que corre no Ju&iacute;zo comum objetivando a composi&ccedil;&atilde;o de danos morais, materiais (pens&atilde;o mensal, gastos com tratamento m&eacute;dico e despesas junto ao processo) e est&eacute;ticos causados. Embora decorrentes do mesmo fato, as a&ccedil;&otilde;es n&atilde;o possuem o mesmo objeto, raz&atilde;o pela qual se afasta a possibilidade de reuni&atilde;o dos processos.&nbsp;<br><br>(TJSP; &nbsp;Agravo Regimental C&iacute;vel 0222693-77.2012.8.26.0000; Relator (a):&nbsp;Mendes Gomes; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Botucatu -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 12/11/2012; Data de Registro: 12/11/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo Regimental Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mendes Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Botucatu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/11/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									222693772012826000050000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO REGIMENTAL  DECISÃO MONOCRÁTICA QUE DEU PROVIMENTO AO AGRAVO DE INSTRUMENTO  RECURSO IMPROVIDO. 
Não há conexão entre ação que corre no Juizado Especial, pleiteando indenização pelos danos materiais, causados em veículo, e a que corre no Juízo comum objetivando a composição de danos morais, materiais (<em>pensão mensal</em>, gastos com tratamento médico e despesas junto ao processo) e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO REGIMENTAL  DECISÃO MONOCRÁTICA QUE DEU PROVIMENTO AO AGRAVO DE INSTRUMENTO  RECURSO IMPROVIDO. 
Não há conexão entre ação que corre no Juizado Especial, pleiteando indenização pelos danos materiais, causados em veículo, e a que corre no Juízo comum objetivando a composição de danos morais, materiais (<em>pensão mensal</em>, gastos com tratamento médico e despesas junto ao processo) e estéticos causados. Embora decorrentes do mesmo fato, as ações não possuem o mesmo objeto, razão pela qual se afasta a possibilidade de reunião dos processos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3493&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6324767" cdForo="0" >
										0079555-57.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="6324767" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6324767);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6324767" style="display: none;" >									
	<div id="textAreaDados_6324767" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO  DESRESPEITO &Agrave; SINALIZA&Ccedil;&Atilde;O PARE  DIN&Acirc;MICA DO ACIDENTE COMPROVADA EFICAZMENTE PELA PROVA PRODUZIDA  DANOS MATERIAIS E MORAIS DEVIDOS  LIMITA&Ccedil;&Atilde;O DA VERBA SEGURADA MANTIDA  DEVER DE INDENIZA&Ccedil;&Atilde;O DA SEGURADORA CONFIGURADO  SENTEN&Ccedil;A DE PROCED&Ecirc;NCIA MANTIDA.

Apela&ccedil;&otilde;es improvidas.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0079555-57.2009.8.26.0000; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Carlos -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 05/11/2012; Data de Registro: 09/11/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Carlos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/11/2012
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1292560900
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6324767" align="justify">
												<strong>
													Ementa:
												</strong>
												em>ACIDENTE DE TRÂNSITO</em>  DESRESPEITO À SINALIZAÇÃO PARE  DINÂMICA DO ACIDENTE COMPROVADA EFICAZMENTE PELA PROVA PRODUZIDA  DANOS MATERIAIS E MORAIS DEVIDOS  LIMITAÇÃO DA VERBA SEGURADA MANTIDA  DEVER DE INDENIZAÇÃO DA SEGURADORA CONFIGURADO  SENTENÇA DE PROCEDÊNCIA MANTIDA.

Apelações improvidas.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3494&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6321421" cdForo="0" >
										0002949-39.2009.8.26.0274
									</a>
									
									<a class="downloadEmenta" cdAcordao="6321421" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6321421);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6321421" style="display: none;" >									
	<div id="textAreaDados_6321421" class="mensagemSemFormatacao" >
		  &quot;APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O  Acidente de ve&iacute;culo  Animal na pista  Responsabilidade subjetiva  'Faute du service'  Omiss&atilde;o  Insufici&ecirc;ncia do servi&ccedil;o de fiscaliza&ccedil;&atilde;o para garantir seguran&ccedil;a da popula&ccedil;&atilde;o  Inocorr&ecirc;ncia de caso fortuito  Dever de indenizar configurado  Dano moral mantido  Pens&atilde;o mensal em favor da esposa da v&iacute;tima mantida at&eacute; a data em que o falecido completaria setenta anos de idade  Juros e corre&ccedil;&atilde;o monet&aacute;ria com aplica&ccedil;&atilde;o da Lei 11.960/09, a partir de sua vig&ecirc;ncia  Honor&aacute;rios advocat&iacute;cios fixados em percentual do valor da condena&ccedil;&atilde;o que devem ser mantidos  Senten&ccedil;a reformada, apenas para aplicar a Lei n&ordm; 11.960/09 a partir de sua vig&ecirc;ncia  Recurso parcialmente provido.&quot;&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002949-39.2009.8.26.0274; Relator (a):&nbsp;Moreira de Carvalho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de It&aacute;polis -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 07/11/2012; Data de Registro: 09/11/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Moreira de Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itápolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/11/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>  "APELAÇÃO  AÇÃO DE INDENIZAÇÃO  Acidente de veículo  Animal na pista  Responsabilidade subjetiva  'Faute du service'  Omissão  Insuficiência do serviço de fiscalização para garantir segurança da população  Inocorrência de caso fortuito  Dever de indenizar configurado  Dano moral mantido  <em>Pensão mensal</em> em favor da esposa da vítima mantida até a data em que o falecido completaria setenta
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>  "APELAÇÃO  AÇÃO DE INDENIZAÇÃO  Acidente de veículo  Animal na pista  Responsabilidade subjetiva  'Faute du service'  Omissão  Insuficiência do serviço de fiscalização para garantir segurança da população  Inocorrência de caso fortuito  Dever de indenizar configurado  Dano moral mantido  <em>Pensão mensal</em> em favor da esposa da vítima mantida até a data em que o falecido completaria setenta anos de idade  Juros e correção monetária com aplicação da Lei 11.960/09, a partir de sua vigência  Honorários advocatícios fixados em percentual do valor da condenação que devem ser mantidos  Sentença reformada, apenas para aplicar a Lei nº 11.960/09 a partir de sua vigência  Recurso parcialmente provido."								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3495&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6318653" cdForo="0" >
										0008973-27.2006.8.26.0650
									</a>
									
									<a class="downloadEmenta" cdAcordao="6318653" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6318653);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6318653" style="display: none;" >									
	<div id="textAreaDados_6318653" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. Motorista da r&eacute; que adentrou no acostamento, atropelando ciclista que por ele trafegava, para desviar de outro ve&iacute;culo que, abruptamente, interceptou a sua trajet&oacute;ria. V&iacute;tima que conduzia a bicicleta de acordo com as normas de tr&acirc;nsito. Inocorr&ecirc;ncia de culpa concorrente. Hip&oacute;tese em que eventual culpa de terceiro, embora seja excludente do il&iacute;cito, n&atilde;o tem o cond&atilde;o de exonerar a responsabilidade do r&eacute;u, eis que foi o causador direto dos danos suportados pelos autores, ficando-lhe assegurado o direito de regresso contra o suposto terceiro. De rigor a condena&ccedil;&atilde;o dos requeridos ao pagamento de indeniza&ccedil;&atilde;o. Exegese dos artigos 188, II, 929 e 930, todos do C&oacute;digo Civil.

Tendo em vista o entendimento consolidado da jurisprud&ecirc;ncia, as presta&ccedil;&otilde;es mensais devem ser majoradas para a quantia correspondente a 1/3 do sal&aacute;rio do de cujus, qual seja, R$2.170,00, as quais s&atilde;o devidas a partir da data do &oacute;bito, corrigidas monetariamente, desde ent&atilde;o, pela tabela pr&aacute;tica deste E. Tribunal. Tal corre&ccedil;&atilde;o visa t&atilde;o-somente a recompor o poder aquisitivo da moeda. Todavia, ante as peculiaridades do caso vertente, deve ser mantida a import&acirc;ncia fixada pelo magistrado singular como repara&ccedil;&atilde;o por dano moral, eis que &eacute; suficiente para cumprir seu car&aacute;ter sancionat&oacute;rio, sem implicar enriquecimento il&iacute;cito dos autores. 

Apela&ccedil;&atilde;o improvida e recurso adesivo parcialmente provido, rejeitada a preliminar.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0008973-27.2006.8.26.0650; Relator (a):&nbsp;Gomes Varj&atilde;o; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Valinhos -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 05/11/2012; Data de Registro: 07/11/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gomes Varjão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Valinhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/11/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Motorista da ré que adentrou no acostamento, atropelando ciclista que por ele trafegava, para desviar de outro veículo que, abruptamente, interceptou a sua trajetória. Vítima que conduzia a bicicleta de acordo com as normas de trânsito. Inocorrência de culpa concorrente. Hipótese em que eventual culpa de terceiro, embora seja excludente do ilícito, não tem o condão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Motorista da ré que adentrou no acostamento, atropelando ciclista que por ele trafegava, para desviar de outro veículo que, abruptamente, interceptou a sua trajetória. Vítima que conduzia a bicicleta de acordo com as normas de trânsito. Inocorrência de culpa concorrente. Hipótese em que eventual culpa de terceiro, embora seja excludente do ilícito, não tem o condão de exonerar a responsabilidade do réu, eis que foi o causador direto dos danos suportados pelos autores, ficando-lhe assegurado o direito de regresso contra o suposto terceiro. De rigor a condenação dos requeridos ao pagamento de indenização. Exegese dos artigos 188, II, 929 e 930, todos do Código Civil.

Tendo em vista o entendimento consolidado da jurisprudência, as prestações mensais devem ser majoradas para a quantia correspondente a 1/3 do salário do de cujus, qual seja, R$2.170,00, as quais são devidas a partir da data do óbito, corrigidas monetariamente, desde então, pela tabela prática deste E. Tribunal. Tal correção visa tão-somente a recompor o poder aquisitivo da moeda. Todavia, ante as peculiaridades do caso vertente, deve ser mantida a importância fixada pelo magistrado singular como reparação por dano moral, eis que é suficiente para cumprir seu caráter sancionatório, sem implicar enriquecimento ilícito dos autores. 

Apelação improvida e recurso adesivo parcialmente provido, rejeitada a preliminar.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3496&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6318435" cdForo="0" >
										0000620-60.2004.8.26.0264
									</a>
									
									<a class="downloadEmenta" cdAcordao="6318435" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6318435);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6318435" style="display: none;" >									
	<div id="textAreaDados_6318435" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito, que teve como v&iacute;tima fatal o ex-c&ocirc;njuge e pai dos autores. Ficou evidenciada a culpa do condutor do caminh&atilde;o Volvo, uma vez que tentou ultrapassar os ve&iacute;culos &agrave; sua frente e, avistando o tr&aacute;fego em sentido contr&aacute;rio, retornou &agrave; pista e colidiu na traseira do autom&oacute;vel dirigido pelo de cujus, que perdeu o controle e caiu em ribanceira pr&oacute;xima. Confiss&atilde;o de tal vers&atilde;o na contesta&ccedil;&atilde;o. Manobra perigosa, a cerca de 95 Km/h, em ve&iacute;culo que carregava 92 cabe&ccedil;as de gado. Imprud&ecirc;ncia configurada. 

Apesar do presumido sofrimento pela perda de ente querido, fica mantida a indeniza&ccedil;&atilde;o por danos morais, considerando a viabilidade econ&ocirc;mica dos r&eacute;us e a quantidade de autores (cinco). 

Aus&ecirc;ncia de amparo para a vitaliciedade da pens&atilde;o, a qual, todavia, dever&aacute; acompanhar a expectativa m&eacute;dia de vida do brasileiro, calculada de acordo com &iacute;ndices oficiais (IBGE). 

Os danos morais est&atilde;o abrangidos pelos corporais, pois destes decorrem. Cl&aacute;usula restritiva de direitos deve estar em destaque, como estabelece o CDC.

Improvido os recursos dos r&eacute;us e da denunciada e parcialmente provido o dos autores, com observa&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000620-60.2004.8.26.0264; Relator (a):&nbsp;Gomes Varj&atilde;o; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Itajobi -&nbsp;Vara &Uacute;nica; Data do Julgamento: 05/11/2012; Data de Registro: 07/11/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gomes Varjão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Novo Horizonte
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/11/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>, que teve como vítima fatal o ex-cônjuge e pai dos autores. Ficou evidenciada a culpa do condutor do caminhão Volvo, uma vez que tentou ultrapassar os veículos à sua frente e, avistando o tráfego em sentido contrário, retornou à pista e colidiu na traseira do automóvel dirigido pelo de cujus, que perdeu o controle e caiu em ribanceira próxima. Confissão de tal versão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>, que teve como vítima fatal o ex-cônjuge e pai dos autores. Ficou evidenciada a culpa do condutor do caminhão Volvo, uma vez que tentou ultrapassar os veículos à sua frente e, avistando o tráfego em sentido contrário, retornou à pista e colidiu na traseira do automóvel dirigido pelo de cujus, que perdeu o controle e caiu em ribanceira próxima. Confissão de tal versão na contestação. Manobra perigosa, a cerca de 95 Km/h, em veículo que carregava 92 cabeças de gado. Imprudência configurada. 

Apesar do presumido sofrimento pela perda de ente querido, fica mantida a indenização por danos morais, considerando a viabilidade econômica dos réus e a quantidade de autores (cinco). 

Ausência de amparo para a vitaliciedade da pensão, a qual, todavia, deverá acompanhar a expectativa média de vida do brasileiro, calculada de acordo com índices oficiais (IBGE). 

Os danos morais estão abrangidos pelos corporais, pois destes decorrem. Cláusula restritiva de direitos deve estar em destaque, como estabelece o CDC.

Improvido os recursos dos réus e da denunciada e parcialmente provido o dos autores, com observação. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3497&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6316381" cdForo="0" >
										0004338-56.2008.8.26.0157
									</a>
									
									<a class="downloadEmenta" cdAcordao="6316381" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6316381);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6316381" style="display: none;" >									
	<div id="textAreaDados_6316381" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO - COLIS&Atilde;O TRASEIRA  MOTORISTA N&Atilde;O MANTEVE DIST&Acirc;NCIA SEGURA DO VE&Iacute;CULO &Agrave; SUA FRENTE   CULPA COMPROVADA    DANO MORAL CONFIGURADO  SENTEN&Ccedil;A MANTIDA  RECURSOS N&Atilde;O PROVIDOS&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004338-56.2008.8.26.0157; Relator (a):&nbsp;Luiz Eurico; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Cubat&atilde;o -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 05/11/2012; Data de Registro: 07/11/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Eurico
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cubatão
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/11/2012
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6316381" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em> - COLISÃO TRASEIRA  MOTORISTA NÃO MANTEVE DISTÂNCIA SEGURA DO VEÍCULO À SUA FRENTE   CULPA COMPROVADA    DANO MORAL CONFIGURADO  SENTENÇA MANTIDA  RECURSOS NÃO PROVIDOS					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3498&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6314981" cdForo="0" >
										0009765-15.2009.8.26.0637
									</a>
									
									<a class="downloadEmenta" cdAcordao="6314981" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6314981);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6314981" style="display: none;" >									
	<div id="textAreaDados_6314981" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL  Interposi&ccedil;&atilde;o contra senten&ccedil;a que julgou parcialmente procedente a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o de danos materiais c.c. danos morais e pens&atilde;o vital&iacute;cia e julgou improcedente a lide secund&aacute;ria. Culpa concorrente pelo acidente caracterizada. Indeniza&ccedil;&atilde;o devida. Senten&ccedil;a mantida. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009765-15.2009.8.26.0637; Relator (a):&nbsp;Mario A. Silveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Tup&atilde; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 05/11/2012; Data de Registro: 06/11/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario A. Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tupã
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/11/2012
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6314981" align="justify">
												<strong>
													Ementa:
												</strong>
												APELAÇÃO CÍVEL  Interposição contra sentença que julgou parcialmente procedente ação de indenização de danos materiais c.c. danos morais e pensão <em>vitalícia</em> e julgou improcedente a lide secundária. Culpa concorrente pelo acidente caracterizada. Indenização devida. Sentença mantida. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3499&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6312867" cdForo="0" >
										0002819-47.2012.8.26.0079
									</a>
									
									<a class="downloadEmenta" cdAcordao="6312867" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6312867);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6312867" style="display: none;" >									
	<div id="textAreaDados_6312867" class="mensagemSemFormatacao" >
		ACIDENTE DE TRABALHO  DIREITO COMUM  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS - A&Ccedil;&Atilde;O AJUIZADA POR DESCENDENTE DE TRABALHADOR FALECIDO DURANTE O EXERC&Iacute;CIO LABORAL - COMPET&Ecirc;NCIA DA JUSTI&Ccedil;A DO TRABALHO  PRECEDENTES  SENTEN&Ccedil;A ANULADA  REMESSA DOS AUTOS &Agrave; JUSTI&Ccedil;A ESPECIALIZADA. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002819-47.2012.8.26.0079; Relator (a):&nbsp;Mendes Gomes; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Botucatu -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 05/11/2012; Data de Registro: 05/11/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trabalho											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mendes Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Botucatu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/11/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/11/2012
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6312867" align="justify">
												<strong>
													Ementa:
												</strong>
												ACIDENTE DE TRABALHO  DIREITO COMUM  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS - AÇÃO AJUIZADA POR DESCENDENTE DE TRABALHADOR FALECIDO DURANTE O EXERCÍCIO LABORAL - COMPETÊNCIA DA JUSTIÇA DO TRABALHO  PRECEDENTES  SENTENÇA ANULADA  REMESSA DOS AUTOS À JUSTIÇA ESPECIALIZADA. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3500&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6295556" cdForo="0" >
										9000007-57.2005.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="6295556" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6295556);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6295556" style="display: none;" >									
	<div id="textAreaDados_6295556" class="mensagemSemFormatacao" >
		* RESPONSABILIDADE CIVIL  Acidente de tr&acirc;nsito  Transporte coletivo  Responsabilidade objetiva caracterizada  Les&otilde;es graves e permanentes com diminui&ccedil;&atilde;o da capacidade laborativa  Esmagamento do p&eacute; esquerdo  Determinado o pagamento de lucros cessantes correspondente &agrave;s f&eacute;rias do per&iacute;odo compreendido entre 07/96 a 07/97  Devida a pens&atilde;o mensal e vital&iacute;cia, devendo ser constitu&iacute;do um capital para garantir o pagamento, nos termos do art. 475-Q do CPC - Danos morais caracterizados  Montante indenizat&oacute;rio que se revela adequado  A&ccedil;&atilde;o procedente em parte - Senten&ccedil;a ratificada com amparo no art. 252 do Regimento Interno desta Corte  Recurso n&atilde;o provido*
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9000007-57.2005.8.26.0002; Relator (a):&nbsp;Maia da Rocha; &Oacute;rg&atilde;o Julgador: 21&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 22/10/2012; Data de Registro: 26/10/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maia da Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									21ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/10/2012
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2012
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>* RESPONSABILIDADE CIVIL  <em>Acidente de trânsito</em>  Transporte coletivo  Responsabilidade objetiva caracterizada  Lesões graves e permanentes com diminuição da capacidade laborativa  Esmagamento do pé esquerdo  Determinado o pagamento de lucros cessantes correspondente às férias do período compreendido entre 07/96 a 07/97  Devida a <em>pensão mensal</em> e <em>vitalícia</em>, devendo ser
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>* RESPONSABILIDADE CIVIL  <em>Acidente de trânsito</em>  Transporte coletivo  Responsabilidade objetiva caracterizada  Lesões graves e permanentes com diminuição da capacidade laborativa  Esmagamento do pé esquerdo  Determinado o pagamento de lucros cessantes correspondente às férias do período compreendido entre 07/96 a 07/97  Devida a <em>pensão mensal</em> e <em>vitalícia</em>, devendo ser constituído um capital para garantir o pagamento, nos termos do art. 475-Q do CPC - Danos morais caracterizados  Montante indenizatório que se revela adequado  Ação procedente em parte - Sentença ratificada com amparo no art. 252 do Regimento Interno desta Corte  Recurso não provido*
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3481 a 3500
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A174" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A173" style="padding-left:4px" >
						173
					</a>
				
			
		
			
				
				
					<a name="A174" style="padding-left:4px" >
						174
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						175
					</span>
				
				
			
		
			
				
				
					<a name="A176" style="padding-left:4px" >
						176
					</a>
				
			
		
			
				
				
					<a name="A177" style="padding-left:4px" >
						177
					</a>
				
			
		

		
			<a name="A176" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
