







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3261&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7093613" cdForo="0" >
										0009845-37.2005.8.26.0566
									</a>
									
									<a class="downloadEmenta" cdAcordao="7093613" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7093613);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7093613" style="display: none;" >									
	<div id="textAreaDados_7093613" class="mensagemSemFormatacao" >
		RECURSO. APELA&Ccedil;&Atilde;O. INTERPOSI&Ccedil;&Atilde;O SUBSEQUENTE &Agrave; APRESENTA&Ccedil;&Atilde;O DE EMBARGOS DE DECLARA&Ccedil;&Atilde;O. AUS&Ecirc;NCIA DE RATIFICA&Ccedil;&Atilde;O AP&Oacute;S A APRECIA&Ccedil;&Atilde;O RESPECTIVA. EXTEMPORANEIDADE RECONHECIDA. INADMISSIBILIDADE DOS RECURSOS DE APELA&Ccedil;&Atilde;O INTERPOSTOS PELOS AUTORES E PELA R&Eacute;. IMPOSSIBILIDADE DE APRECIA&Ccedil;&Atilde;O DO AGRAVO RETIDO INTERPOSTO PELA CONCESSION&Aacute;RIA. RECURSOS N&Atilde;O CONHECIDOS. A constata&ccedil;&atilde;o de que os autores e a concession&aacute;ria r&eacute; apresentaram recurso de apela&ccedil;&atilde;o antes da aprecia&ccedil;&atilde;o dos embargos de declara&ccedil;&atilde;o, ausente qualquer ratifica&ccedil;&atilde;o posterior, leva ao reconhecimento da inadmissibilidade, por n&atilde;o ter sido interposto em tempo oportuno. E por decorr&ecirc;ncia l&oacute;gica, imposs&iacute;vel se apresenta o conhecimento do agravo retido interposto pela r&eacute;.

RESPONSABILIDADE CIVIL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR ACIDENTE DE VE&Iacute;CULO. DENUNCIA&Ccedil;&Atilde;O DA LIDE. ALEGA&Ccedil;&Atilde;O DE NECESSIDADE DE INTEGRA&Ccedil;&Atilde;O DO INSTITUTO DE RESSEGUROS DO BRASIL COMO LITISCONSORTE NECESS&Aacute;RIO POR FOR&Ccedil;A DE LEI. AUS&Ecirc;NCIA DE INTERESSE NA DISCUSS&Atilde;O, DADA A REVOGA&Ccedil;&Atilde;O DA NORMA LEGAL ESPEC&Iacute;FICA. AGRAVO RETIDO IMPROVIDO. A previs&atilde;o legal que previa a participa&ccedil;&atilde;o do IRB como litisconsorte necess&aacute;rio, que constava do artigo 68 do Decreto-lei 73/66, foi revogada pelo artigo 31 da Lei Complementar 126, de 15-1-2007. Eventual anula&ccedil;&atilde;o do processo para admitir a forma&ccedil;&atilde;o litisconsorcial determinar&aacute; o retorno &agrave; fase postulat&oacute;ria, fazendo com que viesse a ser alcan&ccedil;ado pela nova disposi&ccedil;&atilde;o, fato que torna sem sentido a altera&ccedil;&atilde;o do estado de coisas gerado, que s&oacute; retardaria a solu&ccedil;&atilde;o do processo principal, quando &eacute; certo que n&atilde;o h&aacute; qualquer preju&iacute;zo &agrave; seguradora litisdenunciada, que poder&aacute; exercer oportunamente o seu direito de regresso.

ACIDENTE DE VE&Iacute;CULOS. PEDIDO VOLTADO &Agrave; CONDENA&Ccedil;&Atilde;O DE CONCESSION&Aacute;RIA DE RODOVIA &Agrave; REPARA&Ccedil;&Atilde;O DE DANOS DECORRENTES DE ACIDENTE COM ANIMAL NA PISTA. CULPA EXCLUSIVA OU CONCORRENTE DO MOTORISTA N&Atilde;O DEMONSTRADA. RESPONSABILIDADE OBJETIVA DA CONCESSION&Aacute;RIA DO SERVI&Ccedil;O, AL&Eacute;M DA EXIST&Ecirc;NCIA DE RELA&Ccedil;&Atilde;O DE CONSUMO. PROCED&Ecirc;NCIA RECONHECIDA. RECURSO DA SEGURADORA LITISDENUNCIADA IMPROVIDO. 1. Tratando-se de acidente de ve&iacute;culo causado pela presen&ccedil;a de animal na pista, configurada est&aacute; a responsabilidade da concession&aacute;ria pela repara&ccedil;&atilde;o dos danos, como simples decorr&ecirc;ncia da constata&ccedil;&atilde;o da rela&ccedil;&atilde;o de causalidade. 2. O conjunto probat&oacute;rio n&atilde;o possibilita afirmar a exist&ecirc;ncia de culpa do motorista, o que faz incidir a norma do artigo 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal, em virtude da aplica&ccedil;&atilde;o da teoria do risco administrativo. 3. Ademais, diante da inquestion&aacute;vel rela&ccedil;&atilde;o de consumo existente entre as concession&aacute;rias e seus usu&aacute;rios, na hip&oacute;tese tamb&eacute;m incide a norma do artigo 14 do C&oacute;digo de Defesa do Consumidor.

RESPONSABILIDADE CIVIL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR ACIDENTE DE VE&Iacute;CULO. MORTE DA V&Iacute;TIMA, FILHO DOS AUTORES. DANO MORAL. CONFIGURA&Ccedil;&Atilde;O INEQU&Iacute;VOCA. INDENIZA&Ccedil;&Atilde;O DEVIDA E RAZOAVELMENTE FIXADA. RECURSO DA SEGURADORA LITISDENUNCIADA IMPROVIDO. A perda do filho em condi&ccedil;&otilde;es tr&aacute;gicas caracteriza a ocorr&ecirc;ncia de dano moral, tornando dispens&aacute;vel a demonstra&ccedil;&atilde;o de sua ocorr&ecirc;ncia. Levando-se em conta a circunst&acirc;ncia de se tratar de um epis&oacute;dio que envolve a morte de um ente querido, o montante indenizat&oacute;rio fixado (R$ 51.000,00) mostra-se adequado a atender o objetivo da repara&ccedil;&atilde;o. Da&iacute; n&atilde;o haver amparo para atender ao reclamo de redu&ccedil;&atilde;o da verba.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULO. MORTE DA V&Iacute;TIMA. DIREITO &Agrave; INDENIZA&Ccedil;&Atilde;O SOB A FORMA DE PENSIONAMENTO MENSAL. TERMO INICIAL NA DATA DO EVENTO, COM T&Eacute;RMINO PREVISTO AT&Eacute; QUE A V&Iacute;TIMA COMPLETARIA 70 ANOS DE IDADE. DIREITO RECONHECIDO. RECURSO DA LITISDENUNCIADA IMPROVIDO. A finalidade da verba &eacute; suprir a falta da ajuda alimentar propiciada pela v&iacute;tima aos autores, tornando dispens&aacute;veis quaisquer outras considera&ccedil;&otilde;es diante da obviedade e clareza da disciplina legal. O pensionamento deve iniciar na data em que ocorreu a morte da v&iacute;tima, at&eacute; a &eacute;poca em que completaria 70 anos de idade, pois essa atualmente &eacute; a presun&ccedil;&atilde;o de vida prov&aacute;vel.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS DE ORDEM MORAL E MATERIAL. ABATIMENTO DE VALORES CORRESPONDENTES A PRESTA&Ccedil;&Atilde;O DO SEGURO DPVAT. LIMITA&Ccedil;&Atilde;O &Agrave; VERBA ATINENTE AOS DANOS MATERIAIS APENAS. RECURSO DA LITISDENUNCIADA PROVIDO NESSA PARTE, COM OBSERVA&Ccedil;&Atilde;O. Segundo entendimento j&aacute; consolidado na jurisprud&ecirc;ncia, o valor da indeniza&ccedil;&atilde;o do seguro DPVAT deve ser abatido da condena&ccedil;&atilde;o, como forma de evitar duplicidade de repara&ccedil;&atilde;o e consequente enriquecimento indevido. Entretanto, tal abatimento deve ocorrer apenas em rela&ccedil;&atilde;o aos danos materiais, pois esse &eacute; o &acirc;mbito da repara&ccedil;&atilde;o do seguro DPVAT, que n&atilde;o cobre dano moral. Persiste &iacute;ntegra a indeniza&ccedil;&atilde;o por dano moral, pois a aus&ecirc;ncia dessa cobertura afasta o risco de &quot;bis in idem&quot;.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS DE ORDEM MORAL E MATERIAL. CONDENA&Ccedil;&Atilde;O FORMULADA. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA PELA TABELA PR&Aacute;TICA DO TRIBUNAL DE JUSTI&Ccedil;A. ADEQUA&Ccedil;&Atilde;O DE INCID&Ecirc;NCIA. RECURSO DA LITISDENUNCIADA PROVIDO NESSA PARTE. Tratando-se de d&iacute;vida objeto de condena&ccedil;&atilde;o judicial, a corre&ccedil;&atilde;o monet&aacute;ria deve ser calculada com base na tabela pr&aacute;tica do Tribunal de Justi&ccedil;a, que observa estritamente os &iacute;ndices j&aacute; reconhecidos pela jurisprud&ecirc;ncia.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULO. JUROS DE MORA. INCID&Ecirc;NCIA A PARTIR DO EVENTO DANOSO. RECONHECIMENTO DE OF&Iacute;CIO. OBSERVA&Ccedil;&Atilde;O EFETUADA. Tratando-se de obriga&ccedil;&atilde;o de reparar os danos decorrentes de il&iacute;cito extracontratual, os juros de mora devem ser computados a partir do evento (S&uacute;mula 54 do Superior Tribunal de Justi&ccedil;a), observando-se que tal determina&ccedil;&atilde;o se faz de of&iacute;cio, por incid&ecirc;ncia do artigo 293 do mesmo estatuto. O reconhecimento da rela&ccedil;&atilde;o de consumo existente entre a concession&aacute;ria e seus usu&aacute;rios, n&atilde;o afasta a aplicabilidade destas normas. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009845-37.2005.8.26.0566; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Carlos -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 15/10/2013; Data de Registro: 16/10/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Carlos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/10/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/10/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO. APELAÇÃO. INTERPOSIÇÃO SUBSEQUENTE À APRESENTAÇÃO DE EMBARGOS DE DECLARAÇÃO. AUSÊNCIA DE RATIFICAÇÃO APÓS A APRECIAÇÃO RESPECTIVA. EXTEMPORANEIDADE RECONHECIDA. INADMISSIBILIDADE DOS RECURSOS DE APELAÇÃO INTERPOSTOS PELOS AUTORES E PELA RÉ. IMPOSSIBILIDADE DE APRECIAÇÃO DO AGRAVO RETIDO INTERPOSTO PELA CONCESSIONÁRIA. RECURSOS NÃO CONHECIDOS. A constatação de que os autores e a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO. APELAÇÃO. INTERPOSIÇÃO SUBSEQUENTE À APRESENTAÇÃO DE EMBARGOS DE DECLARAÇÃO. AUSÊNCIA DE RATIFICAÇÃO APÓS A APRECIAÇÃO RESPECTIVA. EXTEMPORANEIDADE RECONHECIDA. INADMISSIBILIDADE DOS RECURSOS DE APELAÇÃO INTERPOSTOS PELOS AUTORES E PELA RÉ. IMPOSSIBILIDADE DE APRECIAÇÃO DO AGRAVO RETIDO INTERPOSTO PELA CONCESSIONÁRIA. RECURSOS NÃO CONHECIDOS. A constatação de que os autores e a concessionária ré apresentaram recurso de apelação antes da apreciação dos embargos de declaração, ausente qualquer ratificação posterior, leva ao reconhecimento da inadmissibilidade, por não ter sido interposto em tempo oportuno. E por decorrência lógica, impossível se apresenta o conhecimento do agravo retido interposto pela ré.

RESPONSABILIDADE CIVIL. AÇÃO DE INDENIZAÇÃO POR ACIDENTE DE VEÍCULO. DENUNCIAÇÃO DA LIDE. ALEGAÇÃO DE NECESSIDADE DE INTEGRAÇÃO DO INSTITUTO DE RESSEGUROS DO BRASIL COMO LITISCONSORTE NECESSÁRIO POR FORÇA DE LEI. AUSÊNCIA DE INTERESSE NA DISCUSSÃO, DADA A REVOGAÇÃO DA NORMA LEGAL ESPECÍFICA. AGRAVO RETIDO IMPROVIDO. A previsão legal que previa a participação do IRB como litisconsorte necessário, que constava do artigo 68 do Decreto-lei 73/66, foi revogada pelo artigo 31 da Lei Complementar 126, de 15-1-2007. Eventual anulação do processo para admitir a formação litisconsorcial determinará o retorno à fase postulatória, fazendo com que viesse a ser alcançado pela nova disposição, fato que torna sem sentido a alteração do estado de coisas gerado, que só retardaria a solução do processo principal, quando é certo que não há qualquer prejuízo à seguradora litisdenunciada, que poderá exercer oportunamente o seu direito de regresso.

ACIDENTE DE VEÍCULOS. PEDIDO VOLTADO À CONDENAÇÃO DE CONCESSIONÁRIA DE RODOVIA À REPARAÇÃO DE DANOS DECORRENTES DE ACIDENTE COM ANIMAL NA PISTA. CULPA EXCLUSIVA OU CONCORRENTE DO MOTORISTA NÃO DEMONSTRADA. RESPONSABILIDADE OBJETIVA DA CONCESSIONÁRIA DO SERVIÇO, ALÉM DA EXISTÊNCIA DE RELAÇÃO DE CONSUMO. PROCEDÊNCIA RECONHECIDA. RECURSO DA SEGURADORA LITISDENUNCIADA IMPROVIDO. 1. Tratando-se de acidente de veículo causado pela presença de animal na pista, configurada está a responsabilidade da concessionária pela reparação dos danos, como simples decorrência da constatação da relação de causalidade. 2. O conjunto probatório não possibilita afirmar a existência de culpa do motorista, o que faz incidir a norma do artigo 37, § 6º, da Constituição Federal, em virtude da aplicação da teoria do risco administrativo. 3. Ademais, diante da inquestionável relação de consumo existente entre as concessionárias e seus usuários, na hipótese também incide a norma do artigo 14 do Código de Defesa do Consumidor.

RESPONSABILIDADE CIVIL. AÇÃO DE INDENIZAÇÃO POR ACIDENTE DE VEÍCULO. MORTE DA VÍTIMA, FILHO DOS AUTORES. DANO MORAL. CONFIGURAÇÃO INEQUÍVOCA. INDENIZAÇÃO DEVIDA E RAZOAVELMENTE FIXADA. RECURSO DA SEGURADORA LITISDENUNCIADA IMPROVIDO. A perda do filho em condições trágicas caracteriza a ocorrência de dano moral, tornando dispensável a demonstração de sua ocorrência. Levando-se em conta a circunstância de se tratar de um episódio que envolve a morte de um ente querido, o montante indenizatório fixado (R$ 51.000,00) mostra-se adequado a atender o objetivo da reparação. Daí não haver amparo para atender ao reclamo de redução da verba.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULO. MORTE DA VÍTIMA. DIREITO À INDENIZAÇÃO SOB A FORMA DE PENSIONAMENTO MENSAL. TERMO INICIAL NA DATA DO EVENTO, COM TÉRMINO PREVISTO ATÉ QUE A VÍTIMA COMPLETARIA 70 ANOS DE IDADE. DIREITO RECONHECIDO. RECURSO DA LITISDENUNCIADA IMPROVIDO. A finalidade da verba é suprir a falta da ajuda alimentar propiciada pela vítima aos autores, tornando dispensáveis quaisquer outras considerações diante da obviedade e clareza da disciplina legal. O pensionamento deve iniciar na data em que ocorreu a morte da vítima, até a época em que completaria 70 anos de idade, pois essa atualmente é a presunção de vida provável.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO POR DANOS DE ORDEM MORAL E MATERIAL. ABATIMENTO DE VALORES CORRESPONDENTES A PRESTAÇÃO DO SEGURO DPVAT. LIMITAÇÃO À VERBA ATINENTE AOS DANOS MATERIAIS APENAS. RECURSO DA LITISDENUNCIADA PROVIDO NESSA PARTE, COM OBSERVAÇÃO. Segundo entendimento já consolidado na jurisprudência, o valor da indenização do seguro DPVAT deve ser abatido da condenação, como forma de evitar duplicidade de reparação e consequente enriquecimento indevido. Entretanto, tal abatimento deve ocorrer apenas em relação aos danos materiais, pois esse é o âmbito da reparação do seguro DPVAT, que não cobre dano moral. Persiste íntegra a indenização por dano moral, pois a ausência dessa cobertura afasta o risco de "bis in idem".

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO POR DANOS DE ORDEM MORAL E MATERIAL. CONDENAÇÃO FORMULADA. CORREÇÃO MONETÁRIA PELA TABELA PRÁTICA DO TRIBUNAL DE JUSTIÇA. ADEQUAÇÃO DE INCIDÊNCIA. RECURSO DA LITISDENUNCIADA PROVIDO NESSA PARTE. Tratando-se de dívida objeto de condenação judicial, a correção monetária deve ser calculada com base na tabela prática do Tribunal de Justiça, que observa estritamente os índices já reconhecidos pela jurisprudência.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULO. JUROS DE MORA. INCIDÊNCIA A PARTIR DO EVENTO DANOSO. RECONHECIMENTO DE OFÍCIO. OBSERVAÇÃO EFETUADA. Tratando-se de obrigação de reparar os danos decorrentes de ilícito extracontratual, os juros de mora devem ser computados a partir do evento (Súmula 54 do Superior Tribunal de Justiça), observando-se que tal determinação se faz de ofício, por incidência do artigo 293 do mesmo estatuto. O reconhecimento da relação de consumo existente entre a concessionária e seus usuários, não afasta a aplicabilidade destas normas. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3262&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7091906" cdForo="0" >
										0079257-95.2005.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7091906" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7091906);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7091906" style="display: none;" >									
	<div id="textAreaDados_7091906" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o  Demanda reparat&oacute;ria de danos  Morte decorrente de atropelamento por ve&iacute;culo  Aus&ecirc;ncia de comprova&ccedil;&atilde;o do direito, em especial da conduta culposa do preposto da requerida  Falsidade documental apurada  Improced&ecirc;ncia  Inconformismo - Recurso incialmente distribu&iacute;do &agrave; C. 31&ordf; C&acirc;mara de Direito Privado, a qual declinou de sua compet&ecirc;ncia recursal em raz&atilde;o de a apelada ser prestadora de servi&ccedil;o p&uacute;blico e por vislumbrar aplica&ccedil;&atilde;o da responsabilidade civil objetiva - Compet&ecirc;ncia recursal que n&atilde;o se fixa em raz&atilde;o da qualidade da parte - Intelig&ecirc;ncia da al&iacute;nea &quot;c&quot;, do inciso III, do art. 2&ordm; da Resolu&ccedil;&atilde;o n&ordm; 194/2004 com reda&ccedil;&atilde;o dada pela Resolu&ccedil;&atilde;o n&ordm; 605/2013 - Precedente do C. &Oacute;rg&atilde;o Especial - Recurso n&atilde;o-conhecido - Conflito de compet&ecirc;ncia suscitado perante o C. &Oacute;rg&atilde;o Especial deste E. Tribunal de Justi&ccedil;a.        &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0079257-95.2005.8.26.0100; Relator (a):&nbsp;Souza Meirelles; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central C&iacute;vel -&nbsp;42&ordf; Vara C&iacute;vel; Data do Julgamento: 10/10/2013; Data de Registro: 15/10/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Souza Meirelles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/10/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/10/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação  Demanda reparatória de danos  Morte decorrente de atropelamento por veículo  Ausência de comprovação do direito, em especial da conduta culposa do preposto da requerida  Falsidade documental apurada  Improcedência  Inconformismo - Recurso incialmente distribuído à C. 31ª Câmara de Direito Privado, a qual declinou de sua competência recursal em razão de a apelada ser prestadora de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação  Demanda reparatória de danos  Morte decorrente de atropelamento por veículo  Ausência de comprovação do direito, em especial da conduta culposa do preposto da requerida  Falsidade documental apurada  Improcedência  Inconformismo - Recurso incialmente distribuído à C. 31ª Câmara de Direito Privado, a qual declinou de sua competência recursal em razão de a apelada ser prestadora de serviço público e por vislumbrar aplicação da responsabilidade civil objetiva - Competência recursal que não se fixa em razão da qualidade da parte - Inteligência da alínea "c", do inciso III, do art. 2º da Resolução nº 194/2004 com redação dada pela Resolução nº 605/2013 - Precedente do C. Órgão Especial - Recurso não-conhecido - Conflito de competência suscitado perante o C. Órgão Especial deste E. Tribunal de Justiça.        								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3263&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7083826" cdForo="0" >
										0017686-31.2007.8.26.0302
									</a>
									
									<a class="downloadEmenta" cdAcordao="7083826" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7083826);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7083826" style="display: none;" >									
	<div id="textAreaDados_7083826" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O  ACIDENTE DE TR&Acirc;NSITO - Not&iacute;cia de acordo celebrado entre as partes  Desinteresse processual superveniente  Recurso interposto prejudicado.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0017686-31.2007.8.26.0302; Relator (a):&nbsp;Luis Fernando Nishi; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Ja&uacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 10/10/2013; Data de Registro: 10/10/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luis Fernando Nishi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaú
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/10/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/10/2013
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7083826" align="justify">
												<strong>
													Ementa:
												</strong>
												APELAÇÃO  AÇÃO DE INDENIZAÇÃO  <em>ACIDENTE DE TRÂNSITO</em> - Notícia de acordo celebrado entre as partes  Desinteresse processual superveniente  Recurso interposto prejudicado.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3264&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7081035" cdForo="0" >
										0019968-37.2011.8.26.0032
									</a>
									
									<a class="downloadEmenta" cdAcordao="7081035" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7081035);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7081035" style="display: none;" >									
	<div id="textAreaDados_7081035" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  ACIDENTE DE TR&Acirc;NSITO  V&Iacute;TIMA FATAL COLHIDA EM MANOBRA DE MARCHA-&Agrave;-R&Eacute; ENCETADA POR MOTORISTA DE &Ocirc;NIBUS  IMPRUD&Ecirc;NCIA CARACTERIZADA  SENTEN&Ccedil;A PENAL CONDENAT&Oacute;RIA  COISA JULGADA  MATERIAL  REPARABILIDADE  PENS&Atilde;O MENSAL VITAL&Iacute;CIA EM QUANTIA  CORREPONDENTE A 2/3 DO SAL&Aacute;RIO M&Iacute;NIMO PERCEBIDO PELA V&Iacute;TIMA  DANO MORAL QUE DEVE ATENDER &Agrave;S                                                                                                                                                                                                                                                                                                                                                                                                                                                               CONDI&Ccedil;&Otilde;ES PESSOAIS E ECON&Ocirc;MICAS DAS PARTES, ASSIM COMO &Agrave;S CIRCUNST&Acirc;NCIAS DO PR&Oacute;PRIO EVENTO LESIVO, CUJO ARBITRAMENTO RECLAMA FIXA&Ccedil;&Atilde;O PROPORCIONAL &Agrave; SUA FINALIDADE  RECURSO DOS R&Eacute;US PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0019968-37.2011.8.26.0032; Relator (a):&nbsp;Francisco Thomaz; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Ara&ccedil;atuba -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 09/10/2013; Data de Registro: 10/10/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Thomaz
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/10/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/10/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em>  VÍTIMA FATAL COLHIDA EM MANOBRA DE MARCHA-À-RÉ ENCETADA POR MOTORISTA DE ÔNIBUS  IMPRUDÊNCIA CARACTERIZADA  SENTENÇA PENAL CONDENATÓRIA  COISA JULGADA  MATERIAL  REPARABILIDADE  <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> EM QUANTIA  CORREPONDENTE A 2/3 DO SALÁRIO MÍNIMO PERCEBIDO PELA VÍTIMA  DANO MORAL QUE DEVE ATENDER ÀS                     
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em>  VÍTIMA FATAL COLHIDA EM MANOBRA DE MARCHA-À-RÉ ENCETADA POR MOTORISTA DE ÔNIBUS  IMPRUDÊNCIA CARACTERIZADA  SENTENÇA PENAL CONDENATÓRIA  COISA JULGADA  MATERIAL  REPARABILIDADE  <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> EM QUANTIA  CORREPONDENTE A 2/3 DO SALÁRIO MÍNIMO PERCEBIDO PELA VÍTIMA  DANO MORAL QUE DEVE ATENDER ÀS                                                                                                                                                                                                                                                                                                                                                                                                                                                               CONDIÇÕES PESSOAIS E ECONÔMICAS DAS PARTES, ASSIM COMO ÀS CIRCUNSTÂNCIAS DO PRÓPRIO EVENTO LESIVO, CUJO ARBITRAMENTO RECLAMA FIXAÇÃO PROPORCIONAL À SUA FINALIDADE  RECURSO DOS RÉUS PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3265&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7080976" cdForo="0" >
										0218403-59.2002.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7080976" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7080976);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7080976" style="display: none;" >									
	<div id="textAreaDados_7080976" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria por danos materiais e morais - Alega&ccedil;&atilde;o de cerceamento de defesa - Inocorr&ecirc;ncia - Prova de que o acidente foi causado pelo r&eacute;u que, conduzindo caminh&atilde;o de grande porte, cruzou, de uma vez, tr&ecirc;s faixas da rodovia, para alcan&ccedil;ar retorno do outro lado, interceptando a trajet&oacute;ria do ve&iacute;culo dos autores, que seguia pela faixa da esquerda. 
- Pedido de pens&atilde;o mensal e de indeniza&ccedil;&atilde;o por dano est&eacute;tico improcedentes, pois os autores n&atilde;o provaram a exist&ecirc;ncia de sequelas permanentes.
- Dano moral n&atilde;o se demonstra nem se comprova, mas se afere, resultando por si da a&ccedil;&atilde;o ou omiss&atilde;o culposa, in re ipsa, e se traduz, no caso dos autos, em dor e abalo emocional, em decorr&ecirc;ncia das les&otilde;es sofridas pelas v&iacute;timas.
- A indeniza&ccedil;&atilde;o moral deve, tanto quanto poss&iacute;vel, satisfazer ao lesado, e servir de desest&iacute;mulo, ou de inibi&ccedil;&atilde;o, para que se abstenha o lesante de novas pr&aacute;ticas do g&ecirc;nero. H&aacute; de considerar, ainda, a gravidade e as consequ&ecirc;ncias da conduta, bem como a capacidade econ&ocirc;mica das partes, a fim de que n&atilde;o seja inexequ&iacute;vel, nem gere enriquecimento sem causa - Recurso provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0218403-59.2002.8.26.0100; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;28&ordf; Vara C&iacute;vel; Data do Julgamento: 09/10/2013; Data de Registro: 09/10/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/10/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/10/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação indenizatória por danos materiais e morais - Alegação de cerceamento de defesa - Inocorrência - Prova de que o acidente foi causado pelo réu que, conduzindo caminhão de grande porte, cruzou, de uma vez, três faixas da rodovia, para alcançar retorno do outro lado, interceptando a trajetória do veículo dos autores, que seguia pela faixa da esquerda. 
- Pedido
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação indenizatória por danos materiais e morais - Alegação de cerceamento de defesa - Inocorrência - Prova de que o acidente foi causado pelo réu que, conduzindo caminhão de grande porte, cruzou, de uma vez, três faixas da rodovia, para alcançar retorno do outro lado, interceptando a trajetória do veículo dos autores, que seguia pela faixa da esquerda. 
- Pedido de <em>pensão mensal</em> e de indenização por dano estético improcedentes, pois os autores não provaram a existência de sequelas permanentes.
- Dano moral não se demonstra nem se comprova, mas se afere, resultando por si da ação ou omissão culposa, in re ipsa, e se traduz, no caso dos autos, em dor e abalo emocional, em decorrência das lesões sofridas pelas vítimas.
- A indenização moral deve, tanto quanto possível, satisfazer ao lesado, e servir de desestímulo, ou de inibição, para que se abstenha o lesante de novas práticas do gênero. Há de considerar, ainda, a gravidade e as consequências da conduta, bem como a capacidade econômica das partes, a fim de que não seja inexequível, nem gere enriquecimento sem causa - Recurso provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3266&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7074313" cdForo="0" >
										0008711-08.2009.8.26.0445
									</a>
									
									<a class="downloadEmenta" cdAcordao="7074313" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7074313);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7074313" style="display: none;" >									
	<div id="textAreaDados_7074313" class="mensagemSemFormatacao" >
		Embargos de declara&ccedil;&atilde;o. Responsabilidade civil. Indeniza&ccedil;&atilde;o por danos materiais e morais. Acidente de tr&acirc;nsito. Filho dos autores que foi fechado pelo ve&iacute;culo da r&eacute; e, ao desviar, colidiu sua motocicleta em um poste. V&iacute;tima fatal. Reconhecida a culpa concorrente. A&ccedil;&atilde;o julgada parcialmente procedente. Apela&ccedil;&atilde;o dos r&eacute;us. Renova&ccedil;&atilde;o dos argumentos anteriores. Alegada culpa exclusiva da v&iacute;tima. Afastada. Ambas as partes n&atilde;o observaram o dever de cuidado e infringiram as normas do CTB. Culpa concorrente bem reconhecida. Senten&ccedil;a &quot;ultra petita&quot;. Juiz deve ficar adstrito ao pedido, sob pena de configura&ccedil;&atilde;o de senten&ccedil;a ultra petita. Senten&ccedil;a que n&atilde;o se mostra nula, devendo t&atilde;o-somente ser afastada a parte que extrapola o pedido. Danos morais pleiteados no valor de R$46.500,00. Indeniza&ccedil;&atilde;o fixada em R$23.250,00, ante o reconhecimento da culpa concorrente. Pens&atilde;o mensal devida. Termo fixado pelo sentenciante (69 anos) que levou em considera&ccedil;&atilde;o estat&iacute;stica do IBGE. Possibilidade. Precedentes do C. STJ. Pens&atilde;o mensal, fixada em 1/3 do sal&aacute;rio percebido &agrave; &eacute;poca do acidente pelo &quot;de cujus&quot; devida aos pais-autores. Valor razo&aacute;vel. Senten&ccedil;a reformada em parte, para t&atilde;o somente adequar o valor da indeniza&ccedil;&atilde;o pelos danos morais. Recurso parcialmente provido. Embargos de declara&ccedil;&atilde;o opostos pelos r&eacute;us. Alegada omiss&atilde;o no v. ac&oacute;rd&atilde;o. Todas as quest&otilde;es postas foram apreciadas pelo ac&oacute;rd&atilde;o. Pretens&atilde;o que visa alterar o julgado: impossibilidade. Embargos com n&iacute;tida fei&ccedil;&atilde;o infringente. Pretens&atilde;o que visa manifesta&ccedil;&atilde;o expressa acerca do art. 38, II, do CTB, mencionado no recurso, para fins de prequestionamento. Desnecessidade. Embargos rejeitados.   &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0008711-08.2009.8.26.0445; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Pindamonhangaba -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 03/10/2013; Data de Registro: 07/10/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pindamonhangaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/10/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/10/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									8711082009826044550000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Embargos de declaração. Responsabilidade civil. Indenização por danos materiais e morais. <em>Acidente de trânsito</em>. Filho dos autores que foi fechado pelo veículo da ré e, ao desviar, colidiu sua motocicleta em um poste. Vítima fatal. Reconhecida a culpa concorrente. Ação julgada parcialmente procedente. Apelação dos réus. Renovação dos argumentos anteriores. Alegada culpa exclusiva da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Embargos de declaração. Responsabilidade civil. Indenização por danos materiais e morais. <em>Acidente de trânsito</em>. Filho dos autores que foi fechado pelo veículo da ré e, ao desviar, colidiu sua motocicleta em um poste. Vítima fatal. Reconhecida a culpa concorrente. Ação julgada parcialmente procedente. Apelação dos réus. Renovação dos argumentos anteriores. Alegada culpa exclusiva da vítima. Afastada. Ambas as partes não observaram o dever de cuidado e infringiram as normas do CTB. Culpa concorrente bem reconhecida. Sentença "ultra petita". Juiz deve ficar adstrito ao pedido, sob pena de configuração de sentença ultra petita. Sentença que não se mostra nula, devendo tão-somente ser afastada a parte que extrapola o pedido. Danos morais pleiteados no valor de R$46.500,00. Indenização fixada em R$23.250,00, ante o reconhecimento da culpa concorrente. <em>Pensão mensal</em> devida. Termo fixado pelo sentenciante (69 anos) que levou em consideração estatística do IBGE. Possibilidade. Precedentes do C. STJ. <em>Pensão mensal</em>, fixada em 1/3 do salário percebido à época do acidente pelo "de cujus" devida aos pais-autores. Valor razoável. Sentença reformada em parte, para tão somente adequar o valor da indenização pelos danos morais. Recurso parcialmente provido. Embargos de declaração opostos pelos réus. Alegada omissão no v. acórdão. Todas as questões postas foram apreciadas pelo acórdão. Pretensão que visa alterar o julgado: impossibilidade. Embargos com nítida feição infringente. Pretensão que visa manifestação expressa acerca do art. 38, II, do CTB, mencionado no recurso, para fins de prequestionamento. Desnecessidade. Embargos rejeitados.   								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3267&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7073756" cdForo="0" >
										0007513-10.2002.8.26.0047
									</a>
									
									<a class="downloadEmenta" cdAcordao="7073756" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7073756);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7073756" style="display: none;" >									
	<div id="textAreaDados_7073756" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. Conjunto probat&oacute;rio que comprovou a culpa exclusiva do preposto da corr&eacute; Via&ccedil;&atilde;o Garcia Ltda. Invas&atilde;o da pista contr&aacute;ria que ocasionou a colis&atilde;o frontal entre os ve&iacute;culos. Velocidade incompat&iacute;vel com o local e situa&ccedil;&atilde;o clim&aacute;tica desfavor&aacute;vel. Fato de terceiro n&atilde;o comprovado. Obriga&ccedil;&atilde;o de reparar os preju&iacute;zos causados. Artigos 186 e 927 do C&oacute;digo Civil. Danos materiais. Pens&atilde;o mensal vital&iacute;cia. Artigo 950 do C&oacute;digo Civil. Incapacidade total e permanente do autor para o exerc&iacute;cio de sua profiss&atilde;o comprovada pela prova pericial. Impossibilidade de readapta&ccedil;&atilde;o para o exerc&iacute;cio de outra atividade. Valor indenizat&oacute;rio que deve corresponder &agrave; integralidade dos vencimentos do autor na &eacute;poca do acidente. Crit&eacute;rio de arbitramento. Interpreta&ccedil;&atilde;o da regra do art. 950, &sect; &uacute;nico, do CC. Inadmissibilidade. Verba equivalente ao valor total da remunera&ccedil;&atilde;o do autor. Car&aacute;ter alimentar que n&atilde;o justifica o pagamento em uma s&oacute; vez. FGTS. Verba de natureza indenizat&oacute;ria que n&atilde;o se incluiu no conceito de sal&aacute;rio. Afastamento da base de c&aacute;lculo da pens&atilde;o. Possibilidade de recebimento do valor indenizat&oacute;rio de uma s&oacute; vez. Artigo 950, par&aacute;grafo &uacute;nico, do C&oacute;digo Civil. Capacidade financeira da pessoa jur&iacute;dica demonstrada. Atendimento ao Enunciado n. n. 381 da CEJ. Constitui&ccedil;&atilde;o de capital. Artigo 475-Q do C&oacute;digo de Processo Civil. Possibilidade. S&uacute;mula n. 313 do STJ. Danos morais configurados. Indeniza&ccedil;&atilde;o devida. Les&otilde;es de natureza grave no membro inferior esquerdo do autor. Redu&ccedil;&atilde;o do valor indenizat&oacute;rio arbitrado para R$ 20.000,00. Recursos das partes parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007513-10.2002.8.26.0047; Relator (a):&nbsp;Hamid Bdine; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Assis -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 03/10/2013; Data de Registro: 07/10/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hamid Bdine
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Assis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/10/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/10/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Conjunto probatório que comprovou a culpa exclusiva do preposto da corré Viação Garcia Ltda. Invasão da pista contrária que ocasionou a colisão frontal entre os veículos. Velocidade incompatível com o local e situação climática desfavorável. Fato de terceiro não comprovado. Obrigação de reparar os prejuízos causados. Artigos 186 e 927 do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Conjunto probatório que comprovou a culpa exclusiva do preposto da corré Viação Garcia Ltda. Invasão da pista contrária que ocasionou a colisão frontal entre os veículos. Velocidade incompatível com o local e situação climática desfavorável. Fato de terceiro não comprovado. Obrigação de reparar os prejuízos causados. Artigos 186 e 927 do Código Civil. Danos materiais. <em>Pensão mensal</em> <em>vitalícia</em>. Artigo 950 do Código Civil. Incapacidade total e permanente do autor para o exercício de sua profissão comprovada pela prova pericial. Impossibilidade de readaptação para o exercício de outra atividade. Valor indenizatório que deve corresponder à integralidade dos vencimentos do autor na época do acidente. Critério de arbitramento. Interpretação da regra do art. 950, § único, do CC. Inadmissibilidade. Verba equivalente ao valor total da remuneração do autor. Caráter alimentar que não justifica o pagamento em uma só vez. FGTS. Verba de natureza indenizatória que não se incluiu no conceito de salário. Afastamento da base de cálculo da pensão. Possibilidade de recebimento do valor indenizatório de uma só vez. Artigo 950, parágrafo único, do Código Civil. Capacidade financeira da pessoa jurídica demonstrada. Atendimento ao Enunciado n. n. 381 da CEJ. Constituição de capital. Artigo 475-Q do Código de Processo Civil. Possibilidade. Súmula n. 313 do STJ. Danos morais configurados. Indenização devida. Lesões de natureza grave no membro inferior esquerdo do autor. Redução do valor indenizatório arbitrado para R$ 20.000,00. Recursos das partes parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3268&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7069879" cdForo="0" >
										0002939-87.2009.8.26.0405
									</a>
									
									<a class="downloadEmenta" cdAcordao="7069879" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7069879);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7069879" style="display: none;" >									
	<div id="textAreaDados_7069879" class="mensagemSemFormatacao" >
		Responsabilidade civil. Danos decorrentes de acidente de tr&acirc;nsito. Colis&atilde;o entre caminh&atilde;o e motocicleta em cruzamento sinalizado. A&ccedil;&atilde;o principal e lide secund&aacute;ria julgadas procedentes. Culpa do preposto da r&eacute; comprovada. Danos f&iacute;sicos suportados pela v&iacute;tima. Amputa&ccedil;&atilde;o parcial da perna esquerda. Pens&atilde;o mensal devida. Parcelas trabalhistas indevidas. Verbas restritas ao campo das rela&ccedil;&otilde;es empregat&iacute;cias. Condena&ccedil;&atilde;o da r&eacute; ao pagamento de danos morais de R$ 200.000,00. Danos morais fixados com exacerba&ccedil;&atilde;o. Redu&ccedil;&atilde;o. Responsabilidade da seguradora limitada aos termos do contrato. Cl&aacute;usula espec&iacute;fica que disp&otilde;e que os danos corporais n&atilde;o englobam aqueles morais. S&uacute;mula 402 do STJ. Recurso provido em parte.
N&atilde;o existem subs&iacute;dios id&ocirc;neos que possa amparar assertiva de aus&ecirc;ncia de responsabilidade da r&eacute;, com exce&ccedil;&atilde;o dos depoimentos de seus prepostos, havendo demonstra&ccedil;&atilde;o satisfat&oacute;ria de que o acidente de tr&acirc;nsito ocorreu por culpa exclusiva do seu preposto e que se p&ocirc;s a atravessar o cruzamento quando o sinal do sem&aacute;foro lhe era desfavor&aacute;vel, o que culminou com o acidente que causou les&otilde;es graves ao autor.
A pens&atilde;o mensal &eacute; devida pela incapacidade permanente, ficando limitada ao pedido do autor na inicial, ou seja, at&eacute; que complete 65 anos de idade. A perda do uso do membro inferior esquerdo atinge por completo sua vida profissional de motociclista e lhe trar&aacute; preju&iacute;zos duradouros e permanentes &agrave; sua capacidade laborativa.
As parcelas trabalhistas s&atilde;o indevidas, eis que restritas ao campo das rela&ccedil;&otilde;es empregat&iacute;cias.
A quantifica&ccedil;&atilde;o dos danos morais observa o princ&iacute;pio da l&oacute;gica do razo&aacute;vel, devendo a indeniza&ccedil;&atilde;o ser proporcional ao dano e compat&iacute;vel com a reprovabilidade da conduta il&iacute;cita, a intensidade e a dura&ccedil;&atilde;o dos transtornos experimentados pela v&iacute;tima, a capacidade econ&ocirc;mica da r&eacute; e as condi&ccedil;&otilde;es sociais do ofendido. Bem por isso, a fixa&ccedil;&atilde;o em equivalente a R$ 200.000,00 revela-se exacerbada, devendo ser reduzida para R$ 100.000,00, sendo suficiente e satisfat&oacute;rio para ressarcir os danos morais.
A cl&aacute;usula de exclus&atilde;o de responsabilidade pelos danos morais tem plena vig&ecirc;ncia, como, ali&aacute;s, j&aacute; reconheceu o STJ ao editar a S&uacute;mula 402. Assim deve ser respeitado o limite do contrato, ou seja, o pagamento dos danos morais deve ser exclu&iacute;do da  condena&ccedil;&atilde;o da lide  secund&aacute;ria, como ali&aacute;s, bem decidiu a senten&ccedil;a.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002939-87.2009.8.26.0405; Relator (a):&nbsp;Kioitsi Chicuta; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 03/10/2013; Data de Registro: 04/10/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kioitsi Chicuta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/10/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/10/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Danos decorrentes de <em>acidente de trânsito</em>. Colisão entre caminhão e motocicleta em cruzamento sinalizado. Ação principal e lide secundária julgadas procedentes. Culpa do preposto da ré comprovada. Danos físicos suportados pela vítima. Amputação parcial da perna esquerda. <em>Pensão mensal</em> devida. Parcelas trabalhistas indevidas. Verbas restritas ao campo das
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Danos decorrentes de <em>acidente de trânsito</em>. Colisão entre caminhão e motocicleta em cruzamento sinalizado. Ação principal e lide secundária julgadas procedentes. Culpa do preposto da ré comprovada. Danos físicos suportados pela vítima. Amputação parcial da perna esquerda. <em>Pensão mensal</em> devida. Parcelas trabalhistas indevidas. Verbas restritas ao campo das relações empregatícias. Condenação da ré ao pagamento de danos morais de R$ 200.000,00. Danos morais fixados com exacerbação. Redução. Responsabilidade da seguradora limitada aos termos do contrato. Cláusula específica que dispõe que os danos corporais não englobam aqueles morais. Súmula 402 do STJ. Recurso provido em parte.
Não existem subsídios idôneos que possa amparar assertiva de ausência de responsabilidade da ré, com exceção dos depoimentos de seus prepostos, havendo demonstração satisfatória de que o <em>acidente de trânsito</em> ocorreu por culpa exclusiva do seu preposto e que se pôs a atravessar o cruzamento quando o sinal do semáforo lhe era desfavorável, o que culminou com o acidente que causou lesões graves ao autor.
A <em>pensão mensal</em> é devida pela incapacidade permanente, ficando limitada ao pedido do autor na inicial, ou seja, até que complete 65 anos de idade. A perda do uso do membro inferior esquerdo atinge por completo sua vida profissional de motociclista e lhe trará prejuízos duradouros e permanentes à sua capacidade laborativa.
As parcelas trabalhistas são indevidas, eis que restritas ao campo das relações empregatícias.
A quantificação dos danos morais observa o princípio da lógica do razoável, devendo a indenização ser proporcional ao dano e compatível com a reprovabilidade da conduta ilícita, a intensidade e a duração dos transtornos experimentados pela vítima, a capacidade econômica da ré e as condições sociais do ofendido. Bem por isso, a fixação em equivalente a R$ 200.000,00 revela-se exacerbada, devendo ser reduzida para R$ 100.000,00, sendo suficiente e satisfatório para ressarcir os danos morais.
A cláusula de exclusão de responsabilidade pelos danos morais tem plena vigência, como, aliás, já reconheceu o STJ ao editar a Súmula 402. Assim deve ser respeitado o limite do contrato, ou seja, o pagamento dos danos morais deve ser excluído da  condenação da lide  secundária, como aliás, bem decidiu a sentença.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3269&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7065539" cdForo="0" >
										0035444-52.2011.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="7065539" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7065539);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7065539" style="display: none;" >									
	<div id="textAreaDados_7065539" class="mensagemSemFormatacao" >
		
INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS  ATROPELAMENTO POR VIATURA DA POL&Iacute;CIA MILITAR  A Resolu&ccedil;&atilde;o n&ordm; 605/2013, modificando a Resolu&ccedil;&atilde;o n&ordm; 194/2004, conferiu &agrave;s 25&ordf; a 36&ordf; C&acirc;maras da Se&ccedil;&atilde;o de Direito Privado a compet&ecirc;ncia para julgamento de a&ccedil;&otilde;es de repara&ccedil;&atilde;o de acidente de ve&iacute;culo, ainda que envolvam responsabilidade civil do Estado, concession&aacute;rias e permission&aacute;rias de servi&ccedil;os de transporte (art. 1&ordm;)  Mat&eacute;ria regida pelo Direito Privado. Recurso n&atilde;o conhecido, determinado-se a remessa dos autos &agrave; Se&ccedil;&atilde;o de Direito Privado &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0035444-52.2011.8.26.0053; Relator (a):&nbsp;Moacir Peres; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;4&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 30/09/2013; Data de Registro: 03/10/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Moacir Peres
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/10/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS  ATROPELAMENTO POR VIATURA DA POLÍCIA MILITAR  A Resolução nº 605/2013, modificando a Resolução nº 194/2004, conferiu às 25ª a 36ª Câmaras da Seção de Direito Privado a competência para julgamento de ações de reparação de acidente de veículo, ainda que envolvam responsabilidade civil do Estado, concessionárias e permissionárias de serviços de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS  ATROPELAMENTO POR VIATURA DA POLÍCIA MILITAR  A Resolução nº 605/2013, modificando a Resolução nº 194/2004, conferiu às 25ª a 36ª Câmaras da Seção de Direito Privado a competência para julgamento de ações de reparação de acidente de veículo, ainda que envolvam responsabilidade civil do Estado, concessionárias e permissionárias de serviços de transporte (art. 1º)  Matéria regida pelo Direito Privado. Recurso não conhecido, determinado-se a remessa dos autos à Seção de Direito Privado 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3270&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7058815" cdForo="0" >
										0021074-97.2005.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="7058815" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7058815);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7058815" style="display: none;" >									
	<div id="textAreaDados_7058815" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. Alega&ccedil;&atilde;o de omiss&atilde;o e contradi&ccedil;&atilde;o no julgado. Inocorr&ecirc;ncia. Intuito infringente que n&atilde;o admite o manejo dos embargos declarat&oacute;rios sem que haja omiss&atilde;o, contradi&ccedil;&atilde;o ou obscuridade. Exegese do artigo 535 do C&oacute;digo de Processo Civil. 
Embargos rejeitados.  &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0021074-97.2005.8.26.0564; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;8&ordf;. Vara C&iacute;vel; Data do Julgamento: 24/09/2013; Data de Registro: 01/10/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/09/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/10/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									21074972005826056450001
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7058815" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO. Alegação de omissão e contradição no julgado. Inocorrência. Intuito infringente que não admite o manejo dos embargos declaratórios sem que haja omissão, contradição ou obscuridade. Exegese do artigo 535 do Código de Processo Civil. 
Embargos rejeitados.  					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3271&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7056103" cdForo="0" >
										9075666-73.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7056103" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7056103);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7056103" style="display: none;" >									
	<div id="textAreaDados_7056103" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. Acidente de tr&acirc;nsito. Colis&atilde;o de caminh&atilde;o e bicicleta em entroncamento sem sinaliza&ccedil;&atilde;o de prefer&ecirc;ncia para qualquer uma das vias. Bicicleta que provindo de via em declive realizou convers&atilde;o &agrave; esquerda no entroncamento das duas vias para ingressar na pista de m&atilde;o dupla onde transitava o caminh&atilde;o. Senten&ccedil;a de improced&ecirc;ncia. 

Apela&ccedil;&atilde;o dos autores, pais da v&iacute;tima, alegando n&atilde;o ter o caminh&atilde;o respeitado &agrave; prefer&ecirc;ncia de passagem da bicicleta e transitar em velocidade superior &agrave; permitida para o local.

Motorista da r&eacute;, condutor do caminh&atilde;o, que n&atilde;o respeitou o direito de prefer&ecirc;ncia de passagem da v&iacute;tima que provinha &agrave; sua direita. Entroncamento de vias n&atilde;o sinalizado. Prefer&ecirc;ncia de passagem do ve&iacute;culo que provem da direta (art. 29, III, &quot;c&quot;, do CTB). Dever dos motoristas de ve&iacute;culos motorizados e de grande porte de zelarem pela seguran&ccedil;a dos menores e n&atilde;o motorizados (art. 29, &sect; 2&deg; e 58, do CTB). Crian&ccedil;a de seis anos, v&iacute;tima fatal do acidente, que conduzia bicicleta aro 26, inadequada para sua idade e altura, em via de declive, o que colaborou para a falta de controle da bicicleta. Neglig&ecirc;ncia dos pais em permitir que a v&iacute;tima guiasse sozinha uma bicicleta incompat&iacute;vel com o seu tamanho em local de entroncamento de vias, onde, sabidamente, &eacute; comum a ocorr&ecirc;ncia de acidentes de tr&acirc;nsito. Culpa concorrente para a ocorr&ecirc;ncia do acidente.

A quantia a ser arbitrada a t&iacute;tulo de pens&atilde;o deve considerar o valor do sal&aacute;rio m&iacute;nimo vigente na &eacute;poca em que for paga. Quantia que deve ser reduzida pela metade em raz&atilde;o da culpa concorrente em propor&ccedil;&otilde;es assemelhadas. Pens&atilde;o que corresponde a 2/3 da metade do valor do sal&aacute;rio m&iacute;nimo, ou 1/3 de seu valor integral, no per&iacute;odo compreendido entre a data em que a v&iacute;tima completaria 16 anos, idade m&iacute;nima para o in&iacute;cio do trabalho (art. 7, XXXIII/CF), at&eacute; a data em que completaria 25 anos, devendo ser reduzida para 1/6 do sal&aacute;rio m&iacute;nimo dessa data at&eacute; quando a v&iacute;tima completasse 65 anos de idade, ou at&eacute; a morte de seus pais, o que ocorrer primeiro. 

Indeniza&ccedil;&atilde;o por danos morais que seria devida no valor de 250 sal&aacute;rios m&iacute;nimos para cada um dos autores, pais da v&iacute;tima. Valor que deve ser reduzido pela metade em raz&atilde;o da culpa concorrente. Indeniza&ccedil;&atilde;o que deve corresponder a 125 sal&aacute;rios m&iacute;nimos vigentes na data deste julgamento para cada um dos autores, o que corresponde a R$ 84.750,00 (R$ 678,00 x 125), corrigido monetariamente desde ent&atilde;o e acrescido de juros de mora de 1% ao m&ecirc;s desde o evento danoso, ocorrido em fevereiro de 2004. 

Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9075666-73.2008.8.26.0000; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Caetano do Sul -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 24/09/2013; Data de Registro: 30/09/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Caetano do Sul
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/09/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1210785600
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. <em>Acidente de trânsito</em>. Colisão de caminhão e bicicleta em entroncamento sem sinalização de preferência para qualquer uma das vias. Bicicleta que provindo de via em declive realizou conversão à esquerda no entroncamento das duas vias para ingressar na pista de mão dupla onde transitava o caminhão. Sentença de improcedência. 

Apelação dos autores, pais da vítima, alegando
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. <em>Acidente de trânsito</em>. Colisão de caminhão e bicicleta em entroncamento sem sinalização de preferência para qualquer uma das vias. Bicicleta que provindo de via em declive realizou conversão à esquerda no entroncamento das duas vias para ingressar na pista de mão dupla onde transitava o caminhão. Sentença de improcedência. 

Apelação dos autores, pais da vítima, alegando não ter o caminhão respeitado à preferência de passagem da bicicleta e transitar em velocidade superior à permitida para o local.

Motorista da ré, condutor do caminhão, que não respeitou o direito de preferência de passagem da vítima que provinha à sua direita. Entroncamento de vias não sinalizado. Preferência de passagem do veículo que provem da direta (art. 29, III, "c", do CTB). Dever dos motoristas de veículos motorizados e de grande porte de zelarem pela segurança dos menores e não motorizados (art. 29, § 2° e 58, do CTB). Criança de seis anos, vítima fatal do acidente, que conduzia bicicleta aro 26, inadequada para sua idade e altura, em via de declive, o que colaborou para a falta de controle da bicicleta. Negligência dos pais em permitir que a vítima guiasse sozinha uma bicicleta incompatível com o seu tamanho em local de entroncamento de vias, onde, sabidamente, é comum a ocorrência de <em>acidentes de trânsito</em>. Culpa concorrente para a ocorrência do acidente.

A quantia a ser arbitrada a título de pensão deve considerar o valor do salário mínimo vigente na época em que for paga. Quantia que deve ser reduzida pela metade em razão da culpa concorrente em proporções assemelhadas. Pensão que corresponde a 2/3 da metade do valor do salário mínimo, ou 1/3 de seu valor integral, no período compreendido entre a data em que a vítima completaria 16 anos, idade mínima para o início do trabalho (art. 7, XXXIII/CF), até a data em que completaria 25 anos, devendo ser reduzida para 1/6 do salário mínimo dessa data até quando a vítima completasse 65 anos de idade, ou até a morte de seus pais, o que ocorrer primeiro. 

Indenização por danos morais que seria devida no valor de 250 salários mínimos para cada um dos autores, pais da vítima. Valor que deve ser reduzido pela metade em razão da culpa concorrente. Indenização que deve corresponder a 125 salários mínimos vigentes na data deste julgamento para cada um dos autores, o que corresponde a R$ 84.750,00 (R$ 678,00 x 125), corrigido monetariamente desde então e acrescido de juros de mora de 1% ao mês desde o evento danoso, ocorrido em fevereiro de 2004. 

Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3272&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7051840" cdForo="0" >
										0003702-65.2009.8.26.0348
									</a>
									
									<a class="downloadEmenta" cdAcordao="7051840" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7051840);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7051840" style="display: none;" >									
	<div id="textAreaDados_7051840" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL.     ATROPELAMENTO DE PEDESTRE/CICLISTA EM VIA P&Uacute;BLICA POR &Ocirc;NIBUS PERTENCENTE &Agrave; EMPRESA DEDICADA AO TRANSPORTE P&Uacute;BLICO DE PASSAGEIROS.   RESPONSABILIDADE OBJETIVA EM RELA&Ccedil;&Atilde;O AO TERCEIRO N&Atilde;O-USU&Aacute;RIO DO SERVI&Ccedil;O, NOS TERMOS DO ARTIGO 37, &sect; 6&ordm;, DA CONSTITUI&Ccedil;&Atilde;O FEDERAL. PRECEDENTE DO SUPREMO TRIBUNAL FEDERAL.     RESPONSABILIDADE OBJETIVA EM RAZ&Atilde;O DO EXERC&Iacute;CIO DE ATIVIDADE DE RISCO (ART. 927 DO CC). CULPA CONCORRENTE DO PREPOSTO.   PRESUN&Ccedil;&Atilde;O DE RESPONSABILIDADE DA EMPREGADORA (ARTIGOS 932, III E 933, DO CC).   CULPA DO PREPOSTO PELA INOBSERV&Acirc;NCIA DO DEVER DE GUARDAR DIST&Acirc;NCIA REGULAMENTAR DO CICLISTA. ARTIGO 201 DO C&Oacute;DIGO BRASILEIRO DE TR&Acirc;NSITO. RESPONSABILIDADE CIVIL CONFIGURADA.    DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS RECONHECIMENTO. INDENIZA&Ccedil;&Otilde;ES MAJORADAS. PENS&Atilde;O MENSAL FIXADA EM METADE DA REMUNERA&Ccedil;&Atilde;O QUE A V&Iacute;TIMA RECEBIA &Agrave; &Eacute;POCA DO ACIDENTE.   DANOS MORAIS E EST&Eacute;TICOS. RECONHECIMENTO.   INDENIZA&Ccedil;&Otilde;ES CORRETAMENTE ARBITRADAS.    VERBA HONOR&Aacute;RIA ADVOCAT&Iacute;CIA FIXADA DE ACORDO COM O DISPOSTO NO ARTIGO 20, &sect; 3&deg;, DO CPC. REDU&Ccedil;&Atilde;O, CONTUDO, DA BASE DE C&Aacute;LCULO, LIMITANDO-SE A UMA ANUIDADE O C&Ocirc;MPUTO DAS PENS&Otilde;ES VINCENDAS. 

- Agravo retido n&atilde;o conhecido.
- Apela&ccedil;&otilde;es parcialmente providas. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003702-65.2009.8.26.0348; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Mau&aacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 26/09/2013; Data de Registro: 27/09/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/09/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/09/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL.     ATROPELAMENTO DE PEDESTRE/CICLISTA EM VIA PÚBLICA POR ÔNIBUS PERTENCENTE À EMPRESA DEDICADA AO TRANSPORTE PÚBLICO DE PASSAGEIROS.   RESPONSABILIDADE OBJETIVA EM RELAÇÃO AO TERCEIRO NÃO-USUÁRIO DO SERVIÇO, NOS TERMOS DO ARTIGO 37, § 6º, DA CONSTITUIÇÃO FEDERAL. PRECEDENTE DO SUPREMO TRIBUNAL FEDERAL.     RESPONSABILIDADE OBJETIVA EM RAZÃO DO EXERCÍCIO DE ATIVIDADE DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL.     ATROPELAMENTO DE PEDESTRE/CICLISTA EM VIA PÚBLICA POR ÔNIBUS PERTENCENTE À EMPRESA DEDICADA AO TRANSPORTE PÚBLICO DE PASSAGEIROS.   RESPONSABILIDADE OBJETIVA EM RELAÇÃO AO TERCEIRO NÃO-USUÁRIO DO SERVIÇO, NOS TERMOS DO ARTIGO 37, § 6º, DA CONSTITUIÇÃO FEDERAL. PRECEDENTE DO SUPREMO TRIBUNAL FEDERAL.     RESPONSABILIDADE OBJETIVA EM RAZÃO DO EXERCÍCIO DE ATIVIDADE DE RISCO (ART. 927 DO CC). CULPA CONCORRENTE DO PREPOSTO.   PRESUNÇÃO DE RESPONSABILIDADE DA EMPREGADORA (ARTIGOS 932, III E 933, DO CC).   CULPA DO PREPOSTO PELA INOBSERVÂNCIA DO DEVER DE GUARDAR DISTÂNCIA REGULAMENTAR DO CICLISTA. ARTIGO 201 DO CÓDIGO BRASILEIRO DE TRÂNSITO. RESPONSABILIDADE CIVIL CONFIGURADA.    DANOS MATERIAIS, MORAIS E ESTÉTICOS RECONHECIMENTO. INDENIZAÇÕES MAJORADAS. <em>PENSÃO MENSAL</em> FIXADA EM METADE DA REMUNERAÇÃO QUE A VÍTIMA RECEBIA À ÉPOCA DO ACIDENTE.   DANOS MORAIS E ESTÉTICOS. RECONHECIMENTO.   INDENIZAÇÕES CORRETAMENTE ARBITRADAS.    VERBA HONORÁRIA ADVOCATÍCIA FIXADA DE ACORDO COM O DISPOSTO NO ARTIGO 20, § 3°, DO CPC. REDUÇÃO, CONTUDO, DA BASE DE CÁLCULO, LIMITANDO-SE A UMA ANUIDADE O CÔMPUTO DAS PENSÕES VINCENDAS. 

- Agravo retido não conhecido.
- Apelações parcialmente providas. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3273&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7051698" cdForo="0" >
										2018079-42.2013.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7051698" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7051698);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7051698" style="display: none;" >									
	<div id="textAreaDados_7051698" class="mensagemSemFormatacao" >
		Pens&atilde;o por ato il&iacute;cito. A&ccedil;&atilde;o que objetiva exonerar o devedor da obriga&ccedil;&atilde;o ou reduzir o valor devido. Propositura n&atilde;o fundada na alega&ccedil;&atilde;o de mudan&ccedil;a de situa&ccedil;&atilde;o econ&ocirc;mica, mas no desaparecimento da incapacidade para o trabalho. Pleito autorizado pelo artigo 471 do CPC e que n&atilde;o depende de a&ccedil;&atilde;o rescis&oacute;ria. Inocorr&ecirc;ncia da hip&oacute;tese versada no artigo 475-Q do CPC, o que autoriza distribui&ccedil;&atilde;o n&atilde;o atrelada ao anterior processo. Credor que, em respeito &agrave; coisa julgada, da reconven&ccedil;&atilde;o n&atilde;o podia se utilizar, por&eacute;m, para alterar o crit&eacute;rio de determina&ccedil;&atilde;o do valor da pens&atilde;o. Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2018079-42.2013.8.26.0000; Relator (a):&nbsp;Arantes Theodoro; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Ja&uacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 26/09/2013; Data de Registro: 27/09/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Arantes Theodoro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaú
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/09/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/09/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Pensão por ato ilícito. Ação que objetiva exonerar o devedor da obrigação ou reduzir o valor devido. Propositura não fundada na alegação de mudança de situação econômica, mas no desaparecimento da incapacidade para o trabalho. Pleito autorizado pelo artigo 471 do CPC e que não depende de ação rescisória. Inocorrência da hipótese versada no artigo 475-Q do CPC, o que autoriza distribuição não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Pensão por ato ilícito. Ação que objetiva exonerar o devedor da obrigação ou reduzir o valor devido. Propositura não fundada na alegação de mudança de situação econômica, mas no desaparecimento da incapacidade para o trabalho. Pleito autorizado pelo artigo 471 do CPC e que não depende de ação rescisória. Inocorrência da hipótese versada no artigo 475-Q do CPC, o que autoriza distribuição não atrelada ao anterior processo. Credor que, em respeito à coisa julgada, da reconvenção não podia se utilizar, porém, para alterar o critério de determinação do valor da pensão. Recurso improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3274&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7050548" cdForo="0" >
										0002717-38.2005.8.26.0445
									</a>
									
									<a class="downloadEmenta" cdAcordao="7050548" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7050548);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7050548" style="display: none;" >									
	<div id="textAreaDados_7050548" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - DANO MATERIAL E DANO MORAL - Atropelamento - V&iacute;tima que trafegava com sua bicicleta  em via secund&aacute;ria, na contram&atilde;o de dire&ccedil;&atilde;o, que ingressou na via preferencial onde o coletivo trafegava, vindo a atingi-lo na por&ccedil;&atilde;o dianteira direita - Culpa exclusiva da v&iacute;tima - Improced&ecirc;ncia da a&ccedil;&atilde;o mantida - Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002717-38.2005.8.26.0445; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Pindamonhangaba -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 24/09/2013; Data de Registro: 27/09/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pindamonhangaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/09/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/09/2013
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7050548" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - DANO MATERIAL E DANO MORAL - Atropelamento - Vítima que trafegava com sua bicicleta  em via secundária, na contramão de direção, que ingressou na via preferencial onde o coletivo trafegava, vindo a atingi-lo na porção dianteira direita - Culpa exclusiva da vítima - Improcedência da ação mantida - Recurso desprovido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3275&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7047265" cdForo="0" >
										0105520-15.2006.8.26.0009
									</a>
									
									<a class="downloadEmenta" cdAcordao="7047265" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7047265);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7047265" style="display: none;" >									
	<div id="textAreaDados_7047265" class="mensagemSemFormatacao" >
		PRESCRI&Ccedil;&Atilde;O  Inocorr&ecirc;ncia  Incid&ecirc;ncia do prazo previsto no Decreto 20.910/32  Precedentes.

RESPONSABILIDADE CIVIL DO ESTADO  A&ccedil;&atilde;o indenizat&oacute;ria por acidente sofrido em hospital p&uacute;blico  Queda de pessoa idosa da maca durante a interna&ccedil;&atilde;o  Dever estatal de salvaguarda da incolumidade f&iacute;sica do paciente, respondendo por danos independentemente de culpa dos prepostos do nosoc&ocirc;mio  Responsabilidade objetiva, ex vi arts. 5&ordm;, inc. XLIX e 37, par. 6&ordm; da C.F. - R. senten&ccedil;a mantida neste aspecto.

DANO MORAL  Configurado  Fixa&ccedil;&atilde;o do quantum indenizat&oacute;rio em R$ 35.000,00, que repara o abalo experimentado pela Autora, sem o risco de propiciar o seu enriquecimento sem causa.

JUROS DE MORA E CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA Declara&ccedil;&atilde;o de inconstitucionalidade por arrastamento do art. 5&ordm; da Lei n&ordm; 11.960/09 exarada pelo STF (norma cuja aplica&ccedil;&atilde;o foi vindicada pela recorrente)   Efeitos vinculantes  Aplicabilidade do artigo 406 do C&oacute;digo Civil e a Tabela Pr&aacute;tica do TJSP - Marcos iniciais  Corre&ccedil;&atilde;o e Juros  Manuten&ccedil;&atilde;o do decidido em 1&ordm; grau, por&eacute;m com integra&ccedil;&atilde;o do julgado.

HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS  Sucumb&ecirc;ncia rec&iacute;proca n&atilde;o reconhecida  Condena&ccedil;&atilde;o devida  Intelig&ecirc;ncia do verbete 326 da S&uacute;mula do C. STJ - Percentual de 20% da condena&ccedil;&atilde;o - Fixa&ccedil;&atilde;o exacerbada  Inobserv&acirc;ncia das regras do artigo 20, &sect;4&ordm;, do CPC  Redu&ccedil;&atilde;o devida  Fixa&ccedil;&atilde;o em 10% que guarda sintonia com a norma citada.

Recurso parcialmente provido com determina&ccedil;&otilde;es. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0105520-15.2006.8.26.0009; Relator (a):&nbsp;Carlos Eduardo Pachi; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;6&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 25/09/2013; Data de Registro: 26/09/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Eduardo Pachi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/09/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/09/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PRESCRIÇÃO  Inocorrência  Incidência do prazo previsto no Decreto 20.910/32  Precedentes.

RESPONSABILIDADE CIVIL DO ESTADO  Ação indenizatória por acidente sofrido em hospital público  Queda de pessoa idosa da maca durante a internação  Dever estatal de salvaguarda da incolumidade física do paciente, respondendo por danos independentemente de culpa dos prepostos do nosocômio  Responsabilidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PRESCRIÇÃO  Inocorrência  Incidência do prazo previsto no Decreto 20.910/32  Precedentes.

RESPONSABILIDADE CIVIL DO ESTADO  Ação indenizatória por acidente sofrido em hospital público  Queda de pessoa idosa da maca durante a internação  Dever estatal de salvaguarda da incolumidade física do paciente, respondendo por danos independentemente de culpa dos prepostos do nosocômio  Responsabilidade objetiva, ex vi arts. 5º, inc. XLIX e 37, par. 6º da C.F. - R. sentença mantida neste aspecto.

DANO MORAL  Configurado  Fixação do quantum indenizatório em R$ 35.000,00, que repara o abalo experimentado pela Autora, sem o risco de propiciar o seu enriquecimento sem causa.

JUROS DE MORA E CORREÇÃO MONETÁRIA Declaração de inconstitucionalidade por arrastamento do art. 5º da Lei nº 11.960/09 exarada pelo STF (norma cuja aplicação foi vindicada pela recorrente)   Efeitos vinculantes  Aplicabilidade do artigo 406 do Código Civil e a Tabela Prática do TJSP - Marcos iniciais  Correção e Juros  Manutenção do decidido em 1º grau, porém com integração do julgado.

HONORÁRIOS ADVOCATÍCIOS  Sucumbência recíproca não reconhecida  Condenação devida  Inteligência do verbete 326 da Súmula do C. STJ - Percentual de 20% da condenação - Fixação exacerbada  Inobservância das regras do artigo 20, §4º, do CPC  Redução devida  Fixação em 10% que guarda sintonia com a norma citada.

Recurso parcialmente provido com determinações. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3276&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7043115" cdForo="0" >
										0014194-81.2008.8.26.0565
									</a>
									
									<a class="downloadEmenta" cdAcordao="7043115" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7043115);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7043115" style="display: none;" >									
	<div id="textAreaDados_7043115" class="mensagemSemFormatacao" >
		Responsabilidade civil  Transporte coletivo  Acidente de tr&acirc;nsito  Culpa de terceiro que n&atilde;o exime a r&eacute; de sua responsabilidade contratual e do dever legal de transportar a autora, sua passageira, inc&oacute;lume ao seu destino - Evento produzido por terceiro capaz de excluir a responsabilidade do transportador que deve ser aquele que, al&eacute;m de inevit&aacute;vel, n&atilde;o fa&ccedil;a parte do risco do neg&oacute;cio, isto &eacute;, que n&atilde;o tenha rela&ccedil;&atilde;o com a atividade profissional de transporte. 

Responsabilidade civil  Transporte coletivo - Acidente de tr&acirc;nsito ocorrido que tem clara conex&atilde;o com o servi&ccedil;o de transporte de passageiros oferecido pela r&eacute;, integrando o seu risco profissional  Fortuito interno, n&atilde;o excludente de responsabilidade, caracterizado  Responsabilidade da r&eacute; que n&atilde;o poderia ser afastada por for&ccedil;a do estatu&iacute;do no art. 735 do CC e na S&uacute;mula 187 do STF.

Responsabilidade civil  Transporte coletivo  Autora que se encontrava no interior do ve&iacute;culo da r&eacute; no momento do acidente  Demonstrado, de modo suficiente, que o acidente noticiado n&atilde;o deu causa ao transtorno cl&iacute;nico mental experimentado pela autora, mas agravou-o, tendo-a tornado incapacitada, total e permanentemente, para o trabalho  Dever da r&eacute; de responder pelos preju&iacute;zos causados &agrave; autora, oriundos do agravamento de seu estado de sa&uacute;de mental.

Responsabilidade civil  Dano material  Pens&atilde;o mensal vital&iacute;cia que n&atilde;o pode ser concedida  Aus&ecirc;ncia de prova de que, como professora da rede p&uacute;blica de ensino, a autora tenha sido exonerada do quadro do funcionalismo p&uacute;blico estadual  Aus&ecirc;ncia de prova, igualmente, de que a suposta exclus&atilde;o do quadro do funcionalismo p&uacute;blico estadual tenha derivado da incapacidade proveniente do acidente narrado na inicial.

Responsabilidade civil  Dano moral  Evento noticiado, sem sombra de d&uacute;vida, que causou &agrave; autora grande desgaste emocional, abalo psicol&oacute;gico, ang&uacute;stia e s&eacute;rio aborrecimento - Autora que faz jus &agrave; indeniza&ccedil;&atilde;o por danos morais.

Dano moral  &quot;Quantum&quot;  Valor da indeniza&ccedil;&atilde;o que deve ser estabelecido com base em crit&eacute;rio de prud&ecirc;ncia e razoabilidade, levando-se em conta a natureza penal e compensat&oacute;ria, bem como as peculiaridades do caso concreto  Justo o arbitramento da indeniza&ccedil;&atilde;o em R$ 10.000,00  A&ccedil;&atilde;o parcialmente procedente  Apelo da autora provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0014194-81.2008.8.26.0565; Relator (a):&nbsp;Jos&eacute; Marcos Marrone; &Oacute;rg&atilde;o Julgador: 23&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Caetano do Sul -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 18/09/2013; Data de Registro: 25/09/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Marcos Marrone
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Caetano do Sul
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									23ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/09/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/09/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil  Transporte coletivo  <em>Acidente de trânsito</em>  Culpa de terceiro que não exime a ré de sua responsabilidade contratual e do dever legal de transportar a autora, sua passageira, incólume ao seu destino - Evento produzido por terceiro capaz de excluir a responsabilidade do transportador que deve ser aquele que, além de inevitável, não faça parte do risco do negócio,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil  Transporte coletivo  <em>Acidente de trânsito</em>  Culpa de terceiro que não exime a ré de sua responsabilidade contratual e do dever legal de transportar a autora, sua passageira, incólume ao seu destino - Evento produzido por terceiro capaz de excluir a responsabilidade do transportador que deve ser aquele que, além de inevitável, não faça parte do risco do negócio, isto é, que não tenha relação com a atividade profissional de transporte. 

Responsabilidade civil  Transporte coletivo - <em>Acidente de trânsito</em> ocorrido que tem clara conexão com o serviço de transporte de passageiros oferecido pela ré, integrando o seu risco profissional  Fortuito interno, não excludente de responsabilidade, caracterizado  Responsabilidade da ré que não poderia ser afastada por força do estatuído no art. 735 do CC e na Súmula 187 do STF.

Responsabilidade civil  Transporte coletivo  Autora que se encontrava no interior do veículo da ré no momento do acidente  Demonstrado, de modo suficiente, que o acidente noticiado não deu causa ao transtorno clínico mental experimentado pela autora, mas agravou-o, tendo-a tornado incapacitada, total e permanentemente, para o trabalho  Dever da ré de responder pelos prejuízos causados à autora, oriundos do agravamento de seu estado de saúde mental.

Responsabilidade civil  Dano material  <em>Pensão mensal</em> <em>vitalícia</em> que não pode ser concedida  Ausência de prova de que, como professora da rede pública de ensino, a autora tenha sido exonerada do quadro do funcionalismo público estadual  Ausência de prova, igualmente, de que a suposta exclusão do quadro do funcionalismo público estadual tenha derivado da incapacidade proveniente do acidente narrado na inicial.

Responsabilidade civil  Dano moral  Evento noticiado, sem sombra de dúvida, que causou à autora grande desgaste emocional, abalo psicológico, angústia e sério aborrecimento - Autora que faz jus à indenização por danos morais.

Dano moral  "Quantum"  Valor da indenização que deve ser estabelecido com base em critério de prudência e razoabilidade, levando-se em conta a natureza penal e compensatória, bem como as peculiaridades do caso concreto  Justo o arbitramento da indenização em R$ 10.000,00  Ação parcialmente procedente  Apelo da autora provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3277&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7038951" cdForo="0" >
										0001855-25.2008.8.26.0619
									</a>
									
									<a class="downloadEmenta" cdAcordao="7038951" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7038951);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7038951" style="display: none;" >									
	<div id="textAreaDados_7038951" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  LEGITIMIDADE PASSIVA AD CAUSAM  RECONHECIMENTO  CULPA DO R&Eacute;U DEMONSTRADA  PROVAS ORAIS E DOCUMENTAIS CONCLUDENTES  DANOS MATERIAIS SUFICIENTEMENTE DEMONSTRADOS  LUCROS CESSANTES DEVIDOS  SEQUELAS DEFINITIVAS NA V&Iacute;TIMA  REDU&Ccedil;&Atilde;O DE SUA CAPACIDADE LABORATIVA  DIREITO &Agrave; PENS&Atilde;O VITAL&Iacute;CIA  DANO MORAL CONFIGURADO  QUANTUM INDENIZAT&Oacute;RIO  VALOR ADEQUADO  PROCED&Ecirc;NCIA PARCIAL DOS PEDIDOS  SENTEN&Ccedil;A MANTIDA  RECURSO IMPROVIDO. 
I - Restando demonstrado o fato, o dano e o nexo causal entre a conduta do r&eacute;u e os danos sofridos pela autora, n&iacute;tida &eacute; a culpabilidade no evento danoso, constituindo-se o dever de indenizar;
II - Conforme disp&otilde;e o art. 950 do C&oacute;digo Civil, se da ofensa resultar diminui&ccedil;&atilde;o da capacidade laborativa da v&iacute;tima, esta faz jus a pens&atilde;o mensal correspondente &agrave; import&acirc;ncia do trabalho para o qual se inabilitou;
III - Evidenciado que a conduta do r&eacute;u trouxe &agrave; autora abalo emocional grave, pertinente a sua condena&ccedil;&atilde;o &agrave; compensa&ccedil;&atilde;o do dano moral determinado;
IV - Para a fixa&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o por danos morais levam-se em conta, basicamente, as circunst&acirc;ncias do caso, a gravidade do dano, a situa&ccedil;&atilde;o do lesante, a condi&ccedil;&atilde;o do lesado, preponderando, em n&iacute;vel de orienta&ccedil;&atilde;o central, a ideia de sancionamento.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001855-25.2008.8.26.0619; Relator (a):&nbsp;Mendes Gomes; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Taquaritinga -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 23/09/2013; Data de Registro: 23/09/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mendes Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taquaritinga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/09/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/09/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>  AÇÃO INDENIZATÓRIA  LEGITIMIDADE PASSIVA AD CAUSAM  RECONHECIMENTO  CULPA DO RÉU DEMONSTRADA  PROVAS ORAIS E DOCUMENTAIS CONCLUDENTES  DANOS MATERIAIS SUFICIENTEMENTE DEMONSTRADOS  LUCROS CESSANTES DEVIDOS  SEQUELAS DEFINITIVAS NA VÍTIMA  REDUÇÃO DE SUA CAPACIDADE LABORATIVA  DIREITO À PENSÃO <em>VITALÍCIA</em>  DANO MORAL CONFIGURADO  QUANTUM INDENIZATÓRIO  VALOR
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>  AÇÃO INDENIZATÓRIA  LEGITIMIDADE PASSIVA AD CAUSAM  RECONHECIMENTO  CULPA DO RÉU DEMONSTRADA  PROVAS ORAIS E DOCUMENTAIS CONCLUDENTES  DANOS MATERIAIS SUFICIENTEMENTE DEMONSTRADOS  LUCROS CESSANTES DEVIDOS  SEQUELAS DEFINITIVAS NA VÍTIMA  REDUÇÃO DE SUA CAPACIDADE LABORATIVA  DIREITO À PENSÃO <em>VITALÍCIA</em>  DANO MORAL CONFIGURADO  QUANTUM INDENIZATÓRIO  VALOR ADEQUADO  PROCEDÊNCIA PARCIAL DOS PEDIDOS  SENTENÇA MANTIDA  RECURSO IMPROVIDO. 
I - Restando demonstrado o fato, o dano e o nexo causal entre a conduta do réu e os danos sofridos pela autora, nítida é a culpabilidade no evento danoso, constituindo-se o dever de indenizar;
II - Conforme dispõe o art. 950 do Código Civil, se da ofensa resultar diminuição da capacidade laborativa da vítima, esta faz jus a <em>pensão mensal</em> correspondente à importância do trabalho para o qual se inabilitou;
III - Evidenciado que a conduta do réu trouxe à autora abalo emocional grave, pertinente a sua condenação à compensação do dano moral determinado;
IV - Para a fixação do valor da indenização por danos morais levam-se em conta, basicamente, as circunstâncias do caso, a gravidade do dano, a situação do lesante, a condição do lesado, preponderando, em nível de orientação central, a ideia de sancionamento.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3278&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7034757" cdForo="0" >
										0003319-49.2009.8.26.0587
									</a>
									
									<a class="downloadEmenta" cdAcordao="7034757" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7034757);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7034757" style="display: none;" >									
	<div id="textAreaDados_7034757" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. Manobra indevida. Aus&ecirc;ncia de cautela. Danos materiais e morais. A&ccedil;&atilde;o indenizat&oacute;ria.
			1.	O motorista que empreende manobra em local inadequado para tanto, e sem as devidas cautelas, infringindo as normas de tr&acirc;nsito, &eacute; de ser civilmente responsabilizado pelos danos que resultarem de sua conduta.	
			2.	Prevalece o depoimento prestado pela testemunha do ju&iacute;zo, que presenciou o acidente, pelo qual o r&eacute;u realizou convers&atilde;o em local inapropriado, valendo-se de recuo n&atilde;o destinado para esse fim, adentrando a pista de rolamento sem efetuar parada, dando causa &agrave; colis&atilde;o com a motocicleta que seguia atr&aacute;s, que detinha prefer&ecirc;ncia de passagem.
			3.	Inafast&aacute;vel o reconhecimento da culpa rec&iacute;proca do autor, que, tendo visualizado a convers&atilde;o irregular e a situa&ccedil;&atilde;o de perigo, n&atilde;o diminuiu a marcha em ato de prud&ecirc;ncia e cautela exig&iacute;vel de todo motorista.
			4.	Comprovado o dano f&iacute;sico decorrente da amputa&ccedil;&atilde;o de membro, &eacute; de se reconhecer a exist&ecirc;ncia de preju&iacute;zo moral e material, a merecer justa repara&ccedil;&atilde;o, observando-se, por&eacute;m, os ditames do artigo 950 do C&oacute;digo Civil, em raz&atilde;o da culpa rec&iacute;proca.
			5.	Os danos morais encontram-se englobados pelos danos corporais previstos em ap&oacute;lice de seguro, quando aqueles foram infligidos a terceiros em raz&atilde;o do comportamento culposo do segurado, raz&atilde;o pela qual n&atilde;o h&aacute; se falar em exclus&atilde;o do dever da seguradora, neste t&oacute;pico. Cabimento da responsabilidade da seguradora por for&ccedil;a contratual nos limites da ap&oacute;lice.
			6.	Deram parcial provimento ao recurso e julgaram parcialmente procedente a a&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003319-49.2009.8.26.0587; Relator (a):&nbsp;Vanderci &Aacute;lvares; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Sebasti&atilde;o -&nbsp;1&ordf; V.C&Iacute;VEL; Data do Julgamento: 19/09/2013; Data de Registro: 20/09/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vanderci Álvares
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Sebastião
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/09/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/09/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Manobra indevida. Ausência de cautela. Danos materiais e morais. Ação indenizatória.
			1.	O motorista que empreende manobra em local inadequado para tanto, e sem as devidas cautelas, infringindo as normas de trânsito, é de ser civilmente responsabilizado pelos danos que resultarem de sua conduta.	
			2.	Prevalece o depoimento prestado pela testemunha do juízo, que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Manobra indevida. Ausência de cautela. Danos materiais e morais. Ação indenizatória.
			1.	O motorista que empreende manobra em local inadequado para tanto, e sem as devidas cautelas, infringindo as normas de trânsito, é de ser civilmente responsabilizado pelos danos que resultarem de sua conduta.	
			2.	Prevalece o depoimento prestado pela testemunha do juízo, que presenciou o acidente, pelo qual o réu realizou conversão em local inapropriado, valendo-se de recuo não destinado para esse fim, adentrando a pista de rolamento sem efetuar parada, dando causa à colisão com a motocicleta que seguia atrás, que detinha preferência de passagem.
			3.	Inafastável o reconhecimento da culpa recíproca do autor, que, tendo visualizado a conversão irregular e a situação de perigo, não diminuiu a marcha em ato de prudência e cautela exigível de todo motorista.
			4.	Comprovado o dano físico decorrente da amputação de membro, é de se reconhecer a existência de prejuízo moral e material, a merecer justa reparação, observando-se, porém, os ditames do artigo 950 do Código Civil, em razão da culpa recíproca.
			5.	Os danos morais encontram-se englobados pelos danos corporais previstos em apólice de seguro, quando aqueles foram infligidos a terceiros em razão do comportamento culposo do segurado, razão pela qual não há se falar em exclusão do dever da seguradora, neste tópico. Cabimento da responsabilidade da seguradora por força contratual nos limites da apólice.
			6.	Deram parcial provimento ao recurso e julgaram parcialmente procedente a ação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3279&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7029091" cdForo="0" >
										0053622-73.2008.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="7029091" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7029091);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7029091" style="display: none;" >									
	<div id="textAreaDados_7029091" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O  Contrato de transporte de passageiros  Acidente  Ofensa &agrave; integridade f&iacute;sica  Obriga&ccedil;&atilde;o de resultado  Responsabilidade objetiva.
DANOS MORAIS  Valor corretamente estipulado pelo ju&iacute;zo a quo, a desestimular a reitera&ccedil;&atilde;o da pr&aacute;tica danosa pela transportadora e a reparar o sofrimento suportado pela autora. 
DANOS MATERIAIS  Lucros cessantes  Prova pericial a demonstrar que do il&iacute;cito resultou parcial incapacidade laborativa permanente  Pleiteante que exercia atividade informal  Indeniza&ccedil;&atilde;o devida, ainda que n&atilde;o comprovado o rendimento auferido  Situa&ccedil;&atilde;o em que, face &agrave; idade da autora ao tempo do acidente (50 anos) e &agrave; atividade por ela exercida (diarista), em decorr&ecirc;ncia das limita&ccedil;&otilde;es constatadas em per&iacute;cia m&eacute;dica, resta prejudicada sua recoloca&ccedil;&atilde;o no mercado de trabalho, a fim de exercer atividade compat&iacute;vel com sua atual condi&ccedil;&atilde;o f&iacute;sica  Pens&atilde;o fixada em valor equivalente a um sal&aacute;rio m&iacute;nimo  Pens&atilde;o mensal devida &agrave; v&iacute;tima do il&iacute;cito  Vitaliciedade  Pedido expresso de condena&ccedil;&atilde;o da parte contr&aacute;ria ao pagamento da verba at&eacute; que a autora complete 70 anos  Princ&iacute;pio dispositivo  Observ&acirc;ncia  Pedido expresso de pagamento em parcela &uacute;nica, nos termos do Art. 950, par. &uacute;n., do CC. 
JUROS MORAT&Oacute;RIOS  Danos morais  Recurso da r&eacute;   Senten&ccedil;a que estipulou a incid&ecirc;ncia a partir do evento danoso  Responsabilidade contratual  Modifica&ccedil;&atilde;o para que a contagem se d&ecirc; a partir da cita&ccedil;&atilde;o  Senten&ccedil;a parcialmente reformada  Recursos da autora e da r&eacute; parcialmente providos, recurso da litisdenunciada n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0053622-73.2008.8.26.0564; Relator (a):&nbsp;Spencer Almeida Ferreira; &Oacute;rg&atilde;o Julgador: 38&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 18/09/2013; Data de Registro: 20/09/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte Terrestre											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Spencer Almeida Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									38ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/09/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/09/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO  Contrato de transporte de passageiros  Acidente  Ofensa à integridade física  Obrigação de resultado  Responsabilidade objetiva.
DANOS MORAIS  Valor corretamente estipulado pelo juízo a quo, a desestimular a reiteração da prática danosa pela transportadora e a reparar o sofrimento suportado pela autora. 
DANOS MATERIAIS  Lucros cessantes  Prova pericial a demonstrar que do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO  Contrato de transporte de passageiros  Acidente  Ofensa à integridade física  Obrigação de resultado  Responsabilidade objetiva.
DANOS MORAIS  Valor corretamente estipulado pelo juízo a quo, a desestimular a reiteração da prática danosa pela transportadora e a reparar o sofrimento suportado pela autora. 
DANOS MATERIAIS  Lucros cessantes  Prova pericial a demonstrar que do ilícito resultou parcial incapacidade laborativa permanente  Pleiteante que exercia atividade informal  Indenização devida, ainda que não comprovado o rendimento auferido  Situação em que, face à idade da autora ao tempo do acidente (50 anos) e à atividade por ela exercida (diarista), em decorrência das limitações constatadas em perícia médica, resta prejudicada sua recolocação no mercado de trabalho, a fim de exercer atividade compatível com sua atual condição física  Pensão fixada em valor equivalente a um salário mínimo  <em>Pensão mensal</em> devida à vítima do ilícito  Vitaliciedade  Pedido expresso de condenação da parte contrária ao pagamento da verba até que a autora complete 70 anos  Princípio dispositivo  Observância  Pedido expresso de pagamento em parcela única, nos termos do Art. 950, par. ún., do CC. 
JUROS MORATÓRIOS  Danos morais  Recurso da ré   Sentença que estipulou a incidência a partir do evento danoso  Responsabilidade contratual  Modificação para que a contagem se dê a partir da citação  Sentença parcialmente reformada  Recursos da autora e da ré parcialmente providos, recurso da litisdenunciada não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3280&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7028291" cdForo="0" >
										0004547-71.2006.8.26.0132
									</a>
									
									<a class="downloadEmenta" cdAcordao="7028291" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7028291);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7028291" style="display: none;" >									
	<div id="textAreaDados_7028291" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL EXTRACONTRATUAL. Acidente de tr&acirc;nsito. Atropelamento. Agravo retido. Reitera&ccedil;&atilde;o. Conhecimento (CPC, art. 523, &sect;1&ordm;). Contradita &agrave; testemunha (CPC, art. 405, &sect;3&ordm;). N&atilde;o se considera suspeita a testemunha que negue amizade &iacute;ntima sem contraprova pelo arguente. Condi&ccedil;&atilde;o de empregado, por si, n&atilde;o configura suspei&ccedil;&atilde;o, salvo elemento concreto revelador de seu interesse na solu&ccedil;&atilde;o da lide. Decis&atilde;o parcialmente mantida. Atropelamento. Pedestre que se lan&ccedil;a &agrave; via em faixa pr&oacute;pria e &eacute; colhido antes de encerrar sua trajet&oacute;ria. Prova oral. A hierarquia de prote&ccedil;&atilde;o no tr&acirc;nsito exige do condutor de ve&iacute;culo a garantia da incolumidade f&iacute;sica do pedestre, ainda que seja alterado o sinal semaf&oacute;rico em favor daquele (CTB, arts. 29, &sect;2&ordm;, c. c. art. 70, par&aacute;grafo &uacute;nico). Quantifica&ccedil;&atilde;o dos danos. Les&atilde;o &agrave; sa&uacute;de (CC, art. 949). Fratura do plat&ocirc; tibial do joelho direito. Danos materiais. Dano emergente. Ressarcimento das despesas com tratamento. Dano certo, mas indeterminado. Liquida&ccedil;&atilde;o por artigos (CC, art. 946). Pens&atilde;o mensal vital&iacute;cia (CC, art. 950). Redu&ccedil;&atilde;o da capacidade funcional demonstrada pela per&iacute;cia. Remunera&ccedil;&atilde;o n&atilde;o comprovada. Vincula&ccedil;&atilde;o ao sal&aacute;rio m&iacute;nimo. Possibilidade (S&uacute;mula n. 490 do STF). Percentagem da deprecia&ccedil;&atilde;o da capacidade funcional sobre o sal&aacute;rio m&iacute;nimo vigente &agrave; &eacute;poca do julgamento. Inclus&atilde;o de d&eacute;cimo&nbsp;terceiro&nbsp;sal&aacute;rio, a despeito da aus&ecirc;ncia de v&iacute;nculo laborativo. Descabimento. Danos morais. Quantifica&ccedil;&atilde;o. Redu&ccedil;&atilde;o (R$ 25.000,00). Lide secund&aacute;ria. Danos morais. Expressa exclus&atilde;o de cobertura securit&aacute;ria. Destaque &agrave; cl&aacute;usula restritiva do direito do consumidor (S&uacute;mula n. 402 do STJ). Interpreta&ccedil;&atilde;o extensiva da express&atilde;o danos corporais descabida. Afastamento. Recursos das partes parcialmente providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004547-71.2006.8.26.0132; Relator (a):&nbsp;Hamid Bdine; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Catanduva -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 17/09/2013; Data de Registro: 18/09/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hamid Bdine
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/09/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/09/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL EXTRACONTRATUAL. <em>Acidente de trânsito</em>. Atropelamento. Agravo retido. Reiteração. Conhecimento (CPC, art. 523, §1º). Contradita à testemunha (CPC, art. 405, §3º). Não se considera suspeita a testemunha que negue amizade íntima sem contraprova pelo arguente. Condição de empregado, por si, não configura suspeição, salvo elemento concreto revelador de seu interesse na
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL EXTRACONTRATUAL. <em>Acidente de trânsito</em>. Atropelamento. Agravo retido. Reiteração. Conhecimento (CPC, art. 523, §1º). Contradita à testemunha (CPC, art. 405, §3º). Não se considera suspeita a testemunha que negue amizade íntima sem contraprova pelo arguente. Condição de empregado, por si, não configura suspeição, salvo elemento concreto revelador de seu interesse na solução da lide. Decisão parcialmente mantida. Atropelamento. Pedestre que se lança à via em faixa própria e é colhido antes de encerrar sua trajetória. Prova oral. A hierarquia de proteção no trânsito exige do condutor de veículo a garantia da incolumidade física do pedestre, ainda que seja alterado o sinal semafórico em favor daquele (CTB, arts. 29, §2º, c. c. art. 70, parágrafo único). Quantificação dos danos. Lesão à saúde (CC, art. 949). Fratura do platô tibial do joelho direito. Danos materiais. Dano emergente. Ressarcimento das despesas com tratamento. Dano certo, mas indeterminado. Liquidação por artigos (CC, art. 946). <em>Pensão mensal</em> <em>vitalícia</em> (CC, art. 950). Redução da capacidade funcional demonstrada pela perícia. Remuneração não comprovada. Vinculação ao salário mínimo. Possibilidade (Súmula n. 490 do STF). Percentagem da depreciação da capacidade funcional sobre o salário mínimo vigente à época do julgamento. Inclusão de décimo terceiro salário, a despeito da ausência de vínculo laborativo. Descabimento. Danos morais. Quantificação. Redução (R$ 25.000,00). Lide secundária. Danos morais. Expressa exclusão de cobertura securitária. Destaque à cláusula restritiva do direito do consumidor (Súmula n. 402 do STJ). Interpretação extensiva da expressão danos corporais descabida. Afastamento. Recursos das partes parcialmente providos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3261 a 3280
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A163" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A162" style="padding-left:4px" >
						162
					</a>
				
			
		
			
				
				
					<a name="A163" style="padding-left:4px" >
						163
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						164
					</span>
				
				
			
		
			
				
				
					<a name="A165" style="padding-left:4px" >
						165
					</a>
				
			
		
			
				
				
					<a name="A166" style="padding-left:4px" >
						166
					</a>
				
			
		

		
			<a name="A165" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
