







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2961&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7939879" cdForo="0" >
										0000598-45.2001.8.26.0510
									</a>
									
									<a class="downloadEmenta" cdAcordao="7939879" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7939879);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7939879" style="display: none;" >									
	<div id="textAreaDados_7939879" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Otilde;ES C&Iacute;VEIS. Acidente de Tr&acirc;nsito. Ultrapassagem realizada sem a devida cautela. Morte de C&ocirc;njuge e genitor, bem como do filho e irm&atilde;o dos Coautores. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Materiais e Morais. Seguradora denunciada &agrave; Lide. Senten&ccedil;a de Proced&ecirc;ncia em Parte dos pedidos. Danos Materiais e Morais fixados em menor extens&atilde;o. Condena&ccedil;&atilde;o da Seguradora Denunciada de reembolsar a Empresa Segurada das quantias por ela despendidas, nos limites da Ap&oacute;lice de Seguros firmada entre as partes. Inconformismo da Empresa Requerida e insurg&ecirc;ncia da Seguradora Denunciada acolhidos em parte. Conjunto probat&oacute;rio acostado aos Autos demonstra a responsabilidade do Preposto da Empresa R&eacute; que invadiu a Pista contr&aacute;ria de tr&aacute;fego e abalroou o ve&iacute;culo dos Requerentes, causando o &oacute;bito de dois membros da mesma fam&iacute;lia. Intelig&ecirc;ncia do artigo 333, inciso I do C&oacute;digo de Processo Civil. Indeniza&ccedil;&atilde;o pelos Danos Materiais, na modalidade Pens&atilde;o Mensal, reduzida para 2/3 dos rendimentos das v&iacute;timas. Danos Morais cab&iacute;veis e bem arbitrados. Afastado o dever da Seguradora Denunciada em reembolsar os preju&iacute;zos de ordem moral despedidos pela Segurada. Contrato de Seguro exclui a cobertura em casos de condena&ccedil;&atilde;o no que concerne a Danos Morais. Intelig&ecirc;ncia da S&uacute;mula 402 do Superior Tribunal de Justi&ccedil;a. Senten&ccedil;a reformada em parte. RECURSO DA EMPRESA REQUERIDA E RECURSO DA SEGURADORA DENUNCIADA PROVIDOS EM PARTE para reduzir a condena&ccedil;&atilde;o imposta a t&iacute;tulo de Danos Materiais, na modalidade Pens&atilde;o Mensal, ao montante de R$ 1.126,00 (hum mil cento e vinte e seis reais), em favor dos Coautores, at&eacute; a morte da Coautora &quot;Rosangela Marques Viglio&quot; e at&eacute; que os Coautores &quot;Leonardo Marques Viglio&quot; e &quot;Larissa Marques Viglio&quot; completem 24 anos de idade, bem como para afastar a condena&ccedil;&atilde;o imposta &agrave; Seguradora Denunciada de ressarcir a Empresa Denunciante pelos gastos por ela despendidos a t&iacute;tulo de Danos Morais, mantida, no mais, a totalidade da r. senten&ccedil;a de Primeiro Grau proferida. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000598-45.2001.8.26.0510; Relator (a):&nbsp;Penna Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Rio Claro -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 15/10/2014; Data de Registro: 16/10/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Penna Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Rio Claro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/10/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/10/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS. <em>Acidente de Trânsito</em>. Ultrapassagem realizada sem a devida cautela. Morte de Cônjuge e genitor, bem como do filho e irmão dos Coautores. Ação de Indenização por Danos Materiais e Morais. Seguradora denunciada à Lide. Sentença de Procedência em Parte dos pedidos. Danos Materiais e Morais fixados em menor extensão. Condenação da Seguradora Denunciada de reembolsar a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS. <em>Acidente de Trânsito</em>. Ultrapassagem realizada sem a devida cautela. Morte de Cônjuge e genitor, bem como do filho e irmão dos Coautores. Ação de Indenização por Danos Materiais e Morais. Seguradora denunciada à Lide. Sentença de Procedência em Parte dos pedidos. Danos Materiais e Morais fixados em menor extensão. Condenação da Seguradora Denunciada de reembolsar a Empresa Segurada das quantias por ela despendidas, nos limites da Apólice de Seguros firmada entre as partes. Inconformismo da Empresa Requerida e insurgência da Seguradora Denunciada acolhidos em parte. Conjunto probatório acostado aos Autos demonstra a responsabilidade do Preposto da Empresa Ré que invadiu a Pista contrária de tráfego e abalroou o veículo dos Requerentes, causando o óbito de dois membros da mesma família. Inteligência do artigo 333, inciso I do Código de Processo Civil. Indenização pelos Danos Materiais, na modalidade <em>Pensão Mensal</em>, reduzida para 2/3 dos rendimentos das vítimas. Danos Morais cabíveis e bem arbitrados. Afastado o dever da Seguradora Denunciada em reembolsar os prejuízos de ordem moral despedidos pela Segurada. Contrato de Seguro exclui a cobertura em casos de condenação no que concerne a Danos Morais. Inteligência da Súmula 402 do Superior Tribunal de Justiça. Sentença reformada em parte. RECURSO DA EMPRESA REQUERIDA E RECURSO DA SEGURADORA DENUNCIADA PROVIDOS EM PARTE para reduzir a condenação imposta a título de Danos Materiais, na modalidade <em>Pensão Mensal</em>, ao montante de R$ 1.126,00 (hum mil cento e vinte e seis reais), em favor dos Coautores, até a morte da Coautora "Rosangela Marques Viglio" e até que os Coautores "Leonardo Marques Viglio" e "Larissa Marques Viglio" completem 24 anos de idade, bem como para afastar a condenação imposta à Seguradora Denunciada de ressarcir a Empresa Denunciante pelos gastos por ela despendidos a título de Danos Morais, mantida, no mais, a totalidade da r. sentença de Primeiro Grau proferida. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2962&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7938179" cdForo="0" >
										0011054-36.2008.8.26.0566
									</a>
									
									<a class="downloadEmenta" cdAcordao="7938179" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7938179);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7938179" style="display: none;" >									
	<div id="textAreaDados_7938179" class="mensagemSemFormatacao" >
		
APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. PROCED&Ecirc;NCIA. NECESSIDADE. DEMONSTRA&Ccedil;&Atilde;O DA CULPA DA R&Eacute;. DANO MORAL TIPIFICADO. MAJORA&Ccedil;&Atilde;O DA CONDENA&Ccedil;&Atilde;O. NECESSIDADE PROVIDO, NESTE ASPECTO, O RECURSO DO AUTOR. Inafast&aacute;vel, na esp&eacute;cie, a necessidade de se cominar indeniza&ccedil;&atilde;o pelo dano moral experimentado pelo acionante em decorr&ecirc;ncia do acidente que culminou com a permanente redu&ccedil;&atilde;o de sua capacidade laborativa. Tal comina&ccedil;&atilde;o tem car&aacute;ter d&uacute;plice: serve de consolo ao sofrimento experimentado pelo ofendido e tem cunho educativo aos causadores do dano, com a finalidade de que ajam de modo a evitar novas v&iacute;timas e ocorr&ecirc;ncias semelhantes. J&aacute; temos decidido que, &agrave; m&iacute;ngua de uma legisla&ccedil;&atilde;o tarif&aacute;ria para situa&ccedil;&otilde;es desse jaez, o Magistrado, ao estabelecer o &quot;quantum&quot; indenizat&oacute;rio, deve faz&ecirc;-lo de tal modo que n&atilde;o seja &iacute;nfimo, a ponto de perder-se do desiderato de desest&iacute;mulo da pr&aacute;tica de il&iacute;citos na &oacute;rbita civil; como tamb&eacute;m, cuidar para que n&atilde;o seja demasiado exacerbado e configure odioso enriquecimento sem causa. Assim, o &quot;quantum&quot; fixado neste ato &eacute; majorado para quantia de R$ 40.680,00, equivalente a 60 (sessenta) sal&aacute;rios m&iacute;nimos, corrigido o termo inicial da incid&ecirc;ncia dos juros de mora (S&uacute;mula n&ordm; 54 do STJ).

APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. RESSARCIMENTO DOS LUCROS CESSANTES. DESCABIMENTO POR AUS&Ecirc;NCIA DE COMPROVA&Ccedil;&Atilde;O. IMPROVIDO NESTE ASPECTO O RECURSO DO AUTOR. Demonstrados o acidente e as perdas (redu&ccedil;&atilde;o da capacidade laborativa) do autor, revela-se descabida a pretendida indeniza&ccedil;&atilde;o dos lucros cessantes, &agrave; falta de provas cabais nesse sentido. 

APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. DANOS CORPORAIS. INVALIDEZ PERMANENTE. PENS&Atilde;O MENSAL. ART. 950 DO C&Oacute;DIGO CIVIL. PLEITO N&Atilde;O FORMULADO NA PETI&Ccedil;&Atilde;O INICIAL. DESCABIMENTO, NO CASO. IMPROVIDO, NESTE ASPECTO, O APELO DO AUTOR. Descabe acolhida ao pleito em sede recursal, porquanto n&atilde;o deduzido na peti&ccedil;&atilde;o inicial. Imposs&iacute;vel inova&ccedil;&atilde;o no recurso.

APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. DENUNCIA&Ccedil;&Atilde;O DA LIDE. PROCED&Ecirc;NCIA DA A&Ccedil;&Atilde;O PRINCIPAL E DA LIDE SECUND&Aacute;RIA. EXCLUS&Atilde;O DE COBERTURA DO DANO MORAL. RECONHECIMENTO. PREVAL&Ecirc;NCIA DO PRINC&Iacute;PIO &quot;PACTA SUNT SERVANDA&quot;. INTELEC&Ccedil;&Atilde;O DA S&Uacute;MULA N&ordm; 402 DO STJ. IMPROVIDO O RECURSO DA R&Eacute;-LITISDENUNCIANTE. A seguradora-litisdenunciada logrou demonstrar que o dano moral est&aacute; exclu&iacute;do dos riscos cobertos. Prevalece, portanto, o comando inserto na S&uacute;mula n&ordm; 402 do Colendo STJ.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0011054-36.2008.8.26.0566; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Carlos -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 14/10/2014; Data de Registro: 16/10/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Carlos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/10/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/10/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. PROCEDÊNCIA. NECESSIDADE. DEMONSTRAÇÃO DA CULPA DA RÉ. DANO MORAL TIPIFICADO. MAJORAÇÃO DA CONDENAÇÃO. NECESSIDADE PROVIDO, NESTE ASPECTO, O RECURSO DO AUTOR. Inafastável, na espécie, a necessidade de se cominar indenização pelo dano moral experimentado pelo acionante em decorrência do acidente que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. PROCEDÊNCIA. NECESSIDADE. DEMONSTRAÇÃO DA CULPA DA RÉ. DANO MORAL TIPIFICADO. MAJORAÇÃO DA CONDENAÇÃO. NECESSIDADE PROVIDO, NESTE ASPECTO, O RECURSO DO AUTOR. Inafastável, na espécie, a necessidade de se cominar indenização pelo dano moral experimentado pelo acionante em decorrência do acidente que culminou com a permanente redução de sua capacidade laborativa. Tal cominação tem caráter dúplice: serve de consolo ao sofrimento experimentado pelo ofendido e tem cunho educativo aos causadores do dano, com a finalidade de que ajam de modo a evitar novas vítimas e ocorrências semelhantes. Já temos decidido que, à míngua de uma legislação tarifária para situações desse jaez, o Magistrado, ao estabelecer o "quantum" indenizatório, deve fazê-lo de tal modo que não seja ínfimo, a ponto de perder-se do desiderato de desestímulo da prática de ilícitos na órbita civil; como também, cuidar para que não seja demasiado exacerbado e configure odioso enriquecimento sem causa. Assim, o "quantum" fixado neste ato é majorado para quantia de R$ 40.680,00, equivalente a 60 (sessenta) salários mínimos, corrigido o termo inicial da incidência dos juros de mora (Súmula nº 54 do STJ).

APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. RESSARCIMENTO DOS LUCROS CESSANTES. DESCABIMENTO POR AUSÊNCIA DE COMPROVAÇÃO. IMPROVIDO NESTE ASPECTO O RECURSO DO AUTOR. Demonstrados o acidente e as perdas (redução da capacidade laborativa) do autor, revela-se descabida a pretendida indenização dos lucros cessantes, à falta de provas cabais nesse sentido. 

APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. DANOS CORPORAIS. INVALIDEZ PERMANENTE. <em>PENSÃO MENSAL</em>. ART. 950 DO CÓDIGO CIVIL. PLEITO NÃO FORMULADO NA PETIÇÃO INICIAL. DESCABIMENTO, NO CASO. IMPROVIDO, NESTE ASPECTO, O APELO DO AUTOR. Descabe acolhida ao pleito em sede recursal, porquanto não deduzido na petição inicial. Impossível inovação no recurso.

APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. DENUNCIAÇÃO DA LIDE. PROCEDÊNCIA DA AÇÃO PRINCIPAL E DA LIDE SECUNDÁRIA. EXCLUSÃO DE COBERTURA DO DANO MORAL. RECONHECIMENTO. PREVALÊNCIA DO PRINCÍPIO "PACTA SUNT SERVANDA". INTELECÇÃO DA SÚMULA Nº 402 DO STJ. IMPROVIDO O RECURSO DA RÉ-LITISDENUNCIANTE. A seguradora-litisdenunciada logrou demonstrar que o dano moral está excluído dos riscos cobertos. Prevalece, portanto, o comando inserto na Súmula nº 402 do Colendo STJ.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2963&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7930221" cdForo="0" >
										0003479-46.2005.8.26.0286
									</a>
									
									<a class="downloadEmenta" cdAcordao="7930221" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7930221);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7930221" style="display: none;" >									
	<div id="textAreaDados_7930221" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o decorrente de acidente de tr&acirc;nsito. Colis&atilde;o com animal em rodovia.

Agravo retido. A inobserv&acirc;ncia do disposto no art. 431-A, do CPC, acarreta nulidade relativa, cujo reconhecimento somente &eacute; cab&iacute;vel se ficar comprovado o preju&iacute;zo sofrido pela parte, hip&oacute;tese n&atilde;o caracterizada. Precedentes do C. STJ.

Reconhecida a responsabilidade objetiva da concession&aacute;ria de servi&ccedil;o p&uacute;blico pelo sinistro. Exegese do &sect;6&ordm;, do art. 37 da CF e do art. 14, do CDC. Configurado o dever de indenizar o autor, que ficou parapl&eacute;gico em decorr&ecirc;ncia do acidente. Montante fixado pela r. senten&ccedil;a (R$50.000,00) que afigura-se adequado para a hip&oacute;tese vertente.

O termo inicial de incid&ecirc;ncia dos consect&aacute;rios da mora, sobre o valor da indeniza&ccedil;&atilde;o por danos morais, &eacute; a data do arbitramento.

Diante da revoga&ccedil;&atilde;o do art. 68, do Decreto-Lei n&ordm; 73/66, o IRB deve figurar como assistente litisconsorcial, sendo incab&iacute;vel a sua condena&ccedil;&atilde;o ao pagamento de qualquer quantia, nesses autos. Incumbir&aacute; &agrave;s seguradoras denunciadas acion&aacute;-lo, nos termos do contrato de resseguro existente.

A prova dos autos demonstra que a incapacidade laborativa do autor, que culminou com sua aposentadoria, decorreu do acidente de tr&acirc;nsito anteriormente ocorrido, sendo, portanto, incab&iacute;vel, condenar a r&eacute; ao pagamento de pens&atilde;o mensal vital&iacute;cia.

Agravo retido e recurso do autor improvidos, parcialmente providos os recursos da r&eacute;, da cosseguradora e do IRB.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003479-46.2005.8.26.0286; Relator (a):&nbsp;Gomes Varj&atilde;o; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Itu -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 13/10/2014; Data de Registro: 14/10/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gomes Varjão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/10/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/10/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização decorrente de <em>acidente de trânsito</em>. Colisão com animal em rodovia.

Agravo retido. A inobservância do disposto no art. 431-A, do CPC, acarreta nulidade relativa, cujo reconhecimento somente é cabível se ficar comprovado o prejuízo sofrido pela parte, hipótese não caracterizada. Precedentes do C. STJ.

Reconhecida a responsabilidade objetiva da concessionária de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização decorrente de <em>acidente de trânsito</em>. Colisão com animal em rodovia.

Agravo retido. A inobservância do disposto no art. 431-A, do CPC, acarreta nulidade relativa, cujo reconhecimento somente é cabível se ficar comprovado o prejuízo sofrido pela parte, hipótese não caracterizada. Precedentes do C. STJ.

Reconhecida a responsabilidade objetiva da concessionária de serviço público pelo sinistro. Exegese do §6º, do art. 37 da CF e do art. 14, do CDC. Configurado o dever de indenizar o autor, que ficou paraplégico em decorrência do acidente. Montante fixado pela r. sentença (R$50.000,00) que afigura-se adequado para a hipótese vertente.

O termo inicial de incidência dos consectários da mora, sobre o valor da indenização por danos morais, é a data do arbitramento.

Diante da revogação do art. 68, do Decreto-Lei nº 73/66, o IRB deve figurar como assistente litisconsorcial, sendo incabível a sua condenação ao pagamento de qualquer quantia, nesses autos. Incumbirá às seguradoras denunciadas acioná-lo, nos termos do contrato de resseguro existente.

A prova dos autos demonstra que a incapacidade laborativa do autor, que culminou com sua aposentadoria, decorreu do <em>acidente de trânsito</em> anteriormente ocorrido, sendo, portanto, incabível, condenar a ré ao pagamento de <em>pensão mensal</em> <em>vitalícia</em>.

Agravo retido e recurso do autor improvidos, parcialmente providos os recursos da ré, da cosseguradora e do IRB.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2964&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7920082" cdForo="0" >
										0002800-47.2010.8.26.0132
									</a>
									
									<a class="downloadEmenta" cdAcordao="7920082" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7920082);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7920082" style="display: none;" >									
	<div id="textAreaDados_7920082" class="mensagemSemFormatacao" >
		
Apela&ccedil;&atilde;o das demandantes. Acidente de tr&acirc;nsito. V&iacute;tima fatal. Ante a fragilidade da prova documental apresentada, reconhecida em sede recursal, descabido reembolso das despesas funer&aacute;rias. Necessidade de comprova&ccedil;&atilde;o dos valores despendidos. Pens&atilde;o fixada, de modo adequado, com base no &uacute;ltimo sal&aacute;rio percebido pelo falecido. Reajuste conforme a categoria funcional, base seria o sal&aacute;rio m&iacute;nimo caso n&atilde;o houvesse comprova&ccedil;&atilde;o da renda auferida. Inaplicabilidade ao caso do disposto no art. 950, &sect; &uacute;nico, do CPC. Denegado pleito de pens&atilde;o vital&iacute;cia para a vi&uacute;va. Termo final deve considerar a expectativa de vida da v&iacute;tima &ndash; no caso da vi&uacute;va, devida pens&atilde;o at&eacute; data em que completaria o &quot;de cujus&quot; 75 anos de idade, em rela&ccedil;&atilde;o &agrave;s filhas, pens&atilde;o devida at&eacute; que completem 25 anos de idade. Precedentes. Desconto de indeniza&ccedil;&atilde;o referente a seguro DPVAT. S&uacute;mula n&deg; 246, STJ. Verba honor&aacute;ria fixada com adequa&ccedil;&atilde;o. Recurso parcialmente provido.

Apela&ccedil;&atilde;o do motorista demandado. V&iacute;tima fatal. Senten&ccedil;a criminal transitada em julgado  intelig&ecirc;ncia do art. 935, CC. Culpa concorrente afastada. Consignado por perito que, ante a propor&ccedil;&atilde;o do evento, cinto de seguran&ccedil;a n&atilde;o impediria o &oacute;bito da v&iacute;tima. Tendo em vista a tr&iacute;plice natureza dos danos morais, mantida indeniza&ccedil;&atilde;o fixada. Evento tr&aacute;gico, deixou a v&iacute;tima esposa e duas filhas menores. Recurso desprovido.

Apela&ccedil;&atilde;o da seguradora. V&iacute;tima fatal. Senten&ccedil;a criminal transitada em julgado  intelig&ecirc;ncia do art. 935, CC. Afastada preliminar de cerceamento de defesa. Pens&atilde;o fixada, de modo adequado, com base no &uacute;ltimo sal&aacute;rio percebido pelo falecido. Ao contr&aacute;rio do alegado, n&atilde;o se pautou ju&iacute;zo &quot;a quo&quot; em remunera&ccedil;&atilde;o auferida quando do desligamento do funcion&aacute;rio. Devido pagamento de 13&ordm; sal&aacute;rio, pois possu&iacute;a a v&iacute;tima comprovado v&iacute;nculo empregat&iacute;cio. Tendo em vista a tr&iacute;plice natureza dos danos morais, mantida indeniza&ccedil;&atilde;o fixada. Evento tr&aacute;gico, deixou a v&iacute;tima esposa e duas filhas menores. Necessidade de suportar &ocirc;nus sucumbenciais de lide secund&aacute;ria. Recurso desprovido.

Recurso adesivo das demandantes n&atilde;o conhecido. Interposi&ccedil;&atilde;o anterior de apela&ccedil;&atilde;o, sem a irresigna&ccedil;&atilde;o suscitada (no recurso adesivo). Preclus&atilde;o consumativa. Recurso inadmitido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002800-47.2010.8.26.0132; Relator (a):&nbsp;J. Paulo Camargo Magano; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Catanduva -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 08/10/2014; Data de Registro: 09/10/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J. Paulo Camargo Magano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/10/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/10/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Apelação das demandantes. <em>Acidente de trânsito</em>. Vítima fatal. Ante a fragilidade da prova documental apresentada, reconhecida em sede recursal, descabido reembolso das despesas funerárias. Necessidade de comprovação dos valores despendidos. Pensão fixada, de modo adequado, com base no último salário percebido pelo falecido. Reajuste conforme a categoria funcional, base seria o salário
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Apelação das demandantes. <em>Acidente de trânsito</em>. Vítima fatal. Ante a fragilidade da prova documental apresentada, reconhecida em sede recursal, descabido reembolso das despesas funerárias. Necessidade de comprovação dos valores despendidos. Pensão fixada, de modo adequado, com base no último salário percebido pelo falecido. Reajuste conforme a categoria funcional, base seria o salário mínimo caso não houvesse comprovação da renda auferida. Inaplicabilidade ao caso do disposto no art. 950, § único, do CPC. Denegado pleito de pensão <em>vitalícia</em> para a viúva. Termo final deve considerar a expectativa de vida da vítima – no caso da viúva, devida pensão até data em que completaria o "de cujus" 75 anos de idade, em relação às filhas, pensão devida até que completem 25 anos de idade. Precedentes. Desconto de indenização referente a seguro DPVAT. Súmula n° 246, STJ. Verba honorária fixada com adequação. Recurso parcialmente provido.

Apelação do motorista demandado. Vítima fatal. Sentença criminal transitada em julgado  inteligência do art. 935, CC. Culpa concorrente afastada. Consignado por perito que, ante a proporção do evento, cinto de segurança não impediria o óbito da vítima. Tendo em vista a tríplice natureza dos danos morais, mantida indenização fixada. Evento trágico, deixou a vítima esposa e duas filhas menores. Recurso desprovido.

Apelação da seguradora. Vítima fatal. Sentença criminal transitada em julgado  inteligência do art. 935, CC. Afastada preliminar de cerceamento de defesa. Pensão fixada, de modo adequado, com base no último salário percebido pelo falecido. Ao contrário do alegado, não se pautou juízo "a quo" em remuneração auferida quando do desligamento do funcionário. Devido pagamento de 13º salário, pois possuía a vítima comprovado vínculo empregatício. Tendo em vista a tríplice natureza dos danos morais, mantida indenização fixada. Evento trágico, deixou a vítima esposa e duas filhas menores. Necessidade de suportar ônus sucumbenciais de lide secundária. Recurso desprovido.

Recurso adesivo das demandantes não conhecido. Interposição anterior de apelação, sem a irresignação suscitada (no recurso adesivo). Preclusão consumativa. Recurso inadmitido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2965&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7919945" cdForo="0" >
										0016667-95.2008.8.26.0482
									</a>
									
									<a class="downloadEmenta" cdAcordao="7919945" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7919945);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7919945" style="display: none;" >									
	<div id="textAreaDados_7919945" class="mensagemSemFormatacao" >
		
A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS JULGADA PROCEDENTE  acidente de &ocirc;nibus  passageiro transportado a t&iacute;tulo gratuito  irrelev&acirc;ncia, na esp&eacute;cie  hip&oacute;tese em que a empresa responde por dolo ou culpa grave (S&uacute;mula n&ordm; 145 do C. STJ)  culpa grave configurada  acidente grav&iacute;ssimo  colis&atilde;o frontal entre dois ve&iacute;culos da mesma empresa, em pista de m&atilde;o dupla sem acostamento  evento do qual advieram 32 v&iacute;timas fatais e 21 hospitalizadas  excesso de velocidade  inexist&ecirc;ncia de condi&ccedil;&otilde;es adversas, quer meteorol&oacute;gicas ou relativas ao estado de conserva&ccedil;&atilde;o da rodovia.

DANO MORAL  ocorr&ecirc;ncia presumida pelo fato de o apelado ser v&iacute;tima de acidente (dano in re ipsa)  dano que, na esp&eacute;cie, tamb&eacute;m restou demonstrado  ang&uacute;stia com afastamento profissional e tratamento m&eacute;dico de dois anos que supera o mero aborrecimento  les&otilde;es com sequelas permanentes  v&iacute;tima policial militar que passou por reenquadramento profissional para cargo administrativo interno em decorr&ecirc;ncia das sequelas  frustra&ccedil;&atilde;o de planejamento de carreira  quantum debeatur fixado em R$ 50.000,00  montante adequado &agrave;s circunst&acirc;ncias do fato, proporcional ao dano e com observ&acirc;ncia ao car&aacute;ter educativo-punitivo que comp&otilde;e a indeniza&ccedil;&atilde;o  senten&ccedil;a mantida  recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0016667-95.2008.8.26.0482; Relator (a):&nbsp;Castro Figliolia; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Privado; Foro de Presidente Prudente -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 09/10/2014; Data de Registro: 09/10/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Castro Figliolia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/10/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/10/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS JULGADA PROCEDENTE  acidente de ônibus  passageiro transportado a título gratuito  irrelevância, na espécie  hipótese em que a empresa responde por dolo ou culpa grave (Súmula nº 145 do C. STJ)  culpa grave configurada  acidente gravíssimo  colisão frontal entre dois veículos da mesma empresa, em pista de mão dupla sem acostamento  evento do qual advieram 32
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS JULGADA PROCEDENTE  acidente de ônibus  passageiro transportado a título gratuito  irrelevância, na espécie  hipótese em que a empresa responde por dolo ou culpa grave (Súmula nº 145 do C. STJ)  culpa grave configurada  acidente gravíssimo  colisão frontal entre dois veículos da mesma empresa, em pista de mão dupla sem acostamento  evento do qual advieram 32 vítimas fatais e 21 hospitalizadas  excesso de velocidade  inexistência de condições adversas, quer meteorológicas ou relativas ao estado de conservação da rodovia.

DANO MORAL  ocorrência presumida pelo fato de o apelado ser vítima de acidente (dano in re ipsa)  dano que, na espécie, também restou demonstrado  angústia com afastamento profissional e tratamento médico de dois anos que supera o mero aborrecimento  lesões com sequelas permanentes  vítima policial militar que passou por reenquadramento profissional para cargo administrativo interno em decorrência das sequelas  frustração de planejamento de carreira  quantum debeatur fixado em R$ 50.000,00  montante adequado às circunstâncias do fato, proporcional ao dano e com observância ao caráter educativo-punitivo que compõe a indenização  sentença mantida  recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2966&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7915580" cdForo="0" >
										0005247-52.2004.8.26.0347
									</a>
									
									<a class="downloadEmenta" cdAcordao="7915580" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7915580);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7915580" style="display: none;" >									
	<div id="textAreaDados_7915580" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO - REPARA&Ccedil;&Atilde;O DE DANOS  COLIS&Atilde;O TRASEIRA EM RODOVIA  N&Atilde;O AFASTADA A PRESUN&Ccedil;&Atilde;O DE CULPA DO MOTORISTA QUE ABALROA COM SEU VE&Iacute;CULO A TRASEIRA DE OUTRO - DEVER DE MANTER RAZO&Aacute;VEL DIST&Acirc;NCIA DE SEGURAN&Ccedil;A DAQUELE QUE SEGUE &Agrave; SUA FRENTE, ATENTO &Agrave; POSSIBILIDADE DE TER DE PARAR A QUALQUER MOMENTO - INTELIG&Ecirc;NCIA DOS ARTS. 28 E 29, INCISO II, DO C&Oacute;DIGO DE TR&Acirc;NSITO  BRASILEIRO  RESPONSABILIDADE DO DEPARTAMENTO DE ESTRADAS DE RODAGEM DO ESTADO DE S&Atilde;O PAULO BEM AFASTADA  COLIS&Atilde;O QUE FOI CAUSA EFICIENTE DO EVENTO - DANOS MATERIAIS  LIMITA&Ccedil;&Atilde;O PARCIAL E PERMANENTE PARA O EXERC&Iacute;CIO DAS FUN&Ccedil;&Otilde;ES HABITUAIS DO AUTOR, PODENDO SER ADAPTADO EM FUN&Ccedil;&Atilde;O COM CARACTER&Iacute;STICA SEDENT&Aacute;RIA, DE CONFORMIDADE COM SUAS LIMITA&Ccedil;&Otilde;ES  DESENVOLVIMENTO DA ATIVIDADE DE COMERCIANTE, EM NEG&Oacute;CIO PR&Oacute;PRIO - DANOS EST&Eacute;TICOS E DANOS MORAIS  CUMULA&Ccedil;&Atilde;O  POSSIBILIDADE  S&Uacute;MULA N&ordm; 387, DO STJ  DANO EST&Eacute;TICO N&Atilde;O CONFIGURADO  AUS&Ecirc;NCIA DE LES&Atilde;O DURADOURA  DANO IMATERIAL  CARACTERIZA&Ccedil;&Atilde;O  DOR E ANG&Uacute;STIA DECORRENTES  DAS  FRATURAS, NECESSIDADE  DE  CIRURGIA  E FISIOTERAPIA - REDU&Ccedil;&Atilde;O DO MONTANTE FIXADO PARA R$ 25.000,00  CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA  INCID&Ecirc;NCIA DESDE A DATA DO ARBITRAMENTO  S&Uacute;MULA N&ordm; 362, DO STJ  JUROS COMPUTADOS DESDE O EVENTO DANOSO  S&Uacute;MULA 54, DO STJ  CONTRATO DE SEGURO  DANOS MORAIS  COBERTURA - PROCED&Ecirc;NCIA DA LIDE SECUND&Aacute;RIA QUE IMP&Otilde;E O RESSARCIMENTO NOS LIMITES DA AP&Oacute;LICE DE SEGURO CONTRATADA  DANOS MORAIS QUE DEVEM SER INCLU&Iacute;DOS NA COBERTURA POR DANOS CORPORAIS  PRECEDENTES DO C. STJ  RELA&Ccedil;&Atilde;O SECURIT&Aacute;RIA  QUE  &Eacute; SUBMETIDA AO C&Oacute;DIGO DE DEFESA DO CONSUMIDOR  AUS&Ecirc;NCIA DE PROVA  NOS  AUTOS DA CI&Ecirc;NCIA EXPRESSA DA SEGURADA QUANTO &Agrave; EXCLUS&Atilde;O DA COBERTURA POR DANOS MORAIS  CONDI&Ccedil;&Otilde;ES GERAIS SEM VINCULA&Ccedil;&Atilde;O &Agrave; AP&Oacute;LICE CONTRATADA - RECURSOS DO AUTOR E SEGURADORA PARCIALMENTE PROVIDOS. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005247-52.2004.8.26.0347; Relator (a):&nbsp;Francisco Casconi; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Mat&atilde;o -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 07/10/2014; Data de Registro: 08/10/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Casconi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Matão
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/10/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/10/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO - REPARAÇÃO DE DANOS  COLISÃO TRASEIRA EM RODOVIA  NÃO AFASTADA A PRESUNÇÃO DE CULPA DO MOTORISTA QUE ABALROA COM SEU VEÍCULO A TRASEIRA DE OUTRO - DEVER DE MANTER RAZOÁVEL DISTÂNCIA DE SEGURANÇA DAQUELE QUE SEGUE À SUA FRENTE, ATENTO À POSSIBILIDADE DE TER DE PARAR A QUALQUER MOMENTO - INTELIGÊNCIA DOS ARTS. 28 E 29, INCISO II, DO CÓDIGO DE TRÂNSITO  BRASILEIRO 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO - REPARAÇÃO DE DANOS  COLISÃO TRASEIRA EM RODOVIA  NÃO AFASTADA A PRESUNÇÃO DE CULPA DO MOTORISTA QUE ABALROA COM SEU VEÍCULO A TRASEIRA DE OUTRO - DEVER DE MANTER RAZOÁVEL DISTÂNCIA DE SEGURANÇA DAQUELE QUE SEGUE À SUA FRENTE, ATENTO À POSSIBILIDADE DE TER DE PARAR A QUALQUER MOMENTO - INTELIGÊNCIA DOS ARTS. 28 E 29, INCISO II, DO CÓDIGO DE TRÂNSITO  BRASILEIRO  RESPONSABILIDADE DO DEPARTAMENTO DE ESTRADAS DE RODAGEM DO ESTADO DE SÃO PAULO BEM AFASTADA  COLISÃO QUE FOI CAUSA EFICIENTE DO EVENTO - DANOS MATERIAIS  LIMITAÇÃO PARCIAL E PERMANENTE PARA O EXERCÍCIO DAS FUNÇÕES HABITUAIS DO AUTOR, PODENDO SER ADAPTADO EM FUNÇÃO COM CARACTERÍSTICA SEDENTÁRIA, DE CONFORMIDADE COM SUAS LIMITAÇÕES  DESENVOLVIMENTO DA ATIVIDADE DE COMERCIANTE, EM NEGÓCIO PRÓPRIO - DANOS ESTÉTICOS E DANOS MORAIS  CUMULAÇÃO  POSSIBILIDADE  SÚMULA Nº 387, DO STJ  DANO ESTÉTICO NÃO CONFIGURADO  AUSÊNCIA DE LESÃO DURADOURA  DANO IMATERIAL  CARACTERIZAÇÃO  DOR E ANGÚSTIA DECORRENTES  DAS  FRATURAS, NECESSIDADE  DE  CIRURGIA  E FISIOTERAPIA - REDUÇÃO DO MONTANTE FIXADO PARA R$ 25.000,00  CORREÇÃO MONETÁRIA  INCIDÊNCIA DESDE A DATA DO ARBITRAMENTO  SÚMULA Nº 362, DO STJ  JUROS COMPUTADOS DESDE O EVENTO DANOSO  SÚMULA 54, DO STJ  CONTRATO DE SEGURO  DANOS MORAIS  COBERTURA - PROCEDÊNCIA DA LIDE SECUNDÁRIA QUE IMPÕE O RESSARCIMENTO NOS LIMITES DA APÓLICE DE SEGURO CONTRATADA  DANOS MORAIS QUE DEVEM SER INCLUÍDOS NA COBERTURA POR DANOS CORPORAIS  PRECEDENTES DO C. STJ  RELAÇÃO SECURITÁRIA  QUE  É SUBMETIDA AO CÓDIGO DE DEFESA DO CONSUMIDOR  AUSÊNCIA DE PROVA  NOS  AUTOS DA CIÊNCIA EXPRESSA DA SEGURADA QUANTO À EXCLUSÃO DA COBERTURA POR DANOS MORAIS  CONDIÇÕES GERAIS SEM VINCULAÇÃO À APÓLICE CONTRATADA - RECURSOS DO AUTOR E SEGURADORA PARCIALMENTE PROVIDOS. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2967&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7914473" cdForo="0" >
										0010318-91.2011.8.26.0637
									</a>
									
									<a class="downloadEmenta" cdAcordao="7914473" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7914473);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7914473" style="display: none;" >									
	<div id="textAreaDados_7914473" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO. MORTE. A&Ccedil;&Atilde;O DE CONHECIMENTO OBJETIVANDO A CONDENA&Ccedil;&Atilde;O DOS REQUERIDOS AO PAGAMENTO DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E UMA PENS&Atilde;O MENSAL A T&Iacute;TULO DE LUCROS CESSANTES. RESPONSABILIDADE PELO ACIDENTE. CULPA DO 1&ordm; CORREQUERIDO QUE CONDUZIA VE&Iacute;CULO PERTENCENTE AO 2&ordm; CORREQUERIDO. RESPONSABILIDADE SOLID&Aacute;RIA RECONHECIDA. DANOS DE ORDEM MORAL. DEMONSTRA&Ccedil;&Atilde;O INEQU&Iacute;VOCA. PEDIDO DA AUTORA PARCIALMENTE PROVIDO PARA CONDENAR OS REQUERIDOS EM 100 SAL&Aacute;RIOS M&Iacute;NIMOS. DANOS MATERIAIS. LUCROS CESSANTES. PENSIONAMENTO DEVIDO EM 2/3 DO SAL&Aacute;RIO RECEBIDO PELA V&Iacute;TIMA QUANDO DO SEU FALECIMENTO. PEDIDO DA AUTORA PROVIDO. SENTEN&Ccedil;A REFORMADA. RECURSO DA AUTORA PARCIALMENTE PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010318-91.2011.8.26.0637; Relator (a):&nbsp;Armando Toledo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Tup&atilde; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 07/10/2014; Data de Registro: 07/10/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Armando Toledo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tupã
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/10/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/10/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. MORTE. AÇÃO DE CONHECIMENTO OBJETIVANDO A CONDENAÇÃO DOS REQUERIDOS AO PAGAMENTO DE INDENIZAÇÃO POR DANOS MORAIS E UMA <em>PENSÃO MENSAL</em> A TÍTULO DE LUCROS CESSANTES. RESPONSABILIDADE PELO ACIDENTE. CULPA DO 1º CORREQUERIDO QUE CONDUZIA VEÍCULO PERTENCENTE AO 2º CORREQUERIDO. RESPONSABILIDADE SOLIDÁRIA RECONHECIDA. DANOS DE ORDEM MORAL. DEMONSTRAÇÃO INEQUÍVOCA. PEDIDO DA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. MORTE. AÇÃO DE CONHECIMENTO OBJETIVANDO A CONDENAÇÃO DOS REQUERIDOS AO PAGAMENTO DE INDENIZAÇÃO POR DANOS MORAIS E UMA <em>PENSÃO MENSAL</em> A TÍTULO DE LUCROS CESSANTES. RESPONSABILIDADE PELO ACIDENTE. CULPA DO 1º CORREQUERIDO QUE CONDUZIA VEÍCULO PERTENCENTE AO 2º CORREQUERIDO. RESPONSABILIDADE SOLIDÁRIA RECONHECIDA. DANOS DE ORDEM MORAL. DEMONSTRAÇÃO INEQUÍVOCA. PEDIDO DA AUTORA PARCIALMENTE PROVIDO PARA CONDENAR OS REQUERIDOS EM 100 SALÁRIOS MÍNIMOS. DANOS MATERIAIS. LUCROS CESSANTES. PENSIONAMENTO DEVIDO EM 2/3 DO SALÁRIO RECEBIDO PELA VÍTIMA QUANDO DO SEU FALECIMENTO. PEDIDO DA AUTORA PROVIDO. SENTENÇA REFORMADA. RECURSO DA AUTORA PARCIALMENTE PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2968&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7906036" cdForo="0" >
										0251690-37.2007.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7906036" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7906036);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7906036" style="display: none;" >									
	<div id="textAreaDados_7906036" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O  ACIDENTE DE TR&Acirc;NSITO  DANOS MORAIS E EST&Eacute;TICOS  OMISS&Atilde;O APONTADA INEXISTENTE  TERMO INICIAL DE CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E JUROS QUE SE FIRMA EM CONFORMIDADE COM A S&Uacute;MULA 54 DO E.STJ  PREQUESTIONAMENTO  INFRING&Ecirc;NCIA AO JULGADO.

Embargos de declara&ccedil;&atilde;o rejeitados.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0251690-37.2007.8.26.0100; Relator (a):&nbsp;Jayme Queiroz Lopes; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;27&ordf; Vara C&iacute;vel; Data do Julgamento: 02/10/2014; Data de Registro: 03/10/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jayme Queiroz Lopes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/10/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/10/2014
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									251690372007826010050000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7906036" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO  <em>ACIDENTE DE TRÂNSITO</em>  DANOS MORAIS E ESTÉTICOS  OMISSÃO APONTADA INEXISTENTE  TERMO INICIAL DE CORREÇÃO MONETÁRIA E JUROS QUE SE FIRMA EM CONFORMIDADE COM A SÚMULA 54 DO E.STJ  PREQUESTIONAMENTO  INFRINGÊNCIA AO JULGADO.

Embargos de declaração rejeitados.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2969&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7905939" cdForo="0" >
										0221040-07.2007.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7905939" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7905939);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7905939" style="display: none;" >									
	<div id="textAreaDados_7905939" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O  ACIDENTE DE TR&Acirc;NSITO  V&Iacute;TIMA ATINGIDA POR CAMINH&Atilde;O  Caminh&atilde;o estacionado em via p&uacute;blica, cujos freios deixaram de funcionar, e por se tratar de declive, o ve&iacute;culo desceu e atingiu a v&iacute;tima, esposo e genitor dos autores  Per&iacute;cia realizada pelo Instituto de Criminal&iacute;stica da Pol&iacute;cia que n&atilde;o submeteu ve&iacute;culo &agrave;s mesmas condi&ccedil;&otilde;es de declividade  Marcha empreendida pelo ve&iacute;culo que derivou de falha mec&acirc;nica ou de falha humana de seu preposto ao estacion&aacute;-lo  Em qualquer dessas situa&ccedil;&otilde;es, inafast&aacute;vel a culpa da empresa propriet&aacute;ria do ve&iacute;culo pelo evento, que, ao colocar em circula&ccedil;&atilde;o ve&iacute;culo assume, s&oacute; por isso, a responsabilidade pelos danos, que do uso da coisa resultarem para terceiros.
RESPONSABILIDADE SOLID&Aacute;RIA ENTRE AS CORR&Eacute;S  Exist&ecirc;ncia de elementos suficientes que vinculam as requeridas, de modo a permitir a solidariedade  Registro documental suficiente de que na data do acidente que tirou a vida da v&iacute;tima, a RELACOM, a t&iacute;tulo provis&oacute;rio e prec&aacute;rio, estava efetivamente prestando servi&ccedil;os &agrave; TELEFONICA  Estabelecida uma extens&atilde;o de sua pr&oacute;pria atividade, ou seja, cometeu a outrem o que, em princ&iacute;pio, executaria por si. 
DANO MATERIAL  Correto o par&acirc;metro adotado na r. senten&ccedil;a, tomando o sal&aacute;rio m&iacute;nimo como base &agrave;s presta&ccedil;&otilde;es mensais, que merece pequeno reparo, apenas para que a pens&atilde;o mensal &agrave; esposa seja devida at&eacute; a data que o finado viesse a completar 65 anos de idade, sendo pac&iacute;fico o entendimento doutrin&aacute;rio e jurisprudencial no sentido de que os filhos menores de v&iacute;tima fatal em decorr&ecirc;ncia de acidente de tr&acirc;nsito fazem jus ao recebimento de pens&atilde;o mensal  at&eacute; o momento em que completem 25 (vinte e cinco) anos de idade, quando se presume que constituir&aacute; fam&iacute;lia.


S&Uacute;MULA 246 DO STJ  Aus&ecirc;ncia nos autos de demonstra&ccedil;&atilde;o de recebimento da indeniza&ccedil;&atilde;o a t&iacute;tulo de seguro obrigat&oacute;rio pelos requerentes, a autorizar o desconto.
DANO MORAL IN RE IPSA  QUANTUM INDENIZAT&Oacute;RIO  MAJORA&Ccedil;&Atilde;O  Valor fixado na r. senten&ccedil;a a t&iacute;tulo de indeniza&ccedil;&atilde;o por danos morais, equivalente 100 sal&aacute;rios m&iacute;nimos para a autora e 200 sal&aacute;rios m&iacute;nimos para seu filho, que n&atilde;o deve subsistir diante da necessidade de dimensionamento equitativo e ison&ocirc;mico da afeta&ccedil;&atilde;o de ambos os autores. Majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o para 200 sal&aacute;rios m&iacute;nimos para cada um dos autores.
Recursos de apela&ccedil;&atilde;o merecem parcial provimento para reformar a r. senten&ccedil;a proferida nos seguintes pontos: a) para que a empresa Telefonica seja condenada solidariamente ao pagamento das indeniza&ccedil;&otilde;es; b) fixar em 200 sal&aacute;rios m&iacute;nimos de indeniza&ccedil;&atilde;o para cada um dos autores, e c) alterar o termo final da pens&atilde;o mensal at&eacute; a data em que a v&iacute;tima completasse 65 anos de idade. Recurso adesivo n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0221040-07.2007.8.26.0100; Relator (a):&nbsp;Leonel Costa; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro Central C&iacute;vel -&nbsp;41&ordf; Vara C&iacute;vel; Data do Julgamento: 17/09/2014; Data de Registro: 03/10/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Leonel Costa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/09/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/10/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO  <em>ACIDENTE DE TRÂNSITO</em>  VÍTIMA ATINGIDA POR CAMINHÃO  Caminhão estacionado em via pública, cujos freios deixaram de funcionar, e por se tratar de declive, o veículo desceu e atingiu a vítima, esposo e genitor dos autores  Perícia realizada pelo Instituto de Criminalística da Polícia que não submeteu veículo às mesmas condições de declividade  Marcha empreendida pelo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO  <em>ACIDENTE DE TRÂNSITO</em>  VÍTIMA ATINGIDA POR CAMINHÃO  Caminhão estacionado em via pública, cujos freios deixaram de funcionar, e por se tratar de declive, o veículo desceu e atingiu a vítima, esposo e genitor dos autores  Perícia realizada pelo Instituto de Criminalística da Polícia que não submeteu veículo às mesmas condições de declividade  Marcha empreendida pelo veículo que derivou de falha mecânica ou de falha humana de seu preposto ao estacioná-lo  Em qualquer dessas situações, inafastável a culpa da empresa proprietária do veículo pelo evento, que, ao colocar em circulação veículo assume, só por isso, a responsabilidade pelos danos, que do uso da coisa resultarem para terceiros.
RESPONSABILIDADE SOLIDÁRIA ENTRE AS CORRÉS  Existência de elementos suficientes que vinculam as requeridas, de modo a permitir a solidariedade  Registro documental suficiente de que na data do acidente que tirou a vida da vítima, a RELACOM, a título provisório e precário, estava efetivamente prestando serviços à TELEFONICA  Estabelecida uma extensão de sua própria atividade, ou seja, cometeu a outrem o que, em princípio, executaria por si. 
DANO MATERIAL  Correto o parâmetro adotado na r. sentença, tomando o salário mínimo como base às prestações mensais, que merece pequeno reparo, apenas para que a <em>pensão mensal</em> à esposa seja devida até a data que o finado viesse a completar 65 anos de idade, sendo pacífico o entendimento doutrinário e jurisprudencial no sentido de que os filhos menores de vítima fatal em decorrência de <em>acidente de trânsito</em> fazem jus ao recebimento de <em>pensão mensal</em>  até o momento em que completem 25 (vinte e cinco) anos de idade, quando se presume que constituirá família.


SÚMULA 246 DO STJ  Ausência nos autos de demonstração de recebimento da indenização a título de seguro obrigatório pelos requerentes, a autorizar o desconto.
DANO MORAL IN RE IPSA  QUANTUM INDENIZATÓRIO  MAJORAÇÃO  Valor fixado na r. sentença a título de indenização por danos morais, equivalente 100 salários mínimos para a autora e 200 salários mínimos para seu filho, que não deve subsistir diante da necessidade de dimensionamento equitativo e isonômico da afetação de ambos os autores. Majoração da indenização para 200 salários mínimos para cada um dos autores.
Recursos de apelação merecem parcial provimento para reformar a r. sentença proferida nos seguintes pontos: a) para que a empresa Telefonica seja condenada solidariamente ao pagamento das indenizações; b) fixar em 200 salários mínimos de indenização para cada um dos autores, e c) alterar o termo final da <em>pensão mensal</em> até a data em que a vítima completasse 65 anos de idade. Recurso adesivo não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2970&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7904360" cdForo="0" >
										2114752-63.2014.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7904360" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7904360);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7904360" style="display: none;" >									
	<div id="textAreaDados_7904360" class="mensagemSemFormatacao" >
		
AGRAVO DE INSTRUMENTO  Responsabilidade Civil Defini&ccedil;&atilde;o da extens&atilde;o dos danos materiais relegada &agrave; fase de liquida&ccedil;&atilde;o  Insurg&ecirc;ncia do autor contra a fixa&ccedil;&atilde;o de termo final para o pagamento de pens&atilde;o, na idade em que atingiria a aposentadoria  Descabimento  Pens&atilde;o por incapacidade laboral que &eacute; vital&iacute;cia  Compensa&ccedil;&atilde;o com benef&iacute;cio previdenci&aacute;rio  Impossibilidade  Direitos de naturezas jur&iacute;dicas distintas  Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2114752-63.2014.8.26.0000; Relator (a):&nbsp;Luis Fernando Nishi; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 02/10/2014; Data de Registro: 02/10/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(10 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Prestação de Serviços											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luis Fernando Nishi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/10/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/10/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
AGRAVO DE INSTRUMENTO  Responsabilidade Civil Definição da extensão dos danos materiais relegada à fase de liquidação  Insurgência do autor contra a fixação de termo final para o pagamento de pensão, na idade em que atingiria a aposentadoria  Descabimento  Pensão por incapacidade laboral que é <em>vitalícia</em>  Compensação com benefício previdenciário  Impossibilidade  Direitos de naturezas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
AGRAVO DE INSTRUMENTO  Responsabilidade Civil Definição da extensão dos danos materiais relegada à fase de liquidação  Insurgência do autor contra a fixação de termo final para o pagamento de pensão, na idade em que atingiria a aposentadoria  Descabimento  Pensão por incapacidade laboral que é <em>vitalícia</em>  Compensação com benefício previdenciário  Impossibilidade  Direitos de naturezas jurídicas distintas  Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2971&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7897792" cdForo="0" >
										0005881-94.2008.8.26.0642
									</a>
									
									<a class="downloadEmenta" cdAcordao="7897792" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7897792);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7897792" style="display: none;" >									
	<div id="textAreaDados_7897792" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Otilde;ES C&Iacute;VEIS. Acidente de Tr&acirc;nsito. Colis&atilde;o entre ve&iacute;culo e ciclista. V&iacute;tima fatal. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Materiais e Morais. Senten&ccedil;a de Proced&ecirc;ncia Parcial. Inconformismo das Partes. Insurg&ecirc;ncia do Corr&eacute;u n&atilde;o acolhida. Responsabilidade solid&aacute;ria do propriet&aacute;rio do ve&iacute;culo comprovada. Insurg&ecirc;ncia da Coautora acolhida em parte. Conjunto probat&oacute;rio acostado aos Autos demonstra sua situa&ccedil;&atilde;o de companheira do falecido. Pens&atilde;o aliment&iacute;cia afastada. Aus&ecirc;ncia de demonstra&ccedil;&atilde;o de depend&ecirc;ncia financeira em rela&ccedil;&atilde;o &agrave; v&iacute;tima. Danos Morais devidos. Senten&ccedil;a de Primeiro Grau reformada. RECURSO DO CORR&Eacute;U N&Atilde;O PROVIDO E RECURSO DA COAUTORA PROVIDO EM PARTE para condenar os Requeridos, solidariamente, ao pagamento de Indeniza&ccedil;&atilde;o por Danos Morais no montante de R$ 50.000,00 (cinquenta mil reais), mantida, no mais, a totalidade a r. senten&ccedil;a de Primeiro Grau proferida, inclusive no que diz respeito aos &ocirc;nus inerentes &agrave; sucumb&ecirc;ncia.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005881-94.2008.8.26.0642; Relator (a):&nbsp;Penna Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Ubatuba -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 01/10/2014; Data de Registro: 01/10/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Penna Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ubatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/10/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/10/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS. <em>Acidente de Trânsito</em>. Colisão entre veículo e ciclista. Vítima fatal. Ação de Indenização por Danos Materiais e Morais. Sentença de Procedência Parcial. Inconformismo das Partes. Insurgência do Corréu não acolhida. Responsabilidade solidária do proprietário do veículo comprovada. Insurgência da Coautora acolhida em parte. Conjunto probatório acostado aos Autos demonstra
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS. <em>Acidente de Trânsito</em>. Colisão entre veículo e ciclista. Vítima fatal. Ação de Indenização por Danos Materiais e Morais. Sentença de Procedência Parcial. Inconformismo das Partes. Insurgência do Corréu não acolhida. Responsabilidade solidária do proprietário do veículo comprovada. Insurgência da Coautora acolhida em parte. Conjunto probatório acostado aos Autos demonstra sua situação de companheira do falecido. Pensão alimentícia afastada. Ausência de demonstração de dependência financeira em relação à vítima. Danos Morais devidos. Sentença de Primeiro Grau reformada. RECURSO DO CORRÉU NÃO PROVIDO E RECURSO DA COAUTORA PROVIDO EM PARTE para condenar os Requeridos, solidariamente, ao pagamento de Indenização por Danos Morais no montante de R$ 50.000,00 (cinquenta mil reais), mantida, no mais, a totalidade a r. sentença de Primeiro Grau proferida, inclusive no que diz respeito aos ônus inerentes à sucumbência.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2972&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7891767" cdForo="0" >
										9101743-85.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7891767" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7891767);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7891767" style="display: none;" >									
	<div id="textAreaDados_7891767" class="mensagemSemFormatacao" >
		
Embargos declarat&oacute;rios. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de repara&ccedil;&atilde;o  por  danos morais e materiais. Responsabilidade civil objetiva caracterizada - artigo 37, par&aacute;grafo 6&deg;, da Constitui&ccedil;&atilde;o Federal. Pens&atilde;o alimentar - verba mensal devida at&eacute; a data em que o falecido completaria 65 anos de idade. Juros de mora - incid&ecirc;ncia  desde a cita&ccedil;&atilde;o,  com taxa de 0,5% ao m&ecirc;s, nos termos do artigo 1.062 do C&oacute;digo Civil de 1916, at&eacute; o dia 10.01.2003, aumentando-se-a para 1% ao m&ecirc;s a partir de 11.01.2003 - artigo 406 da Lei substantiva Civil  em vigor.  Contagem dos aludidos juros de mora desde o evento danoso em rela&ccedil;&atilde;o ao dano moral. C&aacute;lculo dos d&eacute;bitos da Fazenda P&uacute;blica - n&atilde;o incid&ecirc;ncia do artigo 5&deg; da Lei n. 11.960/09 (ADI n. 4357/DF). Artigo 1&ordm;-F da Lei n. 9.494/97, com a reda&ccedil;&atilde;o da MP n. 2180-35/2001, que &agrave; esp&eacute;cie n&atilde;o se aplica. Pretens&atilde;o, no mais,  norteada por prop&oacute;sito de rediscuss&atilde;o da mat&eacute;ria. Car&aacute;ter infringente. Inadmissibilidade. Hip&oacute;teses do artigo 535, do C&oacute;digo de Processo Civil, n&atilde;o caracterizadas. Prequestionamento  via inadequada. Precedentes. Declarat&oacute;rios da Edispel Construtora e Incorporadora Ltda. acolhidos em parte; aclarat&oacute;rios oferecidos pelo Departamento de Estradas de Rodagem  DER e Fazenda do Estado rejeitados.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 9101743-85.2009.8.26.0000; Relator (a):&nbsp;Tercio Pires; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Leme -&nbsp;2&ordf; V.C&Iacute;VEL; Data do Julgamento: 25/09/2014; Data de Registro: 29/09/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Tercio Pires
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Leme
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/09/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Embargos declaratórios. <em>Acidente de trânsito</em>. Ação de reparação  por  danos morais e materiais. Responsabilidade civil objetiva caracterizada - artigo 37, parágrafo 6°, da Constituição Federal. Pensão alimentar - verba mensal devida até a data em que o falecido completaria 65 anos de idade. Juros de mora - incidência  desde a citação,  com taxa de 0,5% ao mês, nos termos do artigo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Embargos declaratórios. <em>Acidente de trânsito</em>. Ação de reparação  por  danos morais e materiais. Responsabilidade civil objetiva caracterizada - artigo 37, parágrafo 6°, da Constituição Federal. Pensão alimentar - verba mensal devida até a data em que o falecido completaria 65 anos de idade. Juros de mora - incidência  desde a citação,  com taxa de 0,5% ao mês, nos termos do artigo 1.062 do Código Civil de 1916, até o dia 10.01.2003, aumentando-se-a para 1% ao mês a partir de 11.01.2003 - artigo 406 da Lei substantiva Civil  em vigor.  Contagem dos aludidos juros de mora desde o evento danoso em relação ao dano moral. Cálculo dos débitos da Fazenda Pública - não incidência do artigo 5° da Lei n. 11.960/09 (ADI n. 4357/DF). Artigo 1º-F da Lei n. 9.494/97, com a redação da MP n. 2180-35/2001, que à espécie não se aplica. Pretensão, no mais,  norteada por propósito de rediscussão da matéria. Caráter infringente. Inadmissibilidade. Hipóteses do artigo 535, do Código de Processo Civil, não caracterizadas. Prequestionamento  via inadequada. Precedentes. Declaratórios da Edispel Construtora e Incorporadora Ltda. acolhidos em parte; aclaratórios oferecidos pelo Departamento de Estradas de Rodagem  DER e Fazenda do Estado rejeitados.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2973&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7889227" cdForo="0" >
										0044494-63.2007.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="7889227" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7889227);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7889227" style="display: none;" >									
	<div id="textAreaDados_7889227" class="mensagemSemFormatacao" >
		Transporte terrestre de passageiros - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais - Les&otilde;es corporais sofridas pela passageira (crian&ccedil;a) - Esmagamento da m&atilde;o direita com fratura de ossos - Responsabilidade objetiva do transportador reconhecida  Aus&ecirc;ncia de culpa da autora - Danos materiais demonstrados  Incid&ecirc;ncia do artigo 950, par&aacute;grafo &uacute;nico do CC (indeniza&ccedil;&atilde;o arbitrada e paga de uma s&oacute; vez) - Pensionamento fixado na propor&ccedil;&atilde;o da incapacidade f&iacute;sica apurada em per&iacute;cia - Danos morais e est&eacute;ticos configurados e cumul&aacute;veis (S&uacute;mula n&ordm; 387 do STJ)  Indeniza&ccedil;&atilde;o fixada em R$ 15.000,00 que se mostra adequada diante das circunst&acirc;ncias do caso concreto  Recursos parcialmente providos.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0044494-63.2007.8.26.0564; Relator (a):&nbsp;M&aacute;rcia Cardoso; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 29/09/2014; Data de Registro: 29/09/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte Terrestre											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Márcia Cardoso
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Transporte terrestre de passageiros - Ação de indenização por danos materiais e morais - Lesões corporais sofridas pela passageira (criança) - Esmagamento da mão direita com fratura de ossos - Responsabilidade objetiva do transportador reconhecida  Ausência de culpa da autora - Danos materiais demonstrados  Incidência do artigo 950, parágrafo único do CC (indenização arbitrada e paga de uma só
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Transporte terrestre de passageiros - Ação de indenização por danos materiais e morais - Lesões corporais sofridas pela passageira (criança) - Esmagamento da mão direita com fratura de ossos - Responsabilidade objetiva do transportador reconhecida  Ausência de culpa da autora - Danos materiais demonstrados  Incidência do artigo 950, parágrafo único do CC (indenização arbitrada e paga de uma só vez) - Pensionamento fixado na proporção da incapacidade física apurada em perícia - Danos morais e estéticos configurados e cumuláveis (Súmula nº 387 do STJ)  Indenização fixada em R$ 15.000,00 que se mostra adequada diante das circunstâncias do caso concreto  Recursos parcialmente providos.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2974&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7887218" cdForo="0" >
										9000065-86.2007.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7887218" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7887218);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7887218" style="display: none;" >									
	<div id="textAreaDados_7887218" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. Indeniza&ccedil;&atilde;o. Morte do marido da autora. Caminh&atilde;o da empresa de transporte de valores que adentrou, na estrada, na contram&atilde;o de dire&ccedil;&atilde;o ao efetuar curva e atingiu o ve&iacute;culo da v&iacute;tima. Denunciada &agrave; lide a seguradora da empresa r&eacute;. Senten&ccedil;a que julgou parcialmente procedentes os pedidos e procedente a denuncia&ccedil;&atilde;o. 
Apela&ccedil;&atilde;o da seguradora denunciada. Agravo retido. Desconto do recebimento do DPVAT. Provido. S&uacute;mula 246 do STJ. Alegada culpa exclusiva da v&iacute;tima: Inocorr&ecirc;ncia. Din&acirc;mica dos fatos que demonstra conduta negligente do condutor do carro-forte. Pedido de minora&ccedil;&atilde;o da pens&atilde;o mensal vital&iacute;cia. Cabimento. Valor que deve corresponder exatamente aos 2/3 do que recebia a v&iacute;tima. Acidente que se deu por culpa do preposto da r&eacute; que n&atilde;o tomou a devida cautela ao efetuar a curva em rodovia. Danos morais: ocorr&ecirc;ncia. Valor arbitrado em R$150.000,00, que deve ser corrigido nos termos da S&uacute;mula 362 do STJ. Princ&iacute;pios da Razoabilidade e da Proporcionalidade. Danos materiais comprovados.  Pens&atilde;o mensal. Reconhecido seu termo final aos 70 anos que leva em considera&ccedil;&atilde;o estat&iacute;stica do IBGE. Possibilidade. Precedentes do C. STJ. Honor&aacute;rios advocat&iacute;cios que devem ser fixados com base no valor da condena&ccedil;&atilde;o. Intelig&ecirc;ncia do art. 20, par&aacute;grafo 3&ordm; do CPC. 
Recurso da r&eacute; Prossegur. Renova&ccedil;&atilde;o dos argumentos anteriores. Alegada culpa exclusiva da v&iacute;tima: n&atilde;o acolhimento. Insurg&ecirc;ncia quanto ao valor dos danos morais. Princ&iacute;pios da Razoabilidade e da Proporcionalidade observados. Embargos declarat&oacute;rios da r&eacute; rejeitados com aplica&ccedil;&atilde;o da pena de multa.  Pedido de afastamento da pena de multa prevista no art. 538, par&aacute;grafo &uacute;nico, do CPC. Impossibilidade. Pena bem aplicada. Embargos com n&iacute;tido car&aacute;ter protelat&oacute;rio. Manuten&ccedil;&atilde;o da pena de multa. Senten&ccedil;a parcialmente reformada. Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9000065-86.2007.8.26.0100; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;29&ordf; Vara C&iacute;vel; Data do Julgamento: 25/09/2014; Data de Registro: 26/09/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/09/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/09/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo. Indenização. Morte do marido da autora. Caminhão da empresa de transporte de valores que adentrou, na estrada, na contramão de direção ao efetuar curva e atingiu o veículo da vítima. Denunciada à lide a seguradora da empresa ré. Sentença que julgou parcialmente procedentes os pedidos e procedente a denunciação. 
Apelação da seguradora denunciada. Agravo retido. Desconto do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo. Indenização. Morte do marido da autora. Caminhão da empresa de transporte de valores que adentrou, na estrada, na contramão de direção ao efetuar curva e atingiu o veículo da vítima. Denunciada à lide a seguradora da empresa ré. Sentença que julgou parcialmente procedentes os pedidos e procedente a denunciação. 
Apelação da seguradora denunciada. Agravo retido. Desconto do recebimento do DPVAT. Provido. Súmula 246 do STJ. Alegada culpa exclusiva da vítima: Inocorrência. Dinâmica dos fatos que demonstra conduta negligente do condutor do carro-forte. Pedido de minoração da <em>pensão mensal</em> <em>vitalícia</em>. Cabimento. Valor que deve corresponder exatamente aos 2/3 do que recebia a vítima. Acidente que se deu por culpa do preposto da ré que não tomou a devida cautela ao efetuar a curva em rodovia. Danos morais: ocorrência. Valor arbitrado em R$150.000,00, que deve ser corrigido nos termos da Súmula 362 do STJ. Princípios da Razoabilidade e da Proporcionalidade. Danos materiais comprovados.  <em>Pensão mensal</em>. Reconhecido seu termo final aos 70 anos que leva em consideração estatística do IBGE. Possibilidade. Precedentes do C. STJ. Honorários advocatícios que devem ser fixados com base no valor da condenação. Inteligência do art. 20, parágrafo 3º do CPC. 
Recurso da ré Prossegur. Renovação dos argumentos anteriores. Alegada culpa exclusiva da vítima: não acolhimento. Insurgência quanto ao valor dos danos morais. Princípios da Razoabilidade e da Proporcionalidade observados. Embargos declaratórios da ré rejeitados com aplicação da pena de multa.  Pedido de afastamento da pena de multa prevista no art. 538, parágrafo único, do CPC. Impossibilidade. Pena bem aplicada. Embargos com nítido caráter protelatório. Manutenção da pena de multa. Sentença parcialmente reformada. Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2975&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7886442" cdForo="0" >
										0012068-57.2005.8.26.0664
									</a>
									
									<a class="downloadEmenta" cdAcordao="7886442" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7886442);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7886442" style="display: none;" >									
	<div id="textAreaDados_7886442" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o - acidente de tr&acirc;nsito - v&iacute;tima que estava no ve&iacute;culo acidentado na condi&ccedil;&atilde;o de &quot;carona&quot; - il&iacute;cito de natureza extracontratual - mat&eacute;ria que refoge &agrave; compet&ecirc;ncia da Se&ccedil;&atilde;o de Direito Privado, Segunda Subse&ccedil;&atilde;o do Tribunal de Justi&ccedil;a - incompet&ecirc;ncia da C&acirc;mara em raz&atilde;o da mat&eacute;ria - recurso n&atilde;o conhecido - remessa dos autos &agrave; Se&ccedil;&atilde;o de Direito Privado, Terceira Subse&ccedil;&atilde;o (25&ordf; a 36&ordf; C&acirc;maras) deste Tribunal - Resolu&ccedil;&atilde;o n&ordm; 623/2013, art. 5&ordm;, III, III.15 do Tribunal de Justi&ccedil;a.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0012068-57.2005.8.26.0664; Relator (a):&nbsp;Coutinho de Arruda; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Privado; Foro de Votuporanga -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 16/09/2014; Data de Registro: 26/09/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Coutinho de Arruda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votuporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/09/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/09/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização - <em>acidente de trânsito</em> - vítima que estava no veículo acidentado na condição de "carona" - ilícito de natureza extracontratual - matéria que refoge à competência da Seção de Direito Privado, Segunda Subseção do Tribunal de Justiça - incompetência da Câmara em razão da matéria - recurso não conhecido - remessa dos autos à Seção de Direito Privado, Terceira Subseção
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização - <em>acidente de trânsito</em> - vítima que estava no veículo acidentado na condição de "carona" - ilícito de natureza extracontratual - matéria que refoge à competência da Seção de Direito Privado, Segunda Subseção do Tribunal de Justiça - incompetência da Câmara em razão da matéria - recurso não conhecido - remessa dos autos à Seção de Direito Privado, Terceira Subseção (25ª a 36ª Câmaras) deste Tribunal - Resolução nº 623/2013, art. 5º, III, III.15 do Tribunal de Justiça.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2976&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7885724" cdForo="0" >
										0003178-45.2009.8.26.0097
									</a>
									
									<a class="downloadEmenta" cdAcordao="7885724" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7885724);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7885724" style="display: none;" >									
	<div id="textAreaDados_7885724" class="mensagemSemFormatacao" >
		CIVIL. ACIDENTE DE TR&Acirc;NSITO. Culpa exclusiva do condutor do ve&iacute;culo da R&eacute; incontroversa. Nexo de causalidade demonstrado que autoriza o pagamento de indeniza&ccedil;&atilde;o fundada em danos materiais e morais.

RECURSO DO AUTOR. Inicial que n&atilde;o pugnou pela indeniza&ccedil;&atilde;o fundada em danos est&eacute;ticos e corporais, limitando-se a mencion&aacute;-los. Recurso adesivo n&atilde;o conhecido nesse particular. Tempestividade dos recursos interpostos pela R&eacute; e pela denunciada. Diferen&ccedil;a referente ao valor do preparo que deve ser recolhida pela Recorrente na origem, diante da falta de intima&ccedil;&atilde;o para tal mister.

 PENS&Atilde;O MENSAL VITAL&Iacute;CIA que, na hip&oacute;tese dos autos, n&atilde;o comporta limita&ccedil;&atilde;o &agrave; idade de 65 anos, at&eacute; porque a senten&ccedil;a j&aacute; reconhecera a pens&atilde;o vital&iacute;cia. Precedentes do STJ. 

JUROS DE MORA relativos &agrave; indeniza&ccedil;&atilde;o fundada no dano moral. Incid&ecirc;ncia a partir do evento danoso. Intelig&ecirc;ncia da S&uacute;mula 54 do STJ. 

SOLIDARIEDADE. Inexist&ecirc;ncia. Obriga&ccedil;&atilde;o da denunciada restringida aos limites da ap&oacute;lice. 

DANOS EVENTUALMENTE SURGIDOS AP&Oacute;S A CONDENA&Ccedil;&Atilde;O. Descabimento. Indeniza&ccedil;&atilde;o consubstanciada no pensionamento vital&iacute;cio que ser&aacute; capaz de suport&aacute;-los; n&atilde;o existindo nos autos prova de que o Autor dever&aacute; se submeter necessariamente a outra cirurgia. RECURSO ADESIVO DO AUTOR PROVIDO NA PARTE CONHECIDA APENAS PARA RECONHECER A PENS&Atilde;O VITAL&Iacute;CIA, COMO CONSTARA NA SENTEN&Ccedil;A E NO QUE SE REFERE AO TERMO INICIAL DOS JUROS DE MORA.
  
RECURSO DAS R&Eacute;S. SAL&Aacute;RIO M&Iacute;NIMO. Ado&ccedil;&atilde;o como par&acirc;metro que n&atilde;o avilta o teor do disposto no art. 7&ordm; inciso IV da Constitui&ccedil;&atilde;o Federal.
  
JUROS DE MORA. Incidentes a partir da data do evento danoso, a teor da S&uacute;mula n&ordm; 54 do Colendo Superior Tribunal de Justi&ccedil;a. Recurso da R&eacute; n&atilde;o provido, observando-se o disposto no artigo 406 do CCB.
 
PENS&Atilde;O. Inadmissibilidade da compensa&ccedil;&atilde;o entre a indeniza&ccedil;&atilde;o devida pela transportadora causadora do dano referente a inabilita&ccedil;&atilde;o laborativa do condutor Autor e o benef&iacute;cio previdenci&aacute;rio pago pelo INSS por terem origens diversas e cumul&aacute;veis. Recurso da R&eacute; n&atilde;o provido nesse sentido.

CONSTITUI&Ccedil;&Atilde;O DE CAPITAL. Acolhido o pedido de pagamento de pens&atilde;o em repara&ccedil;&atilde;o dos danos derivados de ato il&iacute;cito, a condena&ccedil;&atilde;o da R&eacute; era de rigor, sem preju&iacute;zo de sua substitui&ccedil;&atilde;o, na fase de cumprimento de senten&ccedil;a, como previsto no par&aacute;grafo 2&ordm; da mesma norma.
 
VALOR DA PENS&Atilde;O. Incapacidade parcial que n&atilde;o autoriza o recebimento, pelo Autor, do valor que auferia quando laborava como motorista. Pens&atilde;o mensal que deve ser fixada em 52,5% - grau de invalidez constatado -, sobre o correspondente a 2,55 sal&aacute;rios m&iacute;nimos. Recurso da Seguradora provido para esse fim, e tamb&eacute;m para a dedu&ccedil;&atilde;o do valor do seguro DPVAT, refletindo-se nos lucros cessantes.
 
DENUNCIA&Ccedil;&Atilde;O &Agrave; LIDE. Manuten&ccedil;&atilde;o, e limitada ao valor previsto na ap&oacute;lice que contempla danos morais. Valor reduzido para R$ 30.000,00 (trinta mil reais). RECURSOS DA R&Eacute; E DA DENUNCIADA PARCIALMENTE PROVIDOS. RECURSO ADESIVO DO AUTOR N&Atilde;O CONHECIDO QUANTO AOS PEDIDOS N&Atilde;O DEDUZIDOS NA INICIAL E NA PARTE CONHECIDA PROVIDO APENAS PARA RECONHECER A PENS&Atilde;O VITAL&Iacute;CIA E A INCID&Ecirc;NCIA DOS JUROS DE MORA SOBRE A INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS DESDE A DATA DO EVENTO. 

SUCUMB&Ecirc;NCIA. Diante do provimento parcial dos recursos da r&eacute; e da denunciada, o caso &eacute; de sucumb&ecirc;ncia rec&iacute;proca, consoante artigo 21 do CPC. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003178-45.2009.8.26.0097; Relator (a):&nbsp;Maria de Lourdes Lopez Gil; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Buritama -&nbsp;Vara &Uacute;nica; Data do Julgamento: 25/09/2014; Data de Registro: 25/09/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(16 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria de Lourdes Lopez Gil
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Buritama
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/09/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/09/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Culpa exclusiva do condutor do veículo da Ré incontroversa. Nexo de causalidade demonstrado que autoriza o pagamento de indenização fundada em danos materiais e morais.

RECURSO DO AUTOR. Inicial que não pugnou pela indenização fundada em danos estéticos e corporais, limitando-se a mencioná-los. Recurso adesivo não conhecido nesse particular. Tempestividade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Culpa exclusiva do condutor do veículo da Ré incontroversa. Nexo de causalidade demonstrado que autoriza o pagamento de indenização fundada em danos materiais e morais.

RECURSO DO AUTOR. Inicial que não pugnou pela indenização fundada em danos estéticos e corporais, limitando-se a mencioná-los. Recurso adesivo não conhecido nesse particular. Tempestividade dos recursos interpostos pela Ré e pela denunciada. Diferença referente ao valor do preparo que deve ser recolhida pela Recorrente na origem, diante da falta de intimação para tal mister.

 <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> que, na hipótese dos autos, não comporta limitação à idade de 65 anos, até porque a sentença já reconhecera a pensão <em>vitalícia</em>. Precedentes do STJ. 

JUROS DE MORA relativos à indenização fundada no dano moral. Incidência a partir do evento danoso. Inteligência da Súmula 54 do STJ. 

SOLIDARIEDADE. Inexistência. Obrigação da denunciada restringida aos limites da apólice. 

DANOS EVENTUALMENTE SURGIDOS APÓS A CONDENAÇÃO. Descabimento. Indenização consubstanciada no pensionamento <em>vitalício</em> que será capaz de suportá-los; não existindo nos autos prova de que o Autor deverá se submeter necessariamente a outra cirurgia. RECURSO ADESIVO DO AUTOR PROVIDO NA PARTE CONHECIDA APENAS PARA RECONHECER A PENSÃO <em>VITALÍCIA</em>, COMO CONSTARA NA SENTENÇA E NO QUE SE REFERE AO TERMO INICIAL DOS JUROS DE MORA.
  
RECURSO DAS RÉS. SALÁRIO MÍNIMO. Adoção como parâmetro que não avilta o teor do disposto no art. 7º inciso IV da Constituição Federal.
  
JUROS DE MORA. Incidentes a partir da data do evento danoso, a teor da Súmula nº 54 do Colendo Superior Tribunal de Justiça. Recurso da Ré não provido, observando-se o disposto no artigo 406 do CCB.
 
PENSÃO. Inadmissibilidade da compensação entre a indenização devida pela transportadora causadora do dano referente a inabilitação laborativa do condutor Autor e o benefício previdenciário pago pelo INSS por terem origens diversas e cumuláveis. Recurso da Ré não provido nesse sentido.

CONSTITUIÇÃO DE CAPITAL. Acolhido o pedido de pagamento de pensão em reparação dos danos derivados de ato ilícito, a condenação da Ré era de rigor, sem prejuízo de sua substituição, na fase de cumprimento de sentença, como previsto no parágrafo 2º da mesma norma.
 
VALOR DA PENSÃO. Incapacidade parcial que não autoriza o recebimento, pelo Autor, do valor que auferia quando laborava como motorista. <em>Pensão mensal</em> que deve ser fixada em 52,5% - grau de invalidez constatado -, sobre o correspondente a 2,55 salários mínimos. Recurso da Seguradora provido para esse fim, e também para a dedução do valor do seguro DPVAT, refletindo-se nos lucros cessantes.
 
DENUNCIAÇÃO À LIDE. Manutenção, e limitada ao valor previsto na apólice que contempla danos morais. Valor reduzido para R$ 30.000,00 (trinta mil reais). RECURSOS DA RÉ E DA DENUNCIADA PARCIALMENTE PROVIDOS. RECURSO ADESIVO DO AUTOR NÃO CONHECIDO QUANTO AOS PEDIDOS NÃO DEDUZIDOS NA INICIAL E NA PARTE CONHECIDA PROVIDO APENAS PARA RECONHECER A PENSÃO <em>VITALÍCIA</em> E A INCIDÊNCIA DOS JUROS DE MORA SOBRE A INDENIZAÇÃO POR DANOS MORAIS DESDE A DATA DO EVENTO. 

SUCUMBÊNCIA. Diante do provimento parcial dos recursos da ré e da denunciada, o caso é de sucumbência recíproca, consoante artigo 21 do CPC. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2977&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7878129" cdForo="0" >
										0005773-19.2006.8.26.0292
									</a>
									
									<a class="downloadEmenta" cdAcordao="7878129" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7878129);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7878129" style="display: none;" >									
	<div id="textAreaDados_7878129" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - Ve&iacute;culo automotor - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais, com pedido de pensionamento mensal  Demanda de esposa de v&iacute;tima fatal em face de concession&aacute;ria de servi&ccedil;o p&uacute;blico, administradora de rodovia estadual - Senten&ccedil;a de improced&ecirc;ncia  Recurso da autora  Reforma do julgado  Necessidade  V&iacute;tima fatal que era transportada em ve&iacute;culo particular, cujo condutor perdeu o controle de dire&ccedil;&atilde;o, se desgovernou e, em seguida, se precipitou em talude com 25 metros de altura, cont&iacute;guo ao acostamento  Local que se mantinha desprovido de defensa met&aacute;lica (guard rail)  Concausa eficiente para a morte  Reconhecimento - Responsabilidade objetiva da r&eacute;, pessoa jur&iacute;dica de direito privado que presta servi&ccedil;o p&uacute;blico - Ocorr&ecirc;ncia - Teoria do risco administrativo - Intelig&ecirc;ncia do art. 37, &sect; 6&ordm;, da CF - Fato de terceiro ou culpa concorrente que n&atilde;o excluem o dever de indenizar, mas apenas mitigam o respectivo montante - Danos materiais e morais evidenciados  A&ccedil;&atilde;o parcialmente procedente.

Agravo retido n&atilde;o conhecido.

Apelo da autora parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005773-19.2006.8.26.0292; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Jacare&iacute; -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 24/09/2014; Data de Registro: 24/09/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jacareí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/09/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/09/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Veículo automotor - Ação de indenização por danos materiais e morais, com pedido de pensionamento mensal  Demanda de esposa de vítima fatal em face de concessionária de serviço público, administradora de rodovia estadual - Sentença de improcedência  Recurso da autora  Reforma do julgado  Necessidade  Vítima fatal que era transportada em veículo particular, cujo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Veículo automotor - Ação de indenização por danos materiais e morais, com pedido de pensionamento mensal  Demanda de esposa de vítima fatal em face de concessionária de serviço público, administradora de rodovia estadual - Sentença de improcedência  Recurso da autora  Reforma do julgado  Necessidade  Vítima fatal que era transportada em veículo particular, cujo condutor perdeu o controle de direção, se desgovernou e, em seguida, se precipitou em talude com 25 metros de altura, contíguo ao acostamento  Local que se mantinha desprovido de defensa metálica (guard rail)  Concausa eficiente para a morte  Reconhecimento - Responsabilidade objetiva da ré, pessoa jurídica de direito privado que presta serviço público - Ocorrência - Teoria do risco administrativo - Inteligência do art. 37, § 6º, da CF - Fato de terceiro ou culpa concorrente que não excluem o dever de indenizar, mas apenas mitigam o respectivo montante - Danos materiais e morais evidenciados  Ação parcialmente procedente.

Agravo retido não conhecido.

Apelo da autora parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2978&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7875449" cdForo="0" >
										0009463-04.2011.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="7875449" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7875449);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7875449" style="display: none;" >									
	<div id="textAreaDados_7875449" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL  Interposi&ccedil;&atilde;o contra senten&ccedil;a que julgou parcialmente procedente a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Acidente de tr&acirc;nsito. Inocorr&ecirc;ncia de prescri&ccedil;&atilde;o. Falecimento da v&iacute;tima. Culpa comprovada. Dano moral configurado. Indeniza&ccedil;&atilde;o fixada ponderadamente. Pens&atilde;o mensal devida. Senten&ccedil;a mantida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009463-04.2011.8.26.0576; Relator (a):&nbsp;Mario A. Silveira; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 22/09/2014; Data de Registro: 23/09/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario A. Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/09/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/09/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7875449" align="justify">
												<strong>
													Ementa:
												</strong>
												APELAÇÃO CÍVEL  Interposição contra sentença que julgou parcialmente procedente ação de indenização por danos materiais e morais. <em>Acidente de trânsito</em>. Inocorrência de prescrição. Falecimento da vítima. Culpa comprovada. Dano moral configurado. Indenização fixada ponderadamente. <em>Pensão mensal</em> devida. Sentença mantida.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2979&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7874892" cdForo="0" >
										0028105-93.2009.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="7874892" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7874892);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7874892" style="display: none;" >									
	<div id="textAreaDados_7874892" class="mensagemSemFormatacao" >
		
Apela&ccedil;&atilde;o da seguradora denunciada. Acidente de tr&acirc;nsito. Denuncia&ccedil;&atilde;o &agrave; lide de resseguradora. Quest&atilde;o n&atilde;o apreciada em primeiro grau. In&eacute;rcia da recorrente. Atropelamento de pedestre por ve&iacute;culo de empresa de transporte coletivo. Caracterizada responsabilidade objetiva, nos termos do art. 37, &sect; 6&ordm;, CF, do art. 932, III, CC e da S&uacute;mula n&deg; 341, STF. Aus&ecirc;ncia de comprova&ccedil;&atilde;o de culpa exclusiva ou concorrente da v&iacute;tima. N&atilde;o elidido o dever de indenizar. Senten&ccedil;a mantida (art. 252 do RITJSP). Determinado o pagamento de pens&atilde;o mensal &ndash; laudo pericial aponta sequelas relevantes apresentadas pelo demandante. Configurada incapacidade laboral. Descabido pleito de limita&ccedil;&atilde;o de pensionamento aos 65 anos de idade &ndash; v&iacute;tima que excedia tal idade quando do acidente. Oferecida resist&ecirc;ncia pela denunciada &ndash; &ocirc;nus sucumbenciais devidos. Cabe desconto de valor recebido a t&iacute;tulo de seguro obrigat&oacute;rio DPVAT. S&uacute;mula n&deg; 246, STJ. Ante a tr&iacute;plice natureza dos danos morais, determinada sua redu&ccedil;&atilde;o. Valor indenizat&oacute;rio por danos est&eacute;ticos mantidos. Reembolso devido &ndash; danos corporais comportam danos est&eacute;ticos advindos das les&otilde;es sofridas. Recurso provido em parte.

Recurso adesivo e agravo retido do demandante. Acidente de tr&acirc;nsito. Atropelamento de pedestre por ve&iacute;culo de empresa de transporte coletivo. Agravo retido n&atilde;o merece acolhida  pleito que n&atilde;o daria ensejo &agrave; modifica&ccedil;&atilde;o do julgado. Ante a tr&iacute;plice natureza dos danos morais, determinada sua redu&ccedil;&atilde;o. Danos est&eacute;ticos fixados com adequa&ccedil;&atilde;o. Pens&atilde;o mensal deve pautar-se em um sal&aacute;rio m&iacute;nimo  aus&ecirc;ncia de comprova&ccedil;&atilde;o da renda auferida. Recursos desprovidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0028105-93.2009.8.26.0576; Relator (a):&nbsp;J. Paulo Camargo Magano; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 22/09/2014; Data de Registro: 23/09/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J. Paulo Camargo Magano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/09/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/09/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Apelação da seguradora denunciada. <em>Acidente de trânsito</em>. Denunciação à lide de resseguradora. Questão não apreciada em primeiro grau. Inércia da recorrente. Atropelamento de pedestre por veículo de empresa de transporte coletivo. Caracterizada responsabilidade objetiva, nos termos do art. 37, § 6º, CF, do art. 932, III, CC e da Súmula n° 341, STF. Ausência de comprovação de culpa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Apelação da seguradora denunciada. <em>Acidente de trânsito</em>. Denunciação à lide de resseguradora. Questão não apreciada em primeiro grau. Inércia da recorrente. Atropelamento de pedestre por veículo de empresa de transporte coletivo. Caracterizada responsabilidade objetiva, nos termos do art. 37, § 6º, CF, do art. 932, III, CC e da Súmula n° 341, STF. Ausência de comprovação de culpa exclusiva ou concorrente da vítima. Não elidido o dever de indenizar. Sentença mantida (art. 252 do RITJSP). Determinado o pagamento de <em>pensão mensal</em> – laudo pericial aponta sequelas relevantes apresentadas pelo demandante. Configurada incapacidade laboral. Descabido pleito de limitação de pensionamento aos 65 anos de idade – vítima que excedia tal idade quando do acidente. Oferecida resistência pela denunciada – ônus sucumbenciais devidos. Cabe desconto de valor recebido a título de seguro obrigatório DPVAT. Súmula n° 246, STJ. Ante a tríplice natureza dos danos morais, determinada sua redução. Valor indenizatório por danos estéticos mantidos. Reembolso devido – danos corporais comportam danos estéticos advindos das lesões sofridas. Recurso provido em parte.

Recurso adesivo e agravo retido do demandante. <em>Acidente de trânsito</em>. Atropelamento de pedestre por veículo de empresa de transporte coletivo. Agravo retido não merece acolhida  pleito que não daria ensejo à modificação do julgado. Ante a tríplice natureza dos danos morais, determinada sua redução. Danos estéticos fixados com adequação. <em>Pensão mensal</em> deve pautar-se em um salário mínimo  ausência de comprovação da renda auferida. Recursos desprovidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2980&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7869151" cdForo="0" >
										0003781-41.2001.8.26.0278
									</a>
									
									<a class="downloadEmenta" cdAcordao="7869151" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7869151);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7869151" style="display: none;" >									
	<div id="textAreaDados_7869151" class="mensagemSemFormatacao" >
		REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS  ACIDENTE DE TR&Acirc;NSITO  Atropelamento da autora, causando-lhe epilepsia p&oacute;s-traum&aacute;tica  Culpa do condutor caracterizada  Fatos noticiados que n&atilde;o podem ser considerados mero aborrecimento  Danos morais configurados  Fixa&ccedil;&atilde;o em  R$ 15.100,00  Condena&ccedil;&atilde;o no pagamento de pens&atilde;o mensal vital&iacute;cia no valor equivalente a um sal&aacute;rio m&iacute;nimo  Proced&ecirc;ncia da a&ccedil;&atilde;o mantida  Apelo da r&eacute; desprovido  Recurso adesivo da autora desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003781-41.2001.8.26.0278; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Itaquaquecetuba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 16/09/2014; Data de Registro: 20/09/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itaquaquecetuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/09/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/09/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>REPARAÇÃO DE DANOS MATERIAIS E MORAIS  <em>ACIDENTE DE TRÂNSITO</em>  Atropelamento da autora, causando-lhe epilepsia pós-traumática  Culpa do condutor caracterizada  Fatos noticiados que não podem ser considerados mero aborrecimento  Danos morais configurados  Fixação em  R$ 15.100,00  Condenação no pagamento de <em>pensão mensal</em> <em>vitalícia</em> no valor equivalente a um salário mínimo 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>REPARAÇÃO DE DANOS MATERIAIS E MORAIS  <em>ACIDENTE DE TRÂNSITO</em>  Atropelamento da autora, causando-lhe epilepsia pós-traumática  Culpa do condutor caracterizada  Fatos noticiados que não podem ser considerados mero aborrecimento  Danos morais configurados  Fixação em  R$ 15.100,00  Condenação no pagamento de <em>pensão mensal</em> <em>vitalícia</em> no valor equivalente a um salário mínimo  Procedência da ação mantida  Apelo da ré desprovido  Recurso adesivo da autora desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2961 a 2980
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A148" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A147" style="padding-left:4px" >
						147
					</a>
				
			
		
			
				
				
					<a name="A148" style="padding-left:4px" >
						148
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						149
					</span>
				
				
			
		
			
				
				
					<a name="A150" style="padding-left:4px" >
						150
					</a>
				
			
		
			
				
				
					<a name="A151" style="padding-left:4px" >
						151
					</a>
				
			
		

		
			<a name="A150" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
