







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>121&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14479390" cdForo="0" >
										0156442-13.2008.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="14479390" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14479390);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14479390" style="display: none;" >									
	<div id="textAreaDados_14479390" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Otilde;ES. Responsabilidade civil por acidente de tr&acirc;nsito. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos, julgada procedente. Recursos do autor e da r&eacute; e da litisdenunciada. Acidente de tr&acirc;nsito que resultou em incapacidade permanente da v&iacute;tima para atividades cotidianas e profissionais, em raz&atilde;o de danos neurol&oacute;gicos graves. Representa&ccedil;&atilde;o processual do interditado regularizada, n&atilde;o sendo o caso de anula&ccedil;&atilde;o dos atos processuais j&aacute; realizados. Colis&atilde;o de &ocirc;nibus com ve&iacute;culo em via p&uacute;blica. Responsabilidade objetiva da empresa de transporte coletivo de passageiros, nos termos do art. 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal. Aus&ecirc;ncia de comprova&ccedil;&atilde;o de culpa exclusiva da v&iacute;tima que acarreta a responsabiliza&ccedil;&atilde;o da prestadora de servi&ccedil;o p&uacute;blico. Fixa&ccedil;&atilde;o de pens&atilde;o mensal no valor da totalidade da remunera&ccedil;&atilde;o do acidentado &agrave; &eacute;poca do sinistro, a&iacute; inclu&iacute;dos os adicionais que presumivelmente poderiam se repetir ao longo do tempo, com corre&ccedil;&atilde;o monet&aacute;ria a contar dos vencimentos de cada presta&ccedil;&atilde;o. Necessidade de se atribuir car&aacute;ter vital&iacute;cio ao pensionamento, tendo em vista a impossibilidade de revers&atilde;o do quadro de invalidez. Constitui&ccedil;&atilde;o de capital garantidor que encontra amparo no art. 533 do CPC/2015 e na S&uacute;mula n&ordm; 313 do C. STJ. Dano moral configurado que torna devida a indeniza&ccedil;&atilde;o fixada a este t&iacute;tulo, adequadamente arbitrada no valor de R$100.000,00 (cem mil reais), com incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria desde a data da senten&ccedil;a. Termo inicial dos juros morat&oacute;rios aplic&aacute;veis sobre a indeniza&ccedil;&atilde;o por dano moral que deve ser mantido na data da &uacute;ltima cita&ccedil;&atilde;o, tendo em vista a aus&ecirc;ncia de irresigna&ccedil;&atilde;o do autor a esse respeito. Responsabilidade da seguradora que se limita aos termos do contrato de seguro, observando-se o valor da franquia pactuada, com juros de mora desde a sua cita&ccedil;&atilde;o, uma vez que contestou os pedidos do autor. Impossibilidade de se restringir a condena&ccedil;&atilde;o da litisdenunciada apenas ao saldo residual da cobertura prevista em ap&oacute;lice, pois n&atilde;o foi comprovado o pagamento de indeniza&ccedil;&otilde;es pr&eacute;vias relativas &agrave; mesma cobertura. Senten&ccedil;a reformada. RECURSOS DAS CORR&Eacute;S DESPROVIDOS. RECURSO DO AUTOR PARCIALMENTE PROVIDO, majorados os honor&aacute;rios advocat&iacute;cios de 10% para 12% do valor da condena&ccedil;&atilde;o, nos termos do art. 85, &sect; 11, do CPC.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0156442-13.2008.8.26.0002; Relator (a):&nbsp;Sergio Alfieri; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 23/03/2021; Data de Registro: 23/03/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sergio Alfieri
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÕES. Responsabilidade civil por <em>acidente de trânsito</em>. Ação de reparação de danos, julgada procedente. Recursos do autor e da ré e da litisdenunciada. <em>Acidente de trânsito</em> que resultou em incapacidade permanente da vítima para atividades cotidianas e profissionais, em razão de danos neurológicos graves. Representação processual do interditado regularizada, não sendo o caso
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÕES. Responsabilidade civil por <em>acidente de trânsito</em>. Ação de reparação de danos, julgada procedente. Recursos do autor e da ré e da litisdenunciada. <em>Acidente de trânsito</em> que resultou em incapacidade permanente da vítima para atividades cotidianas e profissionais, em razão de danos neurológicos graves. Representação processual do interditado regularizada, não sendo o caso de anulação dos atos processuais já realizados. Colisão de ônibus com veículo em via pública. Responsabilidade objetiva da empresa de transporte coletivo de passageiros, nos termos do art. 37, § 6º, da Constituição Federal. Ausência de comprovação de culpa exclusiva da vítima que acarreta a responsabilização da prestadora de serviço público. Fixação de <em>pensão mensal</em> no valor da totalidade da remuneração do acidentado à época do sinistro, aí incluídos os adicionais que presumivelmente poderiam se repetir ao longo do tempo, com correção monetária a contar dos vencimentos de cada prestação. Necessidade de se atribuir caráter <em>vitalício</em> ao pensionamento, tendo em vista a impossibilidade de reversão do quadro de invalidez. Constituição de capital garantidor que encontra amparo no art. 533 do CPC/2015 e na Súmula nº 313 do C. STJ. Dano moral configurado que torna devida a indenização fixada a este título, adequadamente arbitrada no valor de R$100.000,00 (cem mil reais), com incidência de correção monetária desde a data da sentença. Termo inicial dos juros moratórios aplicáveis sobre a indenização por dano moral que deve ser mantido na data da última citação, tendo em vista a ausência de irresignação do autor a esse respeito. Responsabilidade da seguradora que se limita aos termos do contrato de seguro, observando-se o valor da franquia pactuada, com juros de mora desde a sua citação, uma vez que contestou os pedidos do autor. Impossibilidade de se restringir a condenação da litisdenunciada apenas ao saldo residual da cobertura prevista em apólice, pois não foi comprovado o pagamento de indenizações prévias relativas à mesma cobertura. Sentença reformada. RECURSOS DAS CORRÉS DESPROVIDOS. RECURSO DO AUTOR PARCIALMENTE PROVIDO, majorados os honorários advocatícios de 10% para 12% do valor da condenação, nos termos do art. 85, § 11, do CPC.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>122&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14478719" cdForo="0" >
										1016890-71.2019.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="14478719" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14478719);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14478719" style="display: none;" >									
	<div id="textAreaDados_14478719" class="mensagemSemFormatacao" >
		RECURSO DE APELA&Ccedil;&Atilde;O EM A&Ccedil;&Atilde;O DE PROCEDIMENTO COMUM. INDENIZA&Ccedil;&Atilde;O. 1. RESPONSABILIDADE CIVIL DO ESTADO. DISPARO DE ARMA DE FOGO POR POLICIAL DURANTE PERSEGUI&Ccedil;&Atilde;O. TRAUMA DE OMBRO DIREITO. DANO MORAL. A les&atilde;o ocasionada pelo disparo de arma de fogo de responsabilidade de policial gera o dever de pagar indeniza&ccedil;&atilde;o por dano moral por parte do Estado. Persegui&ccedil;&atilde;o de respons&aacute;veis pela subtra&ccedil;&atilde;o de autom&oacute;vel, acertando terceira pessoa alheia &agrave; ocorr&ecirc;ncia. Armamento fornecido pela Administra&ccedil;&atilde;o ao seu servidor. Nexo de causalidade demonstrado. Responsabilidade objetiva do Estado prevista no art. 37, &sect;6&ordm;, da Constitui&ccedil;&atilde;o Federal. 2. VALOR DA INDENIZA&Ccedil;&Atilde;O. Valor que deve indenizar de modo justo e proporcional, sem ser excessivamente m&oacute;dico nem exorbitante, observando-se os crit&eacute;rios da proporcionalidade e razoabilidade. Indeniza&ccedil;&atilde;o que foi fixada em montante irris&oacute;rio. Majora&ccedil;&atilde;o que se faz necess&aacute;ria. Valor fixado em R$ 100.000,00 (cem mil Reais). 3. DANOS EST&Eacute;TICOS. CICATRIZES EM OMBRO DIREITO. A les&atilde;o f&iacute;sica sofrida pelo autor resultou em cicatriz permanente, qual seja, cicatrizes com bom aspecto em obro, t&oacute;rax anterior e posterior direitos e hipotrofia discreta de ombro direito, ou seja, em danos est&eacute;ticos decorrentes da retirada de proj&eacute;til de arma de fogo. Danos est&eacute;ticos demonstrados. 4. VALOR DA INDENIZA&Ccedil;&Atilde;O. Valor que deve observar o princ&iacute;pio da razoabilidade e proporcionalidade e n&atilde;o pode ser excessivamente m&oacute;dico ou exorbitante. Valor fixado que se mostrou irris&oacute;rio e deve ser majorado para R$ 50.000,00 (cinquenta mil Reais). 5. DANOS MATERIAIS. PENS&Atilde;O MENS&Atilde;O. Particular que n&atilde;o est&aacute; total ou permanentemente impedido para o trabalho. Redu&ccedil;&atilde;o na capacidade laborativa que n&atilde;o o impede de trabalhar. Particular que possui curso superior completo e pode focar em atividades de cunho intelectual. Ademais, a prova testemunhal demonstrou que o particular no final de 2019 laborava como motorista de aplicativo. Danos materiais afastados. 6. JUROS E CONSECT&Aacute;RIOS LEGAIS. Dever&atilde;o incidir juros de mora, a partir da data do il&iacute;cito, na forma do art. 398 do C&oacute;digo Civil e da S&uacute;mula 54 do STJ, e corre&ccedil;&atilde;o monet&aacute;ria desde a data do arbitramento, por for&ccedil;a da S&uacute;mula 362 do STJ. 7. Senten&ccedil;a parcialmente reformada para t&atilde;o somente majorar os valores arbitrados a t&iacute;tulo de danos morais e danos est&eacute;ticos. Recurso do particular parcialmente provido e recurso fazend&aacute;rio desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1016890-71.2019.8.26.0053; Relator (a):&nbsp;Marcelo Berthe; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;3&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 22/03/2021; Data de Registro: 23/03/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcelo Berthe
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO DE APELAÇÃO EM AÇÃO DE PROCEDIMENTO COMUM. INDENIZAÇÃO. 1. RESPONSABILIDADE CIVIL DO ESTADO. DISPARO DE ARMA DE FOGO POR POLICIAL DURANTE PERSEGUIÇÃO. TRAUMA DE OMBRO DIREITO. DANO MORAL. A lesão ocasionada pelo disparo de arma de fogo de responsabilidade de policial gera o dever de pagar indenização por dano moral por parte do Estado. Perseguição de responsáveis pela subtração de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO DE APELAÇÃO EM AÇÃO DE PROCEDIMENTO COMUM. INDENIZAÇÃO. 1. RESPONSABILIDADE CIVIL DO ESTADO. DISPARO DE ARMA DE FOGO POR POLICIAL DURANTE PERSEGUIÇÃO. TRAUMA DE OMBRO DIREITO. DANO MORAL. A lesão ocasionada pelo disparo de arma de fogo de responsabilidade de policial gera o dever de pagar indenização por dano moral por parte do Estado. Perseguição de responsáveis pela subtração de automóvel, acertando terceira pessoa alheia à ocorrência. Armamento fornecido pela Administração ao seu servidor. Nexo de causalidade demonstrado. Responsabilidade objetiva do Estado prevista no art. 37, §6º, da Constituição Federal. 2. VALOR DA INDENIZAÇÃO. Valor que deve indenizar de modo justo e proporcional, sem ser excessivamente módico nem exorbitante, observando-se os critérios da proporcionalidade e razoabilidade. Indenização que foi fixada em montante irrisório. Majoração que se faz necessária. Valor fixado em R$ 100.000,00 (cem mil Reais). 3. DANOS ESTÉTICOS. CICATRIZES EM OMBRO DIREITO. A lesão física sofrida pelo autor resultou em cicatriz permanente, qual seja, cicatrizes com bom aspecto em obro, tórax anterior e posterior direitos e hipotrofia discreta de ombro direito, ou seja, em danos estéticos decorrentes da retirada de projétil de arma de fogo. Danos estéticos demonstrados. 4. VALOR DA INDENIZAÇÃO. Valor que deve observar o princípio da razoabilidade e proporcionalidade e não pode ser excessivamente módico ou exorbitante. Valor fixado que se mostrou irrisório e deve ser majorado para R$ 50.000,00 (cinquenta mil Reais). 5. DANOS MATERIAIS. PENSÃO MENSÃO. Particular que não está total ou permanentemente impedido para o trabalho. Redução na capacidade laborativa que não o impede de trabalhar. Particular que possui curso superior completo e pode focar em atividades de cunho intelectual. Ademais, a prova testemunhal demonstrou que o particular no final de 2019 laborava como motorista de aplicativo. Danos materiais afastados. 6. JUROS E CONSECTÁRIOS LEGAIS. Deverão incidir juros de mora, a partir da data do ilícito, na forma do art. 398 do Código Civil e da Súmula 54 do STJ, e correção monetária desde a data do arbitramento, por força da Súmula 362 do STJ. 7. Sentença parcialmente reformada para tão somente majorar os valores arbitrados a título de danos morais e danos estéticos. Recurso do particular parcialmente provido e recurso fazendário desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>123&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14477821" cdForo="0" >
										2012441-81.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14477821" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14477821);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14477821" style="display: none;" >									
	<div id="textAreaDados_14477821" class="mensagemSemFormatacao" >
		Agravo de Instrumento &ndash;  RESPONSABILIDADE CIVIL &ndash;  ELETROPRESS&Atilde;O &ndash;  MORTE DO GENITOR &ndash;  TUTELA DE URG&Ecirc;NCIA &ndash;  PENS&Atilde;O MENSAL &ndash;  MENOR RECEBIA PENS&Atilde;O ALIMENT&Iacute;CIA DO PAI &ndash;  Pretens&atilde;o inicial da autora voltada &agrave; condena&ccedil;&atilde;o da r&eacute; ao pagamento de indeniza&ccedil;&atilde;o por danos morais que alega ter suportado, al&eacute;m de pens&atilde;o mensal, em decorr&ecirc;ncia de acidente com rede el&eacute;trica que ocasionou a morte do seu genitor &ndash;  decis&atilde;o agravada que deferiu em parte a tutela de urg&ecirc;ncia para que a r&eacute; proceda mensalmente ao pagamento de pens&atilde;o no valor de 1/3 do sal&aacute;rio m&iacute;nimo estadual &agrave; autora &ndash;  acidente que ocorreu em pra&ccedil;a p&uacute;blica na frente da resid&ecirc;ncia do falecido &ndash;  pai que estava tentando pegar um abacate para a sua filha quando foi eletrocutado no Munic&iacute;pio de Barueri &ndash;  elementos de informa&ccedil;&atilde;o coligidos aos autos que denotam a poss&iacute;vel pr&aacute;tica de ato il&iacute;cito pela requerida, em raz&atilde;o da presta&ccedil;&atilde;o de servi&ccedil;o p&uacute;blico deficiente &ndash;  posterior realiza&ccedil;&atilde;o de laudo pericial que evidencia a responsabilidade civil da requerida, pois n&atilde;o houve registro da poda da &aacute;rvore entre os anos de 2018 e a data de ocorr&ecirc;ncia do fato, mas apenas posteriormente ao acidente &ndash;  a exist&ecirc;ncia de cabos de alta tens&atilde;o (13.800V), que passam entre os galhos de &aacute;rvore localizada em pra&ccedil;a p&uacute;blica, contribu&iacute;ram, a princ&iacute;pio, para a fatalidade &ndash;  necessidade de majora&ccedil;&atilde;o da pens&atilde;o mensal para um sal&aacute;rio m&iacute;nimo estadual &ndash;  decis&atilde;o reformada. Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2012441-81.2020.8.26.0000; Relator (a):&nbsp;Paulo Barcellos Gatti; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Regional III - Jabaquara -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 23/03/2021; Data de Registro: 23/03/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Responsabilidade da Administração											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Barcellos Gatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo de Instrumento –  RESPONSABILIDADE CIVIL –  ELETROPRESSÃO –  MORTE DO GENITOR –  TUTELA DE URGÊNCIA –  <em>PENSÃO MENSAL</em> –  MENOR RECEBIA PENSÃO ALIMENTÍCIA DO PAI –  Pretensão inicial da autora voltada à condenação da ré ao pagamento de indenização por danos morais que alega ter suportado, além de <em>pensão mensal</em>, em decorrência de acidente com rede elétrica que ocasionou a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo de Instrumento –  RESPONSABILIDADE CIVIL –  ELETROPRESSÃO –  MORTE DO GENITOR –  TUTELA DE URGÊNCIA –  <em>PENSÃO MENSAL</em> –  MENOR RECEBIA PENSÃO ALIMENTÍCIA DO PAI –  Pretensão inicial da autora voltada à condenação da ré ao pagamento de indenização por danos morais que alega ter suportado, além de <em>pensão mensal</em>, em decorrência de acidente com rede elétrica que ocasionou a morte do seu genitor –  decisão agravada que deferiu em parte a tutela de urgência para que a ré proceda mensalmente ao pagamento de pensão no valor de 1/3 do salário mínimo estadual à autora –  acidente que ocorreu em praça pública na frente da residência do falecido –  pai que estava tentando pegar um abacate para a sua filha quando foi eletrocutado no Município de Barueri –  elementos de informação coligidos aos autos que denotam a possível prática de ato ilícito pela requerida, em razão da prestação de serviço público deficiente –  posterior realização de laudo pericial que evidencia a responsabilidade civil da requerida, pois não houve registro da poda da árvore entre os anos de 2018 e a data de ocorrência do fato, mas apenas posteriormente ao acidente –  a existência de cabos de alta tensão (13.800V), que passam entre os galhos de árvore localizada em praça pública, contribuíram, a princípio, para a fatalidade –  necessidade de majoração da <em>pensão mensal</em> para um salário mínimo estadual –  decisão reformada. Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>124&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14474869" cdForo="0" >
										1005566-21.2018.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="14474869" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14474869);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14474869" style="display: none;" >									
	<div id="textAreaDados_14474869" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o indenizat&oacute;ria por danos morais.   Acidente de tr&acirc;nsito.   Viatura Policial que atinge o ve&iacute;culo estacionado (GM Astra), no qual adentrava o autor (carona).  R. senten&ccedil;a de proced&ecirc;ncia, com apelo s&oacute; da Fazenda P&uacute;blica. 

Conjunto probat&oacute;rio desfavor&aacute;vel &agrave; tese da r&eacute;.   Aplica&ccedil;&atilde;o da teoria do causador direto do dano.    Responsabilidade da requerida bem reconhecida.    Autor que, em raz&atilde;o do sinistro, teve fratura da coluna e joelho direito, com sequelas permanentes (anquilose do joelho), com comprometimento patrimonial f&iacute;sico.    Danos morais vislumbrados.    Observ&acirc;ncia aos princ&iacute;pios da razoabilidade e equival&ecirc;ncia.    Quantum arbitrado que comporta redu&ccedil;&atilde;o.     N&atilde;o se olvidando do art. 252 do Regimento Interno deste Tribunal, d&aacute;-se parcial provimento ao apelo da demandada.    &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005566-21.2018.8.26.0053; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;3&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 22/03/2021; Data de Registro: 22/03/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação indenizatória por danos morais.   <em>Acidente de trânsito</em>.   Viatura Policial que atinge o veículo estacionado (GM Astra), no qual adentrava o autor (carona).  R. sentença de procedência, com apelo só da Fazenda Pública. 

Conjunto probatório desfavorável à tese da ré.   Aplicação da teoria do causador direto do dano.    Responsabilidade da requerida bem reconhecida.    Autor que, em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação indenizatória por danos morais.   <em>Acidente de trânsito</em>.   Viatura Policial que atinge o veículo estacionado (GM Astra), no qual adentrava o autor (carona).  R. sentença de procedência, com apelo só da Fazenda Pública. 

Conjunto probatório desfavorável à tese da ré.   Aplicação da teoria do causador direto do dano.    Responsabilidade da requerida bem reconhecida.    Autor que, em razão do sinistro, teve fratura da coluna e joelho direito, com sequelas permanentes (anquilose do joelho), com comprometimento patrimonial físico.    Danos morais vislumbrados.    Observância aos princípios da razoabilidade e equivalência.    Quantum arbitrado que comporta redução.     Não se olvidando do art. 252 do Regimento Interno deste Tribunal, dá-se parcial provimento ao apelo da demandada.    								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>125&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14471315" cdForo="0" >
										1069618-55.2013.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="14471315" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14471315);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14471315" style="display: none;" >									
	<div id="textAreaDados_14471315" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel - Acidente de Tr&acirc;nsito.

N&atilde;o se conhece de recurso deserto &ndash; Havendo prova do exerc&iacute;cio de atividade remunerada pela v&iacute;tima e a exist&ecirc;ncia de incapacidade, faz o autor jus ao recebimento de uma pens&atilde;o mensal, a qual deve ser fixada em um sal&aacute;rio m&iacute;nimo nacional, diante da aus&ecirc;ncia de prova do valor exato que era por ele recebido.

Apela&ccedil;&atilde;o do autor provida em parte.
Apela&ccedil;&atilde;o da corr&eacute; Sulam&eacute;rica n&atilde;o conhecida. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1069618-55.2013.8.26.0100; Relator (a):&nbsp;Lino Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 19/03/2021; Data de Registro: 19/03/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lino Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível - <em>Acidente de Trânsito</em>.

Não se conhece de recurso deserto – Havendo prova do exercício de atividade remunerada pela vítima e a existência de incapacidade, faz o autor jus ao recebimento de uma <em>pensão mensal</em>, a qual deve ser fixada em um salário mínimo nacional, diante da ausência de prova do valor exato que era por ele recebido.

Apelação do autor provida em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível - <em>Acidente de Trânsito</em>.

Não se conhece de recurso deserto – Havendo prova do exercício de atividade remunerada pela vítima e a existência de incapacidade, faz o autor jus ao recebimento de uma <em>pensão mensal</em>, a qual deve ser fixada em um salário mínimo nacional, diante da ausência de prova do valor exato que era por ele recebido.

Apelação do autor provida em parte.
Apelação da corré Sulamérica não conhecida. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>126&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14468668" cdForo="0" >
										1002266-62.2016.8.26.0072
									</a>
									
									<a class="downloadEmenta" cdAcordao="14468668" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14468668);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14468668" style="display: none;" >									
	<div id="textAreaDados_14468668" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Acidente de Tr&acirc;nsito. Choque de autom&oacute;vel contra animal solto na pista. Reconhecida a responsabilidade da concession&aacute;ria que administra a rodovia pela repara&ccedil;&atilde;o das les&otilde;es patrimoniais e extra experimentadas pelo autor, n&atilde;o configurados caso fortuito ou culpa exclusiva da v&iacute;tima. Orienta&ccedil;&atilde;o do Supremo Tribunal Federal (Tema 130). Justificada, entretanto, a redu&ccedil;&atilde;o do valor compensat&oacute;rio atribu&iacute;do ao dano moral. Exame da jurisprud&ecirc;ncia. Afastada a pretens&atilde;o ao pensionamento, ausente prova do exerc&iacute;cio de atividade remunerada ao tempo do sinistro e de incapacidade laborativa. A&ccedil;&atilde;o parcialmente procedente.
RECUSO DO AUTOR DESPROVIDO. RECURSO DA R&Eacute; PROVIDO EM PARTE.

INTERVEN&Ccedil;&Atilde;O DE TERCEIROS. Denuncia&ccedil;&atilde;o da Lide. Contrato de Seguro. Invi&aacute;vel impor &agrave; seguradora-denunciada o ressarcimento dos valores que a r&eacute;-denunciante dever&aacute; pagar em virtude de condena&ccedil;&atilde;o judicial, visto que inferiores aos patamares definidos pelas franquias contratadas. Improced&ecirc;ncia da lide secund&aacute;ria. Extin&ccedil;&atilde;o do processo com resolu&ccedil;&atilde;o do m&eacute;rito, nos termos do artigo 487, inciso I, do C&oacute;digo de Processo Civil. Exame da jurisprud&ecirc;ncia.
RECURSO DA DENUNCIADA PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002266-62.2016.8.26.0072; Relator (a):&nbsp;Jarbas Gomes; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Bebedouro -&nbsp;1&ordf; Vara; Data do Julgamento: 19/03/2021; Data de Registro: 19/03/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jarbas Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bebedouro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>Acidente de Trânsito</em>. Choque de automóvel contra animal solto na pista. Reconhecida a responsabilidade da concessionária que administra a rodovia pela reparação das lesões patrimoniais e extra experimentadas pelo autor, não configurados caso fortuito ou culpa exclusiva da vítima. Orientação do Supremo Tribunal Federal (Tema 130). Justificada, entretanto, a redução
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>Acidente de Trânsito</em>. Choque de automóvel contra animal solto na pista. Reconhecida a responsabilidade da concessionária que administra a rodovia pela reparação das lesões patrimoniais e extra experimentadas pelo autor, não configurados caso fortuito ou culpa exclusiva da vítima. Orientação do Supremo Tribunal Federal (Tema 130). Justificada, entretanto, a redução do valor compensatório atribuído ao dano moral. Exame da jurisprudência. Afastada a pretensão ao pensionamento, ausente prova do exercício de atividade remunerada ao tempo do sinistro e de incapacidade laborativa. Ação parcialmente procedente.
RECUSO DO AUTOR DESPROVIDO. RECURSO DA RÉ PROVIDO EM PARTE.

INTERVENÇÃO DE TERCEIROS. Denunciação da Lide. Contrato de Seguro. Inviável impor à seguradora-denunciada o ressarcimento dos valores que a ré-denunciante deverá pagar em virtude de condenação judicial, visto que inferiores aos patamares definidos pelas franquias contratadas. Improcedência da lide secundária. Extinção do processo com resolução do mérito, nos termos do artigo 487, inciso I, do Código de Processo Civil. Exame da jurisprudência.
RECURSO DA DENUNCIADA PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>127&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14465563" cdForo="0" >
										1007063-07.2015.8.26.0011
									</a>
									
									<a class="downloadEmenta" cdAcordao="14465563" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14465563);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14465563" style="display: none;" >									
	<div id="textAreaDados_14465563" class="mensagemSemFormatacao" >
		
Apela&ccedil;&atilde;o. Recurso do r&eacute;u n&atilde;o conhecido. Gratuidade processual afastada, com concess&atilde;o de prazo para recolhimento do preparo, que decorreu in albis. Deser&ccedil;&atilde;o configurada. Acidente de tr&acirc;nsito. Atropelamento. Culpa incontroversa do motorista r&eacute;u. Recurso da autora limitado &agrave; verifica&ccedil;&atilde;o das indeniza&ccedil;&otilde;es fixadas. Dano material decorrente de despesas com medicamentos que n&atilde;o foi suficientemente comprovado pela parte autora. Artigo 373, I, do CPC/15. Pens&atilde;o mensal vital&iacute;cia devida. Limita&ccedil;&atilde;o fixada ao percentual de 25%, que corresponde ao grau de invalidez parcial e permanente constatado pela per&iacute;cia t&eacute;cnica oficial, nos termos da tabela da SUSEP. Perspectiva de progress&atilde;o na carreira da v&iacute;tima que n&atilde;o pode ser considerada na base de c&aacute;lculo da pens&atilde;o mensal. Mera expectativa. Situa&ccedil;&atilde;o excepcional, por&eacute;m, que autoriza fixa&ccedil;&atilde;o com base no piso salarial da categoria profissional da autora, o que se mostra mais adequado diante das particularidades do caso concreto. Danos est&eacute;ticos n&atilde;o comprovados nos autos. Parte autora que, apesar de indicar assistente t&eacute;cnico, n&atilde;o se manifesta quando da apresenta&ccedil;&atilde;o do laudo oficial e junta parecer divergente apenas em sede de alega&ccedil;&otilde;es finais, depois de encerrada a instru&ccedil;&atilde;o. Laudo divergente que n&atilde;o pode ser reconhecido como documento novo, sendo sua juntada extempor&acirc;nea. Indeniza&ccedil;&atilde;o a esse t&iacute;tulo indevida. Sucumb&ecirc;ncia rec&iacute;proca mantida. Recurso da autora parcialmente provido, n&atilde;o conhecido o do r&eacute;u.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1007063-07.2015.8.26.0011; Relator (a):&nbsp;Walter Exner; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 18/03/2021; Data de Registro: 18/03/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Walter Exner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Apelação. Recurso do réu não conhecido. Gratuidade processual afastada, com concessão de prazo para recolhimento do preparo, que decorreu in albis. Deserção configurada. <em>Acidente de trânsito</em>. Atropelamento. Culpa incontroversa do motorista réu. Recurso da autora limitado à verificação das indenizações fixadas. Dano material decorrente de despesas com medicamentos que não foi
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Apelação. Recurso do réu não conhecido. Gratuidade processual afastada, com concessão de prazo para recolhimento do preparo, que decorreu in albis. Deserção configurada. <em>Acidente de trânsito</em>. Atropelamento. Culpa incontroversa do motorista réu. Recurso da autora limitado à verificação das indenizações fixadas. Dano material decorrente de despesas com medicamentos que não foi suficientemente comprovado pela parte autora. Artigo 373, I, do CPC/15. <em>Pensão mensal</em> <em>vitalícia</em> devida. Limitação fixada ao percentual de 25%, que corresponde ao grau de invalidez parcial e permanente constatado pela perícia técnica oficial, nos termos da tabela da SUSEP. Perspectiva de progressão na carreira da vítima que não pode ser considerada na base de cálculo da <em>pensão mensal</em>. Mera expectativa. Situação excepcional, porém, que autoriza fixação com base no piso salarial da categoria profissional da autora, o que se mostra mais adequado diante das particularidades do caso concreto. Danos estéticos não comprovados nos autos. Parte autora que, apesar de indicar assistente técnico, não se manifesta quando da apresentação do laudo oficial e junta parecer divergente apenas em sede de alegações finais, depois de encerrada a instrução. Laudo divergente que não pode ser reconhecido como documento novo, sendo sua juntada extemporânea. Indenização a esse título indevida. Sucumbência recíproca mantida. Recurso da autora parcialmente provido, não conhecido o do réu.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>128&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14464926" cdForo="0" >
										2044512-05.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14464926" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14464926);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14464926" style="display: none;" >									
	<div id="textAreaDados_14464926" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. PEDIDO DE CONCESS&Atilde;O DOS BENEF&Iacute;CIOS DA GRATUIDADE DA JUSTI&Ccedil;A. MAT&Eacute;RIA N&Atilde;O DECIDIDA EM PRIMEIRO GRAU. FALTA DE INTERESSE RECURSAL. RECURSO N&Atilde;O CONHECIDO NESSA PARTE, COM DETERMINA&Ccedil;&Atilde;O. Considerando que o tema pertinente &agrave; concess&atilde;o de gratuidade da justi&ccedil;a n&atilde;o foi ainda objeto de decis&atilde;o em primeiro grau, inexiste gravame ensejador de manejo de recurso, raz&atilde;o pela qual n&atilde;o &eacute; de ser conhecido nessa parte, sob pena de supress&atilde;o de um grau de jurisdi&ccedil;&atilde;o. Determina-se o recolhimento do preparo recursal oportunamente pela parte autora, caso indeferido posteriormente o benef&iacute;cio.

AGRAVO DE INSTRUMENTO. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O DE DANOS EST&Eacute;TICOS CUMULADA COM PEDIDO DE PENS&Atilde;O MENSAL VITAL&Iacute;CIA. RECURSO INCAB&Iacute;VEL. DECIS&Atilde;O INTERLOCUT&Oacute;RIA QUE N&Atilde;O SE AMOLDA AO ROL TAXATIVO DO ART. 1.015 DO C&Oacute;DIGO DE PROCESSO CIVIL (CPC). RECURSO N&Atilde;O CONHECIDO, COM OBSERVA&Ccedil;&Otilde;ES. Incab&iacute;vel a interposi&ccedil;&atilde;o de agravo de instrumento no caso, pois a decis&atilde;o interlocut&oacute;ria combatida (reconheceu a conex&atilde;o sem determinar a paralisa&ccedil;&atilde;o da primeira a&ccedil;&atilde;o) n&atilde;o est&aacute; inclu&iacute;da no rol taxativo do art. 1.015 do CPC. Ademais, n&atilde;o se amolda &agrave; tese firmada nos julgamentos dos REsp 1.704.520/MT e REsp 1.696.396/MT pelo C. Superior Tribunal de Justi&ccedil;a (STJ). Observe-se que a inadmissibilidade do agravo de instrumento n&atilde;o importar&aacute; em preclus&atilde;o sobre a quest&atilde;o (art. 1.009, &sect;1&ordm;, do CPC). Cabe observar tamb&eacute;m que o fato de o douto Magistrado de primeiro grau n&atilde;o ter determinado a paralisa&ccedil;&atilde;o imediata da primeira a&ccedil;&atilde;o n&atilde;o importa dizer que pretende sentenci&aacute;-la antes da segunda. Afinal, se j&aacute; foi reconhecida a conex&atilde;o entre as a&ccedil;&otilde;es e determinado o apensamento, o objetivo foi justamente viabilizar o julgamento conjunto, no momento oportuno, para evitar decis&otilde;es conflitantes, conforme disposto expressamente no art. 55, &sect;1&ordm;, do CPC.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2044512-05.2021.8.26.0000; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 18/03/2021; Data de Registro: 18/03/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. PEDIDO DE CONCESSÃO DOS BENEFÍCIOS DA GRATUIDADE DA JUSTIÇA. MATÉRIA NÃO DECIDIDA EM PRIMEIRO GRAU. FALTA DE INTERESSE RECURSAL. RECURSO NÃO CONHECIDO NESSA PARTE, COM DETERMINAÇÃO. Considerando que o tema pertinente à concessão de gratuidade da justiça não foi ainda objeto de decisão em primeiro grau, inexiste gravame ensejador de manejo de recurso, razão pela qual não é
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. PEDIDO DE CONCESSÃO DOS BENEFÍCIOS DA GRATUIDADE DA JUSTIÇA. MATÉRIA NÃO DECIDIDA EM PRIMEIRO GRAU. FALTA DE INTERESSE RECURSAL. RECURSO NÃO CONHECIDO NESSA PARTE, COM DETERMINAÇÃO. Considerando que o tema pertinente à concessão de gratuidade da justiça não foi ainda objeto de decisão em primeiro grau, inexiste gravame ensejador de manejo de recurso, razão pela qual não é de ser conhecido nessa parte, sob pena de supressão de um grau de jurisdição. Determina-se o recolhimento do preparo recursal oportunamente pela parte autora, caso indeferido posteriormente o benefício.

AGRAVO DE INSTRUMENTO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO DE DANOS ESTÉTICOS CUMULADA COM PEDIDO DE <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>. RECURSO INCABÍVEL. DECISÃO INTERLOCUTÓRIA QUE NÃO SE AMOLDA AO ROL TAXATIVO DO ART. 1.015 DO CÓDIGO DE PROCESSO CIVIL (CPC). RECURSO NÃO CONHECIDO, COM OBSERVAÇÕES. Incabível a interposição de agravo de instrumento no caso, pois a decisão interlocutória combatida (reconheceu a conexão sem determinar a paralisação da primeira ação) não está incluída no rol taxativo do art. 1.015 do CPC. Ademais, não se amolda à tese firmada nos julgamentos dos REsp 1.704.520/MT e REsp 1.696.396/MT pelo C. Superior Tribunal de Justiça (STJ). Observe-se que a inadmissibilidade do agravo de instrumento não importará em preclusão sobre a questão (art. 1.009, §1º, do CPC). Cabe observar também que o fato de o douto Magistrado de primeiro grau não ter determinado a paralisação imediata da primeira ação não importa dizer que pretende sentenciá-la antes da segunda. Afinal, se já foi reconhecida a conexão entre as ações e determinado o apensamento, o objetivo foi justamente viabilizar o julgamento conjunto, no momento oportuno, para evitar decisões conflitantes, conforme disposto expressamente no art. 55, §1º, do CPC.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>129&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14464038" cdForo="0" >
										1037622-74.2015.8.26.0001
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="14464038" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14464038);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14464038" style="display: none;" >									
	<div id="textAreaDados_14464038" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel - Acidente de Tr&acirc;nsito.

Incumbia ao motorista do coletivo dirigir da maneira mais segura poss&iacute;vel, inclusive quanto &agrave; dist&acirc;ncia de ve&iacute;culos e pedestres e em rela&ccedil;&atilde;o &agrave; velocidade desempenhada, de maneira que quaisquer freadas &quot;de emerg&ecirc;ncia&quot; ou desvio para &aacute;reas seguras da via pudessem ser realizadas sem provocar um acidente - Havendo prova de perda de capacidade laborativa, s&atilde;o devidas indeniza&ccedil;&otilde;es por lucros cessantes e a t&iacute;tulo de pens&atilde;o vital&iacute;cia, cuja base de c&aacute;lculo deve corresponder &agrave;quilo que foi efetivamente demonstrado no processo - O dano material efetivamente comprovado deve ser indenizado, inclusive em rela&ccedil;&atilde;o ao ve&iacute;culo da v&iacute;tima e &agrave; necessidade de utiliza&ccedil;&atilde;o de pr&oacute;teses - O dano moral, o qual j&aacute; abrange o dano est&eacute;tico, &eacute; evidente diante de les&otilde;es f&iacute;sicas e ps&iacute;quicas por conta do grave acidente provocado pela parte r&eacute;, levando-se em conta, ainda, todo o transtorno causado e a demora na solu&ccedil;&atilde;o do problema; a quantifica&ccedil;&atilde;o da indeniza&ccedil;&atilde;o deve pautar-se pela razoabilidade - Os juros morat&oacute;rios incidem desde a data do acidente, nos termos da S&uacute;mula 54 do STJ - O salvado dever&aacute; ser transferido &agrave; causadora do dano - Desprovido o recurso de uma das partes, de majorar-se o valor dos honor&aacute;rios advocat&iacute;cios.

Apela&ccedil;&atilde;o do autor provida em parte.
Apela&ccedil;&atilde;o da r&eacute; desprovida, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1037622-74.2015.8.26.0001; Relator (a):&nbsp;Lino Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 17/03/2021; Data de Registro: 18/03/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lino Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível - <em>Acidente de Trânsito</em>.

Incumbia ao motorista do coletivo dirigir da maneira mais segura possível, inclusive quanto à distância de veículos e pedestres e em relação à velocidade desempenhada, de maneira que quaisquer freadas "de emergência" ou desvio para áreas seguras da via pudessem ser realizadas sem provocar um acidente - Havendo prova de perda de capacidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível - <em>Acidente de Trânsito</em>.

Incumbia ao motorista do coletivo dirigir da maneira mais segura possível, inclusive quanto à distância de veículos e pedestres e em relação à velocidade desempenhada, de maneira que quaisquer freadas "de emergência" ou desvio para áreas seguras da via pudessem ser realizadas sem provocar um acidente - Havendo prova de perda de capacidade laborativa, são devidas indenizações por lucros cessantes e a título de pensão <em>vitalícia</em>, cuja base de cálculo deve corresponder àquilo que foi efetivamente demonstrado no processo - O dano material efetivamente comprovado deve ser indenizado, inclusive em relação ao veículo da vítima e à necessidade de utilização de próteses - O dano moral, o qual já abrange o dano estético, é evidente diante de lesões físicas e psíquicas por conta do grave acidente provocado pela parte ré, levando-se em conta, ainda, todo o transtorno causado e a demora na solução do problema; a quantificação da indenização deve pautar-se pela razoabilidade - Os juros moratórios incidem desde a data do acidente, nos termos da Súmula 54 do STJ - O salvado deverá ser transferido à causadora do dano - Desprovido o recurso de uma das partes, de majorar-se o valor dos honorários advocatícios.

Apelação do autor provida em parte.
Apelação da ré desprovida, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>130&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14461613" cdForo="0" >
										1084979-15.2013.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="14461613" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14461613);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14461613" style="display: none;" >									
	<div id="textAreaDados_14461613" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS - V&Iacute;CIO NO AC&Oacute;RD&Atilde;O &ndash;  INEXIST&Ecirc;NCIA &ndash;  EFEITO INFRINGENTE &ndash;  INADMISSIBILIDADE.

Embargos de declara&ccedil;&atilde;o rejeitados.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1084979-15.2013.8.26.0100; Relator (a):&nbsp;Jayme Queiroz Lopes; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;33&ordf; Vara C&iacute;vel; Data do Julgamento: 17/03/2021; Data de Registro: 17/03/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jayme Queiroz Lopes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/03/2021
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14461613" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS - VÍCIO NO ACÓRDÃO –  INEXISTÊNCIA –  EFEITO INFRINGENTE –  INADMISSIBILIDADE.

Embargos de declaração rejeitados.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>131&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14456412" cdForo="0" >
										4028683-74.2013.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="14456412" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14456412);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14456412" style="display: none;" >									
	<div id="textAreaDados_14456412" class="mensagemSemFormatacao" >
		Indenizat&oacute;ria por danos corporais, materiais e morais.   Acidente envolvendo moto Dafra, ano 08, do autor e GM, Meriva, ano 09, do r&eacute;u.  R. senten&ccedil;a de proced&ecirc;ncia da a&ccedil;&atilde;o principal e da denuncia&ccedil;&atilde;o da lide da Seguradora.   Apelos das partes.    Conjunto probat&oacute;rio desfavor&aacute;vel ao demandado, que consta ter avan&ccedil;ado no sem&aacute;foro vermelho.  V&iacute;tima que sofrera les&otilde;es importantes.   Danos corporais e morais vislumbrados, mas que merecem redu&ccedil;&atilde;o.   Observ&acirc;ncia aos princ&iacute;pios da razoabilidade e/ou proporcionalidade.  Pens&atilde;o mensal devida, mas diante da falta de comprova&ccedil;&atilde;o dos ganhos, arbitrada com base no sal&aacute;rio m&iacute;nimo.   Termo inicial dos juros na indeniza&ccedil;&atilde;o por les&atilde;o an&iacute;mica a partir do acidente, nos termos da S&uacute;mula 54, do C. STJ.   A seguradora &eacute; respons&aacute;vel pelo pagamento dos juros sobre a import&acirc;ncia segurada desde sua cita&ccedil;&atilde;o na demanda em que foi denunciada &agrave; lide.  Parcial proced&ecirc;ncia da a&ccedil;&atilde;o principal, mantida a sucumb&ecirc;ncia ao requerido.   Deu-se parcial provimento aos apelos das partes. 

Embargos declarat&oacute;rios opostos pela Seguradora.  Aus&ecirc;ncia de manifesta&ccedil;&atilde;o sobre enquadramento da pens&atilde;o mensal nas coberturas contratadas pelo segurado.  Nesse t&oacute;pico, acolhe-se para sanar a apontada omiss&atilde;o.   No mais, inocorr&ecirc;ncia de omiss&atilde;o, obscuridade e/ou contradi&ccedil;&atilde;o.   Decis&atilde;o colegiada un&acirc;nime clara e objetiva.   Os declarat&oacute;rios devem ser encarados como instrumento de aperfei&ccedil;oamento da presta&ccedil;&atilde;o jurisdicional, n&atilde;o como meio h&aacute;bil ao reexame da causa, apenas porque o decisum refletiu entendimento contr&aacute;rio ao defendido pela embargante.   Embargos de declara&ccedil;&atilde;o parcialmente acolhidos, para sanar omiss&atilde;o, sem efeitos modificativos.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 4028683-74.2013.8.26.0114; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 16/03/2021; Data de Registro: 16/03/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Indenizatória por danos corporais, materiais e morais.   Acidente envolvendo moto Dafra, ano 08, do autor e GM, Meriva, ano 09, do réu.  R. sentença de procedência da ação principal e da denunciação da lide da Seguradora.   Apelos das partes.    Conjunto probatório desfavorável ao demandado, que consta ter avançado no semáforo vermelho.  Vítima que sofrera lesões importantes.   Danos corporais e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Indenizatória por danos corporais, materiais e morais.   Acidente envolvendo moto Dafra, ano 08, do autor e GM, Meriva, ano 09, do réu.  R. sentença de procedência da ação principal e da denunciação da lide da Seguradora.   Apelos das partes.    Conjunto probatório desfavorável ao demandado, que consta ter avançado no semáforo vermelho.  Vítima que sofrera lesões importantes.   Danos corporais e morais vislumbrados, mas que merecem redução.   Observância aos princípios da razoabilidade e/ou proporcionalidade.  <em>Pensão mensal</em> devida, mas diante da falta de comprovação dos ganhos, arbitrada com base no salário mínimo.   Termo inicial dos juros na indenização por lesão anímica a partir do acidente, nos termos da Súmula 54, do C. STJ.   A seguradora é responsável pelo pagamento dos juros sobre a importância segurada desde sua citação na demanda em que foi denunciada à lide.  Parcial procedência da ação principal, mantida a sucumbência ao requerido.   Deu-se parcial provimento aos apelos das partes. 

Embargos declaratórios opostos pela Seguradora.  Ausência de manifestação sobre enquadramento da <em>pensão mensal</em> nas coberturas contratadas pelo segurado.  Nesse tópico, acolhe-se para sanar a apontada omissão.   No mais, inocorrência de omissão, obscuridade e/ou contradição.   Decisão colegiada unânime clara e objetiva.   Os declaratórios devem ser encarados como instrumento de aperfeiçoamento da prestação jurisdicional, não como meio hábil ao reexame da causa, apenas porque o decisum refletiu entendimento contrário ao defendido pela embargante.   Embargos de declaração parcialmente acolhidos, para sanar omissão, sem efeitos modificativos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>132&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14471175" cdForo="0" >
										1003998-89.2019.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="14471175" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14471175);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14471175" style="display: none;" >									
	<div id="textAreaDados_14471175" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash;  Omiss&atilde;o verificada. 1. Pedido de dedu&ccedil;&atilde;o dos montantes pagos a t&iacute;tulo de indeniza&ccedil;&atilde;o pelo seguro obrigat&oacute;rio DPVAT. Impossibilidade. Indevida a dedu&ccedil;&atilde;o do seguro obrigat&oacute;rio pretendida pela r&eacute;, tendo em vista que n&atilde;o se demonstrou que os autores receberam a indeniza&ccedil;&atilde;o securit&aacute;ria &ndash;  2. Pretens&atilde;o de desconto de 1/3 das despesas pessoais da v&iacute;tima fatal de acidente de tr&acirc;nsito sobre o valor da pens&atilde;o devido. Descabimento. Hip&oacute;tese dos autos em que a pens&atilde;o j&aacute; foi reduzida pela metade em raz&atilde;o do reconhecimento da culpa concorrente. Indeniza&ccedil;&atilde;o que se mede pela extens&atilde;o do dano. Aplica&ccedil;&atilde;o do artigo 944, do C&oacute;digo de Processo Civil &ndash;  Embargos acolhidos para suprir as omiss&otilde;es apontadas, sem efeitos modificativos do julgado.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1003998-89.2019.8.26.0002; Relator (a):&nbsp;Daniela Menegatti Milano; &Oacute;rg&atilde;o Julgador: 19&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 19/03/2021; Data de Registro: 16/03/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daniela Menegatti Milano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									19ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO –  Omissão verificada. 1. Pedido de dedução dos montantes pagos a título de indenização pelo seguro obrigatório DPVAT. Impossibilidade. Indevida a dedução do seguro obrigatório pretendida pela ré, tendo em vista que não se demonstrou que os autores receberam a indenização securitária –  2. Pretensão de desconto de 1/3 das despesas pessoais da vítima fatal de <em>acidente de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO –  Omissão verificada. 1. Pedido de dedução dos montantes pagos a título de indenização pelo seguro obrigatório DPVAT. Impossibilidade. Indevida a dedução do seguro obrigatório pretendida pela ré, tendo em vista que não se demonstrou que os autores receberam a indenização securitária –  2. Pretensão de desconto de 1/3 das despesas pessoais da vítima fatal de <em>acidente de trânsito</em> sobre o valor da pensão devido. Descabimento. Hipótese dos autos em que a pensão já foi reduzida pela metade em razão do reconhecimento da culpa concorrente. Indenização que se mede pela extensão do dano. Aplicação do artigo 944, do Código de Processo Civil –  Embargos acolhidos para suprir as omissões apontadas, sem efeitos modificativos do julgado.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>133&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14455256" cdForo="0" >
										2245861-93.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14455256" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14455256);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14455256" style="display: none;" >									
	<div id="textAreaDados_14455256" class="mensagemSemFormatacao" >
		
EMBARGOS DE DECLARA&Ccedil;&Atilde;O. AGRAVO DE INSTRUMENTO. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA EM FASE DE CUMPRIMENTO DE SENTEN&Ccedil;A. Ac&oacute;rd&atilde;o que fundamentou suficientemente as raz&otilde;es que levaram &agrave; manuten&ccedil;&atilde;o da decis&atilde;o agravada, e da desnecessidade da liquida&ccedil;&atilde;o por arbitramento das presta&ccedil;&otilde;es vincendas. Constou que o valor apurado pela credora por c&aacute;lculo aritm&eacute;tico  obedeceu aos ditames da senten&ccedil;a e da legisla&ccedil;&atilde;o. Pretens&atilde;o que n&atilde;o encontra amparo no art. 1.022 do CPC. N&iacute;tido car&aacute;ter infringente. Discord&acirc;ncia em rela&ccedil;&atilde;o a temas j&aacute; decididos. Prequestionamento ficto. Possibilidade (art. 1.025 do CPC).
EMBARGOS DE DECLARA&Ccedil;&Atilde;O REJEITADOS.    &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 2245861-93.2020.8.26.0000; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Salto de Pirapora -&nbsp;Vara &Uacute;nica; Data do Julgamento: 16/03/2021; Data de Registro: 16/03/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Salto de Pirapora
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
EMBARGOS DE DECLARAÇÃO. AGRAVO DE INSTRUMENTO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA EM FASE DE CUMPRIMENTO DE SENTENÇA. Acórdão que fundamentou suficientemente as razões que levaram à manutenção da decisão agravada, e da desnecessidade da liquidação por arbitramento das prestações vincendas. Constou que o valor apurado pela credora por cálculo aritmético  obedeceu aos ditames da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
EMBARGOS DE DECLARAÇÃO. AGRAVO DE INSTRUMENTO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA EM FASE DE CUMPRIMENTO DE SENTENÇA. Acórdão que fundamentou suficientemente as razões que levaram à manutenção da decisão agravada, e da desnecessidade da liquidação por arbitramento das prestações vincendas. Constou que o valor apurado pela credora por cálculo aritmético  obedeceu aos ditames da sentença e da legislação. Pretensão que não encontra amparo no art. 1.022 do CPC. Nítido caráter infringente. Discordância em relação a temas já decididos. Prequestionamento ficto. Possibilidade (art. 1.025 do CPC).
EMBARGOS DE DECLARAÇÃO REJEITADOS.    								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>134&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14452613" cdForo="0" >
										1004659-49.2017.8.26.0322
									</a>
									
									<a class="downloadEmenta" cdAcordao="14452613" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14452613);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14452613" style="display: none;" >									
	<div id="textAreaDados_14452613" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  Acidente de tr&acirc;nsito &ndash;  A&ccedil;&atilde;o de Repara&ccedil;&atilde;o de danos patrimoniais, morais e est&eacute;ticos cumulada com pens&atilde;o vital&iacute;cia &ndash;  Inconformismo das corr&eacute;s &ndash; A corr&eacute; Roadrunner foi contratada pela concession&aacute;ria para prestar servi&ccedil;os &ndash; Preposto causador do acidente de tr&acirc;nsito &ndash; Responsabilidade objetiva e, no mais, bem comprovada a culpa &ndash; Dever de indenizar - Autor conduzia sua motocicleta e teve a trajet&oacute;ria interceptada &ndash;  Aus&ecirc;ncia de demonstra&ccedil;&atilde;o de culpa exclusiva do autor no acidente, que necessitou amputar uma das pernas em raz&atilde;o do acidente &ndash;  Danos morais fixados em R$150.000,00 (cento e cinquenta mil reais) e danos est&eacute;ticos fixados em R$80.000,00 (oitenta mil reais) &ndash;  Preju&iacute;zos verificados, devida entretanto a redu&ccedil;&atilde;o do quantum indenizat&oacute;rio dos danos est&eacute;ticos a R$50.000,00 (cinquenta mil reais) &ndash;  Import&acirc;ncia mais adequada &agrave; luz das circunst&acirc;ncias do caso e dos princ&iacute;pios da razoabilidade e da proporcionalidade &ndash; Pens&atilde;o mensal devida &ndash;  Not&oacute;ria perda da capacidade laboral do autor em raz&atilde;o da perda da perna &ndash;  Autor que laborava como vigia - Pens&atilde;o mensal devida, ainda que o autor estivesse desempregado &agrave; &eacute;poca dos fatos &ndash;  Precedentes &ndash;  Arbitramento em um sal&aacute;rio m&iacute;nimo mensal que se mostra dentro dos crit&eacute;rios da razoabilidade &ndash;  Termo final da pens&atilde;o &ndash;  Pretens&atilde;o &agrave; redu&ccedil;&atilde;o para 65 (sessenta e cinco anos) &ndash;  N&atilde;o cabimento &ndash;  Limite pass&iacute;vel de ser estabelecido com base nas informa&ccedil;&otilde;es do IBGE &ndash;  Aumento da expectativa de vida registrada para as pessoas do sexo masculino  para limite superior a 70 anos &ndash;  Pens&atilde;o mantida at&eacute; os 70 (setenta) anos &ndash;  Acolhimento de ambos os recursos para reduzir a indeniza&ccedil;&atilde;o por dano est&eacute;tico, sem modifica&ccedil;&atilde;o na distribui&ccedil;&atilde;o dos &ocirc;nus de sucumb&ecirc;ncia &ndash; Acolhimento, al&eacute;m disso, do recurso da Concession&aacute;ria para autorizar abatimento do seguro obrigat&oacute;rio DPVAT e corrigir a incid&ecirc;ncia da corre&ccedil;&atilde;o monet&aacute;ria sobre os danos morais e est&eacute;ticos, que incidem a partir da data da senten&ccedil;a (arbitramento) e n&atilde;o do evento danoso &ndash; Manuten&ccedil;&atilde;o dos honor&aacute;rios advocat&iacute;cios em 15% (quinze por cento) &ndash; Adequa&ccedil;&atilde;o, de of&iacute;cio, da incid&ecirc;ncia da corre&ccedil;&atilde;o monet&aacute;ria e juros de mora sobre os danos materiais &ndash; Corre&ccedil;&atilde;o monet&aacute;ria incidente a partir do desembolso ou data do or&ccedil;amento e juros de mora da cita&ccedil;&atilde;o &ndash; Recursos providos, em parte, com adequa&ccedil;&atilde;o, de of&iacute;cio, de corre&ccedil;&atilde;o monet&aacute;ria e juros de mora sobre os danos materiais.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004659-49.2017.8.26.0322; Relator (a):&nbsp;Jayme de Oliveira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Lins -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 10/03/2021; Data de Registro: 15/03/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jayme de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Lins
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  <em>Acidente de trânsito</em> –  Ação de Reparação de danos patrimoniais, morais e estéticos cumulada com pensão <em>vitalícia</em> –  Inconformismo das corrés – A corré Roadrunner foi contratada pela concessionária para prestar serviços – Preposto causador do <em>acidente de trânsito</em> – Responsabilidade objetiva e, no mais, bem comprovada a culpa – Dever de indenizar - Autor
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  <em>Acidente de trânsito</em> –  Ação de Reparação de danos patrimoniais, morais e estéticos cumulada com pensão <em>vitalícia</em> –  Inconformismo das corrés – A corré Roadrunner foi contratada pela concessionária para prestar serviços – Preposto causador do <em>acidente de trânsito</em> – Responsabilidade objetiva e, no mais, bem comprovada a culpa – Dever de indenizar - Autor conduzia sua motocicleta e teve a trajetória interceptada –  Ausência de demonstração de culpa exclusiva do autor no acidente, que necessitou amputar uma das pernas em razão do acidente –  Danos morais fixados em R$150.000,00 (cento e cinquenta mil reais) e danos estéticos fixados em R$80.000,00 (oitenta mil reais) –  Prejuízos verificados, devida entretanto a redução do quantum indenizatório dos danos estéticos a R$50.000,00 (cinquenta mil reais) –  Importância mais adequada à luz das circunstâncias do caso e dos princípios da razoabilidade e da proporcionalidade – <em>Pensão mensal</em> devida –  Notória perda da capacidade laboral do autor em razão da perda da perna –  Autor que laborava como vigia - <em>Pensão mensal</em> devida, ainda que o autor estivesse desempregado à época dos fatos –  Precedentes –  Arbitramento em um salário mínimo mensal que se mostra dentro dos critérios da razoabilidade –  Termo final da pensão –  Pretensão à redução para 65 (sessenta e cinco anos) –  Não cabimento –  Limite passível de ser estabelecido com base nas informações do IBGE –  Aumento da expectativa de vida registrada para as pessoas do sexo masculino  para limite superior a 70 anos –  Pensão mantida até os 70 (setenta) anos –  Acolhimento de ambos os recursos para reduzir a indenização por dano estético, sem modificação na distribuição dos ônus de sucumbência – Acolhimento, além disso, do recurso da Concessionária para autorizar abatimento do seguro obrigatório DPVAT e corrigir a incidência da correção monetária sobre os danos morais e estéticos, que incidem a partir da data da sentença (arbitramento) e não do evento danoso – Manutenção dos honorários advocatícios em 15% (quinze por cento) – Adequação, de ofício, da incidência da correção monetária e juros de mora sobre os danos materiais – Correção monetária incidente a partir do desembolso ou data do orçamento e juros de mora da citação – Recursos providos, em parte, com adequação, de ofício, de correção monetária e juros de mora sobre os danos materiais.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>135&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14452524" cdForo="0" >
										1000739-56.2017.8.26.0067
									</a>
									
									<a class="downloadEmenta" cdAcordao="14452524" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14452524);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14452524" style="display: none;" >									
	<div id="textAreaDados_14452524" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  RESPONSABILIDADE CIVIL DO ESTADO &ndash;  ACIDENTE DE VE&Iacute;CULO &ndash;  OBRAS N&Atilde;O SINALIZADAS DE FORMA ADEQUADA EM VIA P&Uacute;BLICA  &ndash;  OMISS&Atilde;O ESTATAL &ndash;  DANOS MATERIAIS E MORAIS &ndash;  Pretens&atilde;o inicial voltada &agrave; condena&ccedil;&atilde;o da Administra&ccedil;&atilde;o &agrave; repara&ccedil;&atilde;o material e moral da autora em virtude de queda em lombada n&atilde;o sinalizada localizado em via p&uacute;blica - Imputa&ccedil;&atilde;o de conduta omissiva do Estado &ndash;  An&aacute;lise da responsabilidade civil que deve se dar sob o enfoque subjetivo (art. 37, &sect;6&ordm;, da CF/88) &ndash;  A responsabilidade civil dos &oacute;rg&atilde;os e pessoas jur&iacute;dicas integrantes da Administra&ccedil;&atilde;o, no que tange &agrave; adequada conserva&ccedil;&atilde;o das vias p&uacute;blicas, insere-se dentro do &acirc;mbito dos v&iacute;cios administrativos &ndash;  Omiss&atilde;o negligente da Municipalidade &ndash;  Elementos de informa&ccedil;&atilde;o coligidos aos autos que demonstram o nexo de causalidade entre o acidente de ve&iacute;culo e a falha na conserva&ccedil;&atilde;o e sinaliza&ccedil;&atilde;o das obras em via p&uacute;blica pela Administra&ccedil;&atilde;o, causando a morte da v&iacute;tima &ndash;  Dever de repara&ccedil;&atilde;o configurado (an debeatur) &ndash;  Necessidade de majora&ccedil;&atilde;o do montante dos danos materiais e morais arbitrados, em respeito aos princ&iacute;pios da proporcionalidade e razoabilidade, bem como &agrave;s circunst&acirc;ncias elementares do caso concreto &ndash;  Senten&ccedil;a reformada em parte. Recursos dos r&eacute;us desprovidos e apelo dos autores parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000739-56.2017.8.26.0067; Relator (a):&nbsp;Paulo Barcellos Gatti; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Borborema -&nbsp;Vara &Uacute;nica; Data do Julgamento: 08/03/2021; Data de Registro: 15/03/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Barcellos Gatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Borborema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  RESPONSABILIDADE CIVIL DO ESTADO –  ACIDENTE DE VEÍCULO –  OBRAS NÃO SINALIZADAS DE FORMA ADEQUADA EM VIA PÚBLICA  –  OMISSÃO ESTATAL –  DANOS MATERIAIS E MORAIS –  Pretensão inicial voltada à condenação da Administração à reparação material e moral da autora em virtude de queda em lombada não sinalizada localizado em via pública - Imputação de conduta omissiva do Estado –  Análise da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  RESPONSABILIDADE CIVIL DO ESTADO –  ACIDENTE DE VEÍCULO –  OBRAS NÃO SINALIZADAS DE FORMA ADEQUADA EM VIA PÚBLICA  –  OMISSÃO ESTATAL –  DANOS MATERIAIS E MORAIS –  Pretensão inicial voltada à condenação da Administração à reparação material e moral da autora em virtude de queda em lombada não sinalizada localizado em via pública - Imputação de conduta omissiva do Estado –  Análise da responsabilidade civil que deve se dar sob o enfoque subjetivo (art. 37, §6º, da CF/88) –  A responsabilidade civil dos órgãos e pessoas jurídicas integrantes da Administração, no que tange à adequada conservação das vias públicas, insere-se dentro do âmbito dos vícios administrativos –  Omissão negligente da Municipalidade –  Elementos de informação coligidos aos autos que demonstram o nexo de causalidade entre o acidente de veículo e a falha na conservação e sinalização das obras em via pública pela Administração, causando a morte da vítima –  Dever de reparação configurado (an debeatur) –  Necessidade de majoração do montante dos danos materiais e morais arbitrados, em respeito aos princípios da proporcionalidade e razoabilidade, bem como às circunstâncias elementares do caso concreto –  Sentença reformada em parte. Recursos dos réus desprovidos e apelo dos autores parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>136&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14450973" cdForo="0" >
										1001479-24.2016.8.26.0075
									</a>
									
									<a class="downloadEmenta" cdAcordao="14450973" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14450973);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14450973" style="display: none;" >									
	<div id="textAreaDados_14450973" class="mensagemSemFormatacao" >
		RECURSO &ndash; Apela&ccedil;&atilde;o de UNI&Atilde;O DO LITORAL TRANSPORTE E TUR&Iacute;SMO LTDA &ndash; Requerimento de concess&atilde;o dos benef&iacute;cios da gratuidade da justi&ccedil;a apresentado nas raz&otilde;es recursais &ndash; Apelante que n&atilde;o comprovou sua efetiva incapacidade financeira, mesmo ap&oacute;s a oportunidade conferida para tanto &ndash; Benef&iacute;cios da gratuidade da justi&ccedil;a indeferidos &ndash; Intimada para comprovar o recolhimento do preparo recursal, nos termos do artigo 99, &sect; 7&ordm; do CPC, sob pena de deser&ccedil;&atilde;o, a apelante permaneceu inerte &ndash; Deser&ccedil;&atilde;o configurada &ndash; Intelig&ecirc;ncia do artigo 1.007, &quot;caput&quot;, do CPC &ndash; Recurso n&atilde;o conhecido.

RECURSOS &ndash;  Apela&ccedil;&otilde;es dos autores e dos r&eacute;us MUNIC&Iacute;PIO DA EST&Acirc;NCIA BALNE&Aacute;RIA DE S&Atilde;O SEBASTI&Atilde;O e NOBRE SEGURADORA DO BRASIL S/A &ndash;  Transporte Coletivo de Passageiros &ndash;  &quot;A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais&quot; &ndash;  Insurg&ecirc;ncia contra a r. senten&ccedil;a que julgou parcialmente procedente a demanda, e procedente a lide secund&aacute;ria &ndash;  Inadmissibilidade &ndash;  Possibilidade de se determinar a suspens&atilde;o dos juros morat&oacute;rios incidentes sobre os valores a serem ressarcidos pela Seguradora at&eacute; a liquida&ccedil;&atilde;o integral do seu passivo, devendo o cr&eacute;dito ser habilitado nos autos da liquida&ccedil;&atilde;o extrajudicial &ndash;  Incontroversa ocorr&ecirc;ncia de acidente de tr&acirc;nsito, em &ocirc;nibus de propriedade da r&eacute; UNI&Atilde;O DO LITORAL, que causou a morte da filha dos autores &ndash;  Transportadora que possui responsabilidade objetiva, na forma do artigo 37, &sect; 6&ordm;, da CF, artigo 734 do CC e artigo 14 do CDC &ndash;  Configurada a responsabilidade subsidi&aacute;ria do Munic&iacute;pio, que delegou a presta&ccedil;&atilde;o do servi&ccedil;o de transporte &ndash;  Seguradora que possui responsabilidade pelo ressarcimentos dos valores a serem indenizados, nos limites da ap&oacute;lice de seguros &ndash;  N&atilde;o caracterizada a exist&ecirc;ncia de qualquer excludente de responsabilidade &ndash;  Falha na presta&ccedil;&atilde;o dos servi&ccedil;os que causou danos morais &quot;in re ipsa&quot; &ndash;  Indeniza&ccedil;&atilde;o bem fixada, nos termos do artigo 944 do CC, de acordo com os princ&iacute;pios da razoabilidade, proporcionalidade e modera&ccedil;&atilde;o &ndash;  Pens&otilde;es vital&iacute;cias arbitradas em valores compat&iacute;veis com a renda comprovadamente auferida pela v&iacute;tima &ndash;  Senten&ccedil;a mantida &ndash;  Honor&aacute;rios advocat&iacute;cios majorados &ndash;  Preliminar parcialmente acolhida &ndash;  Recursos improvidos, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001479-24.2016.8.26.0075; Relator (a):&nbsp;Roque Antonio Mesquita de Oliveira; &Oacute;rg&atilde;o Julgador: 18&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Sebasti&atilde;o -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 08/02/2021; Data de Registro: 15/03/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Roque Antonio Mesquita de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Sebastião
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									18ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/02/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO – Apelação de UNIÃO DO LITORAL TRANSPORTE E TURÍSMO LTDA – Requerimento de concessão dos benefícios da gratuidade da justiça apresentado nas razões recursais – Apelante que não comprovou sua efetiva incapacidade financeira, mesmo após a oportunidade conferida para tanto – Benefícios da gratuidade da justiça indeferidos – Intimada para comprovar o recolhimento do preparo recursal, nos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO – Apelação de UNIÃO DO LITORAL TRANSPORTE E TURÍSMO LTDA – Requerimento de concessão dos benefícios da gratuidade da justiça apresentado nas razões recursais – Apelante que não comprovou sua efetiva incapacidade financeira, mesmo após a oportunidade conferida para tanto – Benefícios da gratuidade da justiça indeferidos – Intimada para comprovar o recolhimento do preparo recursal, nos termos do artigo 99, § 7º do CPC, sob pena de deserção, a apelante permaneceu inerte – Deserção configurada – Inteligência do artigo 1.007, "caput", do CPC – Recurso não conhecido.

RECURSOS –  Apelações dos autores e dos réus MUNICÍPIO DA ESTÂNCIA BALNEÁRIA DE SÃO SEBASTIÃO e NOBRE SEGURADORA DO BRASIL S/A –  Transporte Coletivo de Passageiros –  "Ação de indenização por danos materiais e morais" –  Insurgência contra a r. sentença que julgou parcialmente procedente a demanda, e procedente a lide secundária –  Inadmissibilidade –  Possibilidade de se determinar a suspensão dos juros moratórios incidentes sobre os valores a serem ressarcidos pela Seguradora até a liquidação integral do seu passivo, devendo o crédito ser habilitado nos autos da liquidação extrajudicial –  Incontroversa ocorrência de <em>acidente de trânsito</em>, em ônibus de propriedade da ré UNIÃO DO LITORAL, que causou a morte da filha dos autores –  Transportadora que possui responsabilidade objetiva, na forma do artigo 37, § 6º, da CF, artigo 734 do CC e artigo 14 do CDC –  Configurada a responsabilidade subsidiária do Município, que delegou a prestação do serviço de transporte –  Seguradora que possui responsabilidade pelo ressarcimentos dos valores a serem indenizados, nos limites da apólice de seguros –  Não caracterizada a existência de qualquer excludente de responsabilidade –  Falha na prestação dos serviços que causou danos morais "in re ipsa" –  Indenização bem fixada, nos termos do artigo 944 do CC, de acordo com os princípios da razoabilidade, proporcionalidade e moderação –  Pensões <em>vitalícias</em> arbitradas em valores compatíveis com a renda comprovadamente auferida pela vítima –  Sentença mantida –  Honorários advocatícios majorados –  Preliminar parcialmente acolhida –  Recursos improvidos, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>137&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14442424" cdForo="0" >
										2170852-28.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14442424" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14442424);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14442424" style="display: none;" >									
	<div id="textAreaDados_14442424" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. RECUPERA&Ccedil;&Atilde;O JUDICIAL. HABILITA&Ccedil;&Atilde;O DE CR&Eacute;DITO. DECIS&Atilde;O AGRAVADA QUE RECONHECEU A EXIST&Ecirc;NCIA DE CR&Eacute;DITO DO AUTOR E AGRAVANTE, INCLUINDO-O NA CLASSE IV. INSURG&Ecirc;NCIA DO AUTOR, QUE PRETENDE QUE O MONTANTE RELATIVO A SUA PENS&Atilde;O VITAL&Iacute;CIA SEJA INSERIDO NA CLASSE I. CR&Eacute;DITO OBJETO DA CONTROV&Eacute;RSIA RECURSAL QUE TEM NATUREZA ALIMENTAR, DEVENDO SER INSERIDO NA CLASSE I, E O RESTANTE NA CLASSE IV. INSTAURA&Ccedil;&Atilde;O DE LITIGIOSIDADE NO CASO CONCRETO. CONDENA&Ccedil;&Atilde;O DA RECUPERANDA AOS &Ocirc;NUS SUCUMBENCIAIS. RECURSO PROVIDO.  &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2170852-28.2020.8.26.0000; Relator (a):&nbsp;Alexandre Lazzarini; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara Reservada de Direito Empresarial; Foro de S&atilde;o Bernardo do Campo -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 10/03/2021; Data de Registro: 11/03/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Recuperação judicial e Falência											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alexandre Lazzarini
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara Reservada de Direito Empresarial
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. RECUPERAÇÃO JUDICIAL. HABILITAÇÃO DE CRÉDITO. DECISÃO AGRAVADA QUE RECONHECEU A EXISTÊNCIA DE CRÉDITO DO AUTOR E AGRAVANTE, INCLUINDO-O NA CLASSE IV. INSURGÊNCIA DO AUTOR, QUE PRETENDE QUE O MONTANTE RELATIVO A SUA PENSÃO <em>VITALÍCIA</em> SEJA INSERIDO NA CLASSE I. CRÉDITO OBJETO DA CONTROVÉRSIA RECURSAL QUE TEM NATUREZA ALIMENTAR, DEVENDO SER INSERIDO NA CLASSE I, E O
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. RECUPERAÇÃO JUDICIAL. HABILITAÇÃO DE CRÉDITO. DECISÃO AGRAVADA QUE RECONHECEU A EXISTÊNCIA DE CRÉDITO DO AUTOR E AGRAVANTE, INCLUINDO-O NA CLASSE IV. INSURGÊNCIA DO AUTOR, QUE PRETENDE QUE O MONTANTE RELATIVO A SUA PENSÃO <em>VITALÍCIA</em> SEJA INSERIDO NA CLASSE I. CRÉDITO OBJETO DA CONTROVÉRSIA RECURSAL QUE TEM NATUREZA ALIMENTAR, DEVENDO SER INSERIDO NA CLASSE I, E O RESTANTE NA CLASSE IV. INSTAURAÇÃO DE LITIGIOSIDADE NO CASO CONCRETO. CONDENAÇÃO DA RECUPERANDA AOS ÔNUS SUCUMBENCIAIS. RECURSO PROVIDO.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>138&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14441134" cdForo="0" >
										1001289-50.2018.8.26.0541
									</a>
									
									<a class="downloadEmenta" cdAcordao="14441134" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14441134);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14441134" style="display: none;" >									
	<div id="textAreaDados_14441134" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Acidente de ve&iacute;culo. Compet&ecirc;ncia da Se&ccedil;&atilde;o de Direito Privado III. Recurso n&atilde;o conhecido, determinada a redistribui&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001289-50.2018.8.26.0541; Relator (a):&nbsp;Pedro Kodama; &Oacute;rg&atilde;o Julgador: 37&ordf; C&acirc;mara de Direito Privado; Foro de Santa F&eacute; do Sul -&nbsp;3&ordf; Vara; Data do Julgamento: 11/03/2021; Data de Registro: 11/03/2021)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro Kodama
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santa Fé do Sul
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									37ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/03/2021
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14441134" align="justify">
												<strong>
													Ementa:
												</strong>
												Apelação. Ação de indenização por danos materiais e morais. Acidente de veículo. Competência da Seção de Direito Privado III. Recurso não conhecido, determinada a redistribuição. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>139&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14436660" cdForo="0" >
										1106202-48.2018.8.26.0100
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="14436660" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14436660);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14436660" style="display: none;" >									
	<div id="textAreaDados_14436660" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais.  Acidente de tr&acirc;nsito, envolvendo a motocicleta KTM Duke 200, ano 17, do autor, e o GM Onix, ano 15, que era conduzido pelo r&eacute;u por ocasi&atilde;o do sinistro, e de propriedade da corr&eacute;.  R. senten&ccedil;a de parcial proced&ecirc;ncia.   Apelos dos r&eacute;us e do autor.

Responsabilidade pelo sinistro n&atilde;o guerreada. Pens&atilde;o mensal e vital&iacute;cia devida na propor&ccedil;&atilde;o da perda patrimonial (9%), revelada em laudo pericial.   Danos morais vislumbrados.  Observ&acirc;ncia aos princ&iacute;pios da proporcionalidade e equival&ecirc;ncia.   Lide secund&aacute;ria que deve ser julgada totalmente procedente, devendo a Seguradora/denunciada responder nos limites da ap&oacute;lice, observando-se que os&nbsp;danos&nbsp;morais&nbsp;est&atilde;o inseridos nos&nbsp;corporais. Intelec&ccedil;&atilde;o da S&uacute;mula 402, do C. STJ.  Aplicabilidade das S&uacute;mulas 54 e 362 do C. STJ.&nbsp;     D&aacute;-se parcial provimento a ambos os apelos interpostos, n&atilde;o se olvidando do art. 252 do Regimento Interno deste Tribunal.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1106202-48.2018.8.26.0100; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 09/03/2021; Data de Registro: 10/03/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(17 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização por danos materiais e morais.  <em>Acidente de trânsito</em>, envolvendo a motocicleta KTM Duke 200, ano 17, do autor, e o GM Onix, ano 15, que era conduzido pelo réu por ocasião do sinistro, e de propriedade da corré.  R. sentença de parcial procedência.   Apelos dos réus e do autor.

Responsabilidade pelo sinistro não guerreada. <em>Pensão mensal</em> e <em>vitalícia</em>
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização por danos materiais e morais.  <em>Acidente de trânsito</em>, envolvendo a motocicleta KTM Duke 200, ano 17, do autor, e o GM Onix, ano 15, que era conduzido pelo réu por ocasião do sinistro, e de propriedade da corré.  R. sentença de parcial procedência.   Apelos dos réus e do autor.

Responsabilidade pelo sinistro não guerreada. <em>Pensão mensal</em> e <em>vitalícia</em> devida na proporção da perda patrimonial (9%), revelada em laudo pericial.   Danos morais vislumbrados.  Observância aos princípios da proporcionalidade e equivalência.   Lide secundária que deve ser julgada totalmente procedente, devendo a Seguradora/denunciada responder nos limites da apólice, observando-se que os danos morais estão inseridos nos corporais. Intelecção da Súmula 402, do C. STJ.  Aplicabilidade das Súmulas 54 e 362 do C. STJ.      Dá-se parcial provimento a ambos os apelos interpostos, não se olvidando do art. 252 do Regimento Interno deste Tribunal.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>140&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14435129" cdForo="0" >
										1010610-84.2018.8.26.0032
									</a>
									
									<a class="downloadEmenta" cdAcordao="14435129" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14435129);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14435129" style="display: none;" >									
	<div id="textAreaDados_14435129" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL DA MUNICIPALIDADE &ndash;  Queda de galho em via publica atingindo transeunte - Falha do servi&ccedil;o, consistente na omiss&atilde;o de sua conserva&ccedil;&atilde;o e fiscaliza&ccedil;&atilde;o de bem p&uacute;blico &ndash;  Nexo causal bem demonstrado &ndash;  Responsabilidade objetiva da Municipalidade configurada (art. 37, par. 6&ordm;, CF) &ndash;  Aus&ecirc;ncia de demonstra&ccedil;&atilde;o de ocorr&ecirc;ncia de caso fortuito ou for&ccedil;a maior - Danos materiais, morais e est&eacute;ticos demonstrados &ndash;  Pleito do autor de majora&ccedil;&atilde;o das verbas indevida  - Fixa&ccedil;&otilde;es dos valores indenizat&oacute;rios que seguiram o princ&iacute;pio da razoabilidade - &nbsp;Arbitramentos mantidos &ndash;   Precedentes desta C. 9&ordf; C&acirc;mara de Direito P&uacute;blico e Corte -  Observ&acirc;ncia das S&uacute;mulas 562, do STF e 43 e 54, do STJ &ndash;  Percentuais dos consect&aacute;rios incidentes sobre a d&iacute;vida que dever&atilde;o respeitar os termos do que decidido definitivamente pelo Tema 810, do CSTF, mormente quanto aos juros morat&oacute;rios e &agrave; corre&ccedil;&atilde;o monet&aacute;ria - Proced&ecirc;ncia da a&ccedil;&atilde;o mantida &ndash;  Honor&aacute;rios recursais ora fixados &ndash;  Recursos n&atilde;o providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010610-84.2018.8.26.0032; Relator (a):&nbsp;Rebou&ccedil;as de Carvalho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Ara&ccedil;atuba -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 09/03/2021; Data de Registro: 09/03/2021)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rebouças de Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/03/2021
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/03/2021
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL DA MUNICIPALIDADE –  Queda de galho em via publica atingindo transeunte - Falha do serviço, consistente na omissão de sua conservação e fiscalização de bem público –  Nexo causal bem demonstrado –  Responsabilidade objetiva da Municipalidade configurada (art. 37, par. 6º, CF) –  Ausência de demonstração de ocorrência de caso fortuito ou força maior - Danos materiais, morais
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL DA MUNICIPALIDADE –  Queda de galho em via publica atingindo transeunte - Falha do serviço, consistente na omissão de sua conservação e fiscalização de bem público –  Nexo causal bem demonstrado –  Responsabilidade objetiva da Municipalidade configurada (art. 37, par. 6º, CF) –  Ausência de demonstração de ocorrência de caso fortuito ou força maior - Danos materiais, morais e estéticos demonstrados –  Pleito do autor de majoração das verbas indevida  - Fixações dos valores indenizatórios que seguiram o princípio da razoabilidade -  Arbitramentos mantidos –   Precedentes desta C. 9ª Câmara de Direito Público e Corte -  Observância das Súmulas 562, do STF e 43 e 54, do STJ –  Percentuais dos consectários incidentes sobre a dívida que deverão respeitar os termos do que decidido definitivamente pelo Tema 810, do CSTF, mormente quanto aos juros moratórios e à correção monetária - Procedência da ação mantida –  Honorários recursais ora fixados –  Recursos não providos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				121 a 140
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A6" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A5" style="padding-left:4px" >
						5
					</a>
				
			
		
			
				
				
					<a name="A6" style="padding-left:4px" >
						6
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						7
					</span>
				
				
			
		
			
				
				
					<a name="A8" style="padding-left:4px" >
						8
					</a>
				
			
		
			
				
				
					<a name="A9" style="padding-left:4px" >
						9
					</a>
				
			
		

		
			<a name="A8" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
