







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5001&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7473394" cdForo="0" >
										0007161-96.2005.8.26.0451
									</a>
									
									<a class="downloadEmenta" cdAcordao="7473394" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7473394);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7473394" style="display: none;" >									
	<div id="textAreaDados_7473394" class="mensagemSemFormatacao" >
		ESPONSABILIDADE CIVIL. INDENIZA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. INGRESSO EM VIA PREFERENCIAL SEM AS DEVIDAS CAUTELAS. CULPA RECONHECIDA. DANOS MORAIS. FIXA&Ccedil;&Atilde;O EM PATAMAR CORRETO. DANOS MATERIAIS E EST&Eacute;TICOS. N&Atilde;O COMPROVA&Ccedil;&Atilde;O. DENUNCIA&Ccedil;&Atilde;O DA LIDE. AUS&Ecirc;NCIA DE RESIST&Ecirc;NCIA DA DENUNCIADA. SUCUMB&Ecirc;NCIA INDEVIDA. Presume-se ter agido com culpa o motorista que, sem observar as devidas cautelas, ingressa em via preferencial, dando causa a acidente de tr&acirc;nsito. Os danos morais devem ser fixados de forma a compensar o sofrimento sem se tornar fonte de enriquecimento sem causa da vitima. Quantum indenizat&oacute;rio fixado em patamar correto considerando o grau de culpa e as conseq&uuml;&ecirc;ncias advindas do ato imprudente do causador do acidente. A condena&ccedil;&atilde;o por danos materiais depende da comprova&ccedil;&atilde;o efetiva do preju&iacute;zo advindo do ato prejudicial- praticado pela demandada. A mera alega&ccedil;&atilde;o dos preju&iacute;zos n&atilde;o enseja a condena&ccedil;&atilde;o. &Ocirc;nus da sucumb&ecirc;ncia n&atilde;o s&atilde;o devidos pela denunciada que n&atilde;o resiste ao cumprimento de sua obriga&ccedil;&atilde;o de ressarcir &agrave; segurada em caso de condena&ccedil;&atilde;o. Recursos do autor e da r&eacute;-denunciante desprovidos, provido o da denunciada. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007161-96.2005.8.26.0451; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Piracicaba -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 25/03/2014; Data de Registro: 03/04/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracicaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/03/2014
								</td>
							</tr>
						
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ESPONSABILIDADE CIVIL. INDENIZAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. INGRESSO EM VIA PREFERENCIAL SEM AS DEVIDAS CAUTELAS. CULPA RECONHECIDA. DANOS MORAIS. FIXAÇÃO EM PATAMAR CORRETO. DANOS MATERIAIS E ESTÉTICOS. NÃO COMPROVAÇÃO. DENUNCIAÇÃO DA LIDE. AUSÊNCIA DE RESISTÊNCIA DA DENUNCIADA. SUCUMBÊNCIA INDEVIDA. Presume-se ter agido com culpa o motorista que, sem observar as devidas cautelas,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ESPONSABILIDADE CIVIL. INDENIZAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. INGRESSO EM VIA PREFERENCIAL SEM AS DEVIDAS CAUTELAS. CULPA RECONHECIDA. DANOS MORAIS. FIXAÇÃO EM PATAMAR CORRETO. DANOS MATERIAIS E ESTÉTICOS. NÃO COMPROVAÇÃO. DENUNCIAÇÃO DA LIDE. AUSÊNCIA DE RESISTÊNCIA DA DENUNCIADA. SUCUMBÊNCIA INDEVIDA. Presume-se ter agido com culpa o motorista que, sem observar as devidas cautelas, ingressa em via preferencial, dando causa a <em>acidente de trânsito</em>. Os danos morais devem ser fixados de forma a compensar o sofrimento sem se tornar fonte de enriquecimento sem causa da vitima. Quantum indenizatório fixado em patamar correto considerando o grau de culpa e as conseqüências advindas do ato imprudente do causador do acidente. A condenação por danos materiais depende da comprovação efetiva do prejuízo advindo do ato prejudicial- praticado pela demandada. A mera alegação dos prejuízos não enseja a condenação. Ônus da sucumbência não são devidos pela denunciada que não resiste ao cumprimento de sua obrigação de ressarcir à segurada em caso de condenação. Recursos do autor e da ré-denunciante desprovidos, provido o da denunciada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5002&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7353763" cdForo="0" >
										0016899-21.2009.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="7353763" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7353763);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7353763" style="display: none;" >									
	<div id="textAreaDados_7353763" class="mensagemSemFormatacao" >
		Indenizat&oacute;r&iacute;a. Atropelamento. Condutor que deixou o local sem prestar socorro. V&iacute;tima que procurou hospital por meios pr&oacute;prios. Pleito de indeniza&ccedil;&atilde;o por dano moral em raz&atilde;o da omiss&atilde;o. Per&iacute;cia judicial realizada 05 anos ap&oacute;s, que n&atilde;o verificou les&otilde;es. Aus&ecirc;ncia de comprova&ccedil;&atilde;o de atendimento m&eacute;dico. R. senten&ccedil;a de improced&ecirc;ncia. Apelo s&oacute; do demandante. Laudo do Instituto M&eacute;dico Legal que demonstra les&otilde;es corporais de natureza leve. Declara&ccedil;&otilde;es do demandado confirmando a colis&atilde;o com o com&eacute;rcio onde estava a v&iacute;tima e a evas&atilde;o do local em raz&atilde;o de tumulto. Apelo a que se d&aacute; provimento.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0016899-21.2009.8.26.0564; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 11/02/2014; Data de Registro: 17/02/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/02/2014
								</td>
							</tr>
						
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Indenizatóría. Atropelamento. Condutor que deixou o local sem prestar socorro. Vítima que procurou hospital por meios próprios. Pleito de indenização por dano moral em razão da omissão. Perícia judicial realizada 05 anos após, que não verificou lesões. Ausência de comprovação de atendimento médico. R. sentença de improcedência. Apelo só do demandante. Laudo do Instituto Médico Legal que demonstra
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Indenizatóría. Atropelamento. Condutor que deixou o local sem prestar socorro. Vítima que procurou hospital por meios próprios. Pleito de indenização por dano moral em razão da omissão. Perícia judicial realizada 05 anos após, que não verificou lesões. Ausência de comprovação de atendimento médico. R. sentença de improcedência. Apelo só do demandante. Laudo do Instituto Médico Legal que demonstra lesões corporais de natureza leve. Declarações do demandado confirmando a colisão com o comércio onde estava a vítima e a evasão do local em razão de tumulto. Apelo a que se dá provimento.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5003&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7637820" cdForo="0" >
										0000208-27.1998.8.26.0075
									</a>
									
									<a class="downloadEmenta" cdAcordao="7637820" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7637820);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7637820" style="display: none;" >									
	<div id="textAreaDados_7637820" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Autora que lesionou a m&atilde;o direita ao tentar entrar no coletivo. A&ccedil;&atilde;o ajuizada contra a Via&ccedil;&atilde;o, vindo aos autos a Seguradora e a Resseguradora. R. senten&ccedil;a de parcial proced&ecirc;ncia. Apelos da autora e do IRB. Responsabilidade que para alguns seria reconhecida como objetiva, mesmo para v&iacute;tima, que n&atilde;o seria ainda passageira do coletivo. Culpa da empresa r&eacute; que n&atilde;o se pode afastar totalmente. Danos morais reconhecidos e arbitrados com razoabilidade. Lide secund&aacute;ria julgada procedente. Danos morais, inseridos nos corporais, que devem ser pagos, j&aacute; que n&atilde;o h&aacute; prova de que estejam expressamente exclu&iacute;dos do pactuado. Aus&ecirc;ncia de interesse recursal do Instituto denunciado no que tange &agrave; distribui&ccedil;&atilde;o dos &ocirc;nus sucumbenciais na lide principal. Conhecido em parte o recurso do IRB, negando-se provimento a ambos os apelos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000208-27.1998.8.26.0075; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Bertioga -&nbsp;1&ordf; Vara Judicial; Data do Julgamento: 10/06/2014; Data de Registro: 16/06/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/06/2014
								</td>
							</tr>
						
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação de indenização por danos materiais e morais. Autora que lesionou a mão direita ao tentar entrar no coletivo. Ação ajuizada contra a Viação, vindo aos autos a Seguradora e a Resseguradora. R. sentença de parcial procedência. Apelos da autora e do IRB. Responsabilidade que para alguns seria reconhecida como objetiva, mesmo para vítima, que não seria ainda
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação de indenização por danos materiais e morais. Autora que lesionou a mão direita ao tentar entrar no coletivo. Ação ajuizada contra a Viação, vindo aos autos a Seguradora e a Resseguradora. R. sentença de parcial procedência. Apelos da autora e do IRB. Responsabilidade que para alguns seria reconhecida como objetiva, mesmo para vítima, que não seria ainda passageira do coletivo. Culpa da empresa ré que não se pode afastar totalmente. Danos morais reconhecidos e arbitrados com razoabilidade. Lide secundária julgada procedente. Danos morais, inseridos nos corporais, que devem ser pagos, já que não há prova de que estejam expressamente excluídos do pactuado. Ausência de interesse recursal do Instituto denunciado no que tange à distribuição dos ônus sucumbenciais na lide principal. Conhecido em parte o recurso do IRB, negando-se provimento a ambos os apelos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5004&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7366855" cdForo="0" >
										0036263-43.2008.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="7366855" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7366855);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7366855" style="display: none;" >									
	<div id="textAreaDados_7366855" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o indenizator&iacute;a por danos materiais e morais. Senten&ccedil;a
de parcial proced&ecirc;ncia na lide principal e de proced&ecirc;ncia na
denuncia&ccedil;&atilde;o da Seguradora. Acordo posteriormente
apresentado pelos acionantes e denunciada. Apelos
parcialmente prejudicados, restando aprecia&ccedil;&atilde;o quanto &agrave;
condena&ccedil;&atilde;o da denunciada em honor&aacute;rios. Homologa&ccedil;&atilde;o do
acordo* Redu&ccedil;&atilde;o dos honor&aacute;rios da Seguradora para 10%
sobre o valor de reembolso. Recurso da denunciada
parcialmente provido, prejudicado o dos autores.

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0036263-43.2008.8.26.0554; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;8&ordf;. Vara C&iacute;vel; Data do Julgamento: 18/02/2014; Data de Registro: 20/02/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/02/2014
								</td>
							</tr>
						
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação indenizatoría por danos materiais e morais. Sentença
de parcial procedência na lide principal e de procedência na
denunciação da Seguradora. Acordo posteriormente
apresentado pelos acionantes e denunciada. Apelos
parcialmente prejudicados, restando apreciação quanto à
condenação da denunciada em honorários. Homologação do
acordo* Redução dos honorários da Seguradora para 10%
sobre o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação indenizatoría por danos materiais e morais. Sentença
de parcial procedência na lide principal e de procedência na
denunciação da Seguradora. Acordo posteriormente
apresentado pelos acionantes e denunciada. Apelos
parcialmente prejudicados, restando apreciação quanto à
condenação da denunciada em honorários. Homologação do
acordo* Redução dos honorários da Seguradora para 10%
sobre o valor de reembolso. Recurso da denunciada
parcialmente provido, prejudicado o dos autores.

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5005&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7847131" cdForo="0" >
										0029007-59.2007.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="7847131" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7847131);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7847131" style="display: none;" >									
	<div id="textAreaDados_7847131" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de responsabilidade civil por acidente automobil&iacute;stico. Acidente de tr&acirc;nsito envolvendo bicicleta do autor e Citroen Berlingo, da requerida. R. senten&ccedil;a de improced&ecirc;ncia. Apelo s&oacute; do demandante. Motorista r&eacute; que teria aberto a porta do autom&oacute;vel, sem a devida cautela, atingindo o ciclista. Art. 49, do CTB. Reconhecimento da culpa concorrente, ou rec&iacute;proca. Cabimento dos danos morais. Pens&atilde;o mensal e vital&iacute;cia, ante a incapacidade laborativa parcial e permanente que deve ser fixada em 10% do sal&aacute;rio m&iacute;nimo, na aus&ecirc;ncia de comprova&ccedil;&atilde;o de rendimentos mensais &agrave; &eacute;poca do sinistro, j&aacute; considerada a reciprocidade de culpas. D&aacute;-se provimento parcial ao apelo do ciclista autor. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0029007-59.2007.8.26.0562; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 09/09/2014; Data de Registro: 12/09/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(10 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/09/2014
								</td>
							</tr>
						
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de responsabilidade civil por acidente automobilístico. <em>Acidente de trânsito</em> envolvendo bicicleta do autor e Citroen Berlingo, da requerida. R. sentença de improcedência. Apelo só do demandante. Motorista ré que teria aberto a porta do automóvel, sem a devida cautela, atingindo o ciclista. Art. 49, do CTB. Reconhecimento da culpa concorrente, ou recíproca. Cabimento dos danos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de responsabilidade civil por acidente automobilístico. <em>Acidente de trânsito</em> envolvendo bicicleta do autor e Citroen Berlingo, da requerida. R. sentença de improcedência. Apelo só do demandante. Motorista ré que teria aberto a porta do automóvel, sem a devida cautela, atingindo o ciclista. Art. 49, do CTB. Reconhecimento da culpa concorrente, ou recíproca. Cabimento dos danos morais. <em>Pensão mensal</em> e <em>vitalícia</em>, ante a incapacidade laborativa parcial e permanente que deve ser fixada em 10% do salário mínimo, na ausência de comprovação de rendimentos mensais à época do sinistro, já considerada a reciprocidade de culpas. Dá-se provimento parcial ao apelo do ciclista autor. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5006&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7683594" cdForo="0" >
										0000116-31.2008.8.26.0097
									</a>
									
									<a class="downloadEmenta" cdAcordao="7683594" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7683594);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7683594" style="display: none;" >									
	<div id="textAreaDados_7683594" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito, envolvendo dois caminh&otilde;es (VW conduzido pelo autor, e Volvo, de propriedade da requerida e conduzido pelo denunciado) em rodovia, com danos f&iacute;sicos e materiais. Duas a&ccedil;&otilde;es de indeniza&ccedil;&atilde;o por danos materiais e morais conexas e julgadas em conjunto. R. senten&ccedil;a de parcial proced&ecirc;ncia. Inocorr&ecirc;ncia de cerceamento de defesa. Comprovada a culpa do motorista da empresa r&eacute; pelo acidente. Autor pessoa f&iacute;sica que sofreu preju&iacute;zos morais e est&eacute;ticos, indeniz&aacute;veis. Car&aacute;ter da reprimenda e princ&iacute;pios da razoabilidade e/ou proporcionalidade observados. Pens&atilde;o mensal a ser paga no montante equivalente a diferen&ccedil;a entre o benef&iacute;cio previdenci&aacute;rio e o sal&aacute;rio percebido antes do acidente. Cab&iacute;vel a constitui&ccedil;&atilde;o de capital (art. 475-Q, &sect; 2o, do CPC). Indevidos danos morais &agrave; autora pessoa jur&iacute;dica. D&aacute;-se parcial provimento ao recurso do autor Donizete, negando-se aos apelos da empresa autora e da requerida, assim como ao seu agravo retido, acompanhando-se o l&uacute;cido parecer da Douta PGJ. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000116-31.2008.8.26.0097; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Buritama -&nbsp;Vara &Uacute;nica; Data do Julgamento: 01/07/2014; Data de Registro: 10/07/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Buritama
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/07/2014
								</td>
							</tr>
						
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>, envolvendo dois caminhões (VW conduzido pelo autor, e Volvo, de propriedade da requerida e conduzido pelo denunciado) em rodovia, com danos físicos e materiais. Duas ações de indenização por danos materiais e morais conexas e julgadas em conjunto. R. sentença de parcial procedência. Inocorrência de cerceamento de defesa. Comprovada a culpa do motorista da empresa ré
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>, envolvendo dois caminhões (VW conduzido pelo autor, e Volvo, de propriedade da requerida e conduzido pelo denunciado) em rodovia, com danos físicos e materiais. Duas ações de indenização por danos materiais e morais conexas e julgadas em conjunto. R. sentença de parcial procedência. Inocorrência de cerceamento de defesa. Comprovada a culpa do motorista da empresa ré pelo acidente. Autor pessoa física que sofreu prejuízos morais e estéticos, indenizáveis. Caráter da reprimenda e princípios da razoabilidade e/ou proporcionalidade observados. <em>Pensão mensal</em> a ser paga no montante equivalente a diferença entre o benefício previdenciário e o salário percebido antes do acidente. Cabível a constituição de capital (art. 475-Q, § 2o, do CPC). Indevidos danos morais à autora pessoa jurídica. Dá-se parcial provimento ao recurso do autor Donizete, negando-se aos apelos da empresa autora e da requerida, assim como ao seu agravo retido, acompanhando-se o lúcido parecer da Douta PGJ. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5007&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7901876" cdForo="0" >
										0110637-39.2005.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7901876" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7901876);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7901876" style="display: none;" >									
	<div id="textAreaDados_7901876" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE RESSARCIMENTO DE DANOS CAUSADOS EM
ACIDENTE DE VE&Iacute;CULOS. ATROPELAMENTO. CULPA
DO MOTORISTA N&Atilde;O COMPROVADA. IMPROCED&Ecirc;NCIA
DO PEDIDO NOXAL QUE SE IMP&Otilde;E. RECURSO
DESPROVIDO.

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0110637-39.2005.8.26.0100; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;13&ordf; Vara C&iacute;vel; Data do Julgamento: 02/09/2014; Data de Registro: 02/10/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/09/2014
								</td>
							</tr>
						
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7901876" align="justify">
												<strong>
													Ementa:
												</strong>
												AÇÃO DE RESSARCIMENTO DE DANOS CAUSADOS EM
ACIDENTE DE VEÍCULOS. ATROPELAMENTO. CULPA
DO MOTORISTA NÃO COMPROVADA. IMPROCEDÊNCIA
DO PEDIDO NOXAL QUE SE IMPÕE. RECURSO
DESPROVIDO.

 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5008&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7752639" cdForo="0" >
										0018967-15.2006.8.26.0348
									</a>
									
									<a class="downloadEmenta" cdAcordao="7752639" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7752639);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7752639" style="display: none;" >									
	<div id="textAreaDados_7752639" class="mensagemSemFormatacao" >
		Indenizat&oacute;ria. Danos morais e materiais. Acidente de tr&acirc;nsito envolvendo motocicleta do autor e coletivo de propriedade das empresas/corres, conduzido pelo correquerido preposto. Denuncia&ccedil;&atilde;o da lide &agrave; Seguradora. R. senten&ccedil;a de parcial proced&ecirc;ncia da lide principal, e de proced&ecirc;ncia da denuncia&ccedil;&atilde;o. Apelo dos corr&eacute;us e da denunciada. Responsabilidade objetiva da Concession&aacute;ria, que abrange tamb&eacute;m n&atilde;o usu&aacute;rios. Danos morais abarcados pelos danos pessoais previstos na primeira ap&oacute;lice. S&uacute;mula 402 do C. STJ. Ap&oacute;lice de segundo risco, subsidi&aacute;ria. Julgamento extra petita e ultra petita n&atilde;o caracterizados. Ausente cerceamento de defesa. Redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos morais. Razoabilidade e proporcionalidade. Danos materiais demonstrados. Intelec&ccedil;&atilde;o do Art. 252, do Regimento Interno deste Tribunal, no essencial. Apelo do motorista/correu improvido. Providos parcialmente os apelos das corres Via&ccedil;&agrave;o Bar&atilde;o e Soltur Via&ccedil;&atilde;o, e da Seguradora/denunciada. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0018967-15.2006.8.26.0348; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Mau&aacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 05/08/2014; Data de Registro: 11/08/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/08/2014
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									990102919498
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Indenizatória. Danos morais e materiais. <em>Acidente de trânsito</em> envolvendo motocicleta do autor e coletivo de propriedade das empresas/corres, conduzido pelo correquerido preposto. Denunciação da lide à Seguradora. R. sentença de parcial procedência da lide principal, e de procedência da denunciação. Apelo dos corréus e da denunciada. Responsabilidade objetiva da Concessionária, que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Indenizatória. Danos morais e materiais. <em>Acidente de trânsito</em> envolvendo motocicleta do autor e coletivo de propriedade das empresas/corres, conduzido pelo correquerido preposto. Denunciação da lide à Seguradora. R. sentença de parcial procedência da lide principal, e de procedência da denunciação. Apelo dos corréus e da denunciada. Responsabilidade objetiva da Concessionária, que abrange também não usuários. Danos morais abarcados pelos danos pessoais previstos na primeira apólice. Súmula 402 do C. STJ. Apólice de segundo risco, subsidiária. Julgamento extra petita e ultra petita não caracterizados. Ausente cerceamento de defesa. Redução da indenização por danos morais. Razoabilidade e proporcionalidade. Danos materiais demonstrados. Intelecção do Art. 252, do Regimento Interno deste Tribunal, no essencial. Apelo do motorista/correu improvido. Providos parcialmente os apelos das corres Viaçào Barão e Soltur Viação, e da Seguradora/denunciada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5009&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7787109" cdForo="0" >
										9000018-63.2009.8.26.0320
									</a>
									
									<a class="downloadEmenta" cdAcordao="7787109" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7787109);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7787109" style="display: none;" >									
	<div id="textAreaDados_7787109" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culos. Motocicleta da autora e Gol de propriedade do r&eacute;u, que era conduzido, por ocasi&atilde;o do sinistro, pela corre. Danos materiais. R. senten&ccedil;a de proced&ecirc;ncia, com apelo s&oacute; dos acionados. Refer&ecirc;ncia &agrave; sinaliza&ccedil;&atilde;o &quot;PARE&quot;. Art. 333, II, CPC. Culpa concorrente reconhecida, com indeniza&ccedil;&atilde;o cortada pela metade. Apelo dos r&eacute;us parcialmente provido, com sucumb&ecirc;ncia rec&iacute;proca.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9000018-63.2009.8.26.0320; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Limeira -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 12/08/2014; Data de Registro: 21/08/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Limeira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/08/2014
								</td>
							</tr>
						
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7787109" align="justify">
												<strong>
													Ementa:
												</strong>
												Acidente de veículos. Motocicleta da autora e Gol de propriedade do réu, que era conduzido, por ocasião do sinistro, pela corre. Danos materiais. R. sentença de procedência, com apelo só dos acionados. Referência à sinalização "PARE". Art. 333, II, CPC. Culpa concorrente reconhecida, com indenização cortada pela metade. Apelo dos réus parcialmente provido, com sucumbência recíproca.  					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5010&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7700125" cdForo="0" >
										0007691-87.2008.8.26.0292
									</a>
									
									<a class="downloadEmenta" cdAcordao="7700125" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7700125);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7700125" style="display: none;" >									
	<div id="textAreaDados_7700125" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE
VE&Iacute;CULO. Cerceamento do direito de defesa do R&eacute;u.
Inocorr&ecirc;ncia. Responsabilidade civil extracontratual do R&eacute;u.
Inexist&ecirc;ncia. Discuss&atilde;o sobre a din&acirc;mica do acidente.
Impossibilidade de se conferir ju&iacute;zo de certeza aos fatos
narrados. A Autora n&atilde;o se desincumbiu do &ocirc;nus de comprovar
os fatos constitutivos de seu direito, nos termos do art. 333, I, do
CPC. Decis&atilde;o reformada. RECURSO DO R&Eacute;U PROVIDO.

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007691-87.2008.8.26.0292; Relator (a):&nbsp;Berenice Marcondes Cesar; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Jacare&iacute; -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 08/04/2014; Data de Registro: 21/07/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Berenice Marcondes Cesar
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jacareí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/04/2014
								</td>
							</tr>
						
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. ACIDENTE DE
VEÍCULO. Cerceamento do direito de defesa do Réu.
Inocorrência. Responsabilidade civil extracontratual do Réu.
Inexistência. Discussão sobre a dinâmica do acidente.
Impossibilidade de se conferir juízo de certeza aos fatos
narrados. A Autora não se desincumbiu do ônus de comprovar
os fatos constitutivos de seu direito, nos termos do art. 333, I, do
CPC. Decisão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. ACIDENTE DE
VEÍCULO. Cerceamento do direito de defesa do Réu.
Inocorrência. Responsabilidade civil extracontratual do Réu.
Inexistência. Discussão sobre a dinâmica do acidente.
Impossibilidade de se conferir juízo de certeza aos fatos
narrados. A Autora não se desincumbiu do ônus de comprovar
os fatos constitutivos de seu direito, nos termos do art. 333, I, do
CPC. Decisão reformada. RECURSO DO RÉU PROVIDO.

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5011&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7766854" cdForo="0" >
										0005663-93.2003.8.26.0625
									</a>
									
									<a class="downloadEmenta" cdAcordao="7766854" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7766854);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7766854" style="display: none;" >									
	<div id="textAreaDados_7766854" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos. Alegado acidente de tr&acirc;nsito no acostamento. Atropelamento. R. senten&ccedil;a de improced&ecirc;ncia. Apelo s&oacute; da autora. Ciclista colhida pelo condutor do &ocirc;nibus que teria adentrado no acostamento, sem as cautelas necess&aacute;rias. Afronta ao direito de prefer&ecirc;ncia. Culpa in eligendo. Responsabilidade da r&eacute; evidenciada. Dever de indenizar. Danos morais que englobam os est&eacute;ticos e prescindem de demonstra&ccedil;&atilde;o. Quantum a ser indenizado que deve atentar ao car&aacute;ter da reprimenda, bem como aos princ&iacute;pios da razoabilidade e proporcionalidade. Danos materiais demonstrados. D&aacute;-se provimento ao apelo da autora, com invers&atilde;o sucumbencial, fixados os honor&aacute;rios advocat&iacute;cios em 10% do valor da condena&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005663-93.2003.8.26.0625; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Taubat&eacute; -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 29/07/2014; Data de Registro: 14/08/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taubaté
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/07/2014
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									990101009889
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização por danos materiais, morais e estéticos. Alegado <em>acidente de trânsito</em> no acostamento. Atropelamento. R. sentença de improcedência. Apelo só da autora. Ciclista colhida pelo condutor do ônibus que teria adentrado no acostamento, sem as cautelas necessárias. Afronta ao direito de preferência. Culpa in eligendo. Responsabilidade da ré evidenciada. Dever de indenizar.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização por danos materiais, morais e estéticos. Alegado <em>acidente de trânsito</em> no acostamento. Atropelamento. R. sentença de improcedência. Apelo só da autora. Ciclista colhida pelo condutor do ônibus que teria adentrado no acostamento, sem as cautelas necessárias. Afronta ao direito de preferência. Culpa in eligendo. Responsabilidade da ré evidenciada. Dever de indenizar. Danos morais que englobam os estéticos e prescindem de demonstração. Quantum a ser indenizado que deve atentar ao caráter da reprimenda, bem como aos princípios da razoabilidade e proporcionalidade. Danos materiais demonstrados. Dá-se provimento ao apelo da autora, com inversão sucumbencial, fixados os honorários advocatícios em 10% do valor da condenação. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5012&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7978702" cdForo="0" >
										0000074-56.2010.8.26.0664
									</a>
									
									<a class="downloadEmenta" cdAcordao="7978702" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7978702);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7978702" style="display: none;" >									
	<div id="textAreaDados_7978702" class="mensagemSemFormatacao" >
		Sinistro de tr&acirc;nsito, envolvendo Ford Ranger, conduzido pelo requerido (marcha &agrave; r&eacute;), e Honda Twister, do autor. Repara&ccedil;&atilde;o de danos materiais e morais. R. senten&ccedil;a de parcial proced&ecirc;ncia, com apelos de ambas as partes. Din&acirc;mica do acidente incontroversa, no essencial. Conjunto probat&oacute;rio desfavor&aacute;vel ao requerido. Intelec&ccedil;&atilde;o do art. 333, II, do CPC. Danos materiais e morais evidenciados. Car&aacute;ter da reprimenda e princ&iacute;pios da proporcionalidade e razoabilidade que devem ser observados. Quantum indenizat&oacute;rio que n&atilde;o se majora. Pens&atilde;o mensal indevida. Lucros cessantes que consistem em alcan&ccedil;ar o statu quo ante. Seguradora que deve reembolsar o montante pago pelo denunciante a t&iacute;tulo de danos morais, inseridos nos corporais (S&uacute;mula 402 do C. STJ), at&eacute; o limite da ap&oacute;lice. Verba sucumbencial d ser suportada pelo demandado, vencido em parte &iacute;nfima (Sumida 326 do C. STJ). Nega-se provimento ao apelo do demandante, e d&aacute;-se parcial provimento ao recurso do requerido, quanto &agrave; responsabilidade da denunciada. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000074-56.2010.8.26.0664; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Votuporanga -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 28/10/2014; Data de Registro: 30/10/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votuporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/10/2014
								</td>
							</tr>
						
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Sinistro de trânsito, envolvendo Ford Ranger, conduzido pelo requerido (marcha à ré), e Honda Twister, do autor. Reparação de danos materiais e morais. R. sentença de parcial procedência, com apelos de ambas as partes. Dinâmica do acidente incontroversa, no essencial. Conjunto probatório desfavorável ao requerido. Intelecção do art. 333, II, do CPC. Danos materiais e morais evidenciados. Caráter
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Sinistro de trânsito, envolvendo Ford Ranger, conduzido pelo requerido (marcha à ré), e Honda Twister, do autor. Reparação de danos materiais e morais. R. sentença de parcial procedência, com apelos de ambas as partes. Dinâmica do acidente incontroversa, no essencial. Conjunto probatório desfavorável ao requerido. Intelecção do art. 333, II, do CPC. Danos materiais e morais evidenciados. Caráter da reprimenda e princípios da proporcionalidade e razoabilidade que devem ser observados. Quantum indenizatório que não se majora. <em>Pensão mensal</em> indevida. Lucros cessantes que consistem em alcançar o statu quo ante. Seguradora que deve reembolsar o montante pago pelo denunciante a título de danos morais, inseridos nos corporais (Súmula 402 do C. STJ), até o limite da apólice. Verba sucumbencial d ser suportada pelo demandado, vencido em parte ínfima (Sumida 326 do C. STJ). Nega-se provimento ao apelo do demandante, e dá-se parcial provimento ao recurso do requerido, quanto à responsabilidade da denunciada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5013&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7939202" cdForo="0" >
										0029007-59.2007.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="7939202" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7939202);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7939202" style="display: none;" >									
	<div id="textAreaDados_7939202" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de responsabilidade civil por acidente automobil&iacute;stico. Acidente de tr&acirc;nsito envolvendo bicicleta do autor e Citroen Berlingo, da requerida. R. senten&ccedil;a de improced&ecirc;ncia. Apelo s&oacute; do demandante, provido parcialmente. Embargos declarat&oacute;rios. Inocorr&ecirc;ncia de contradi&ccedil;&atilde;o, omiss&atilde;o e/ou obscuridade. Decis&atilde;o colegiada un&acirc;nime, clara e objetiva, que houve por bem dar parcial provimento ao recurso do autor. Os declarat&oacute;rios devem ser encarados como instrumento de aperfei&ccedil;oamento da presta&ccedil;&atilde;o jurisdicional, n&atilde;o como meio h&aacute;bil ao reexame da causa, apenas porque o decisum refletiu entendimento contr&aacute;rio ao defendido pela embargante. Embargos de declara&ccedil;&atilde;o conhecidos por serem tempestivos, por&eacute;m rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0029007-59.2007.8.26.0562; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 14/10/2014; Data de Registro: 16/10/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/10/2014
								</td>
							</tr>
						
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de responsabilidade civil por acidente automobilístico. <em>Acidente de trânsito</em> envolvendo bicicleta do autor e Citroen Berlingo, da requerida. R. sentença de improcedência. Apelo só do demandante, provido parcialmente. Embargos declaratórios. Inocorrência de contradição, omissão e/ou obscuridade. Decisão colegiada unânime, clara e objetiva, que houve por bem dar parcial provimento ao
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de responsabilidade civil por acidente automobilístico. <em>Acidente de trânsito</em> envolvendo bicicleta do autor e Citroen Berlingo, da requerida. R. sentença de improcedência. Apelo só do demandante, provido parcialmente. Embargos declaratórios. Inocorrência de contradição, omissão e/ou obscuridade. Decisão colegiada unânime, clara e objetiva, que houve por bem dar parcial provimento ao recurso do autor. Os declaratórios devem ser encarados como instrumento de aperfeiçoamento da prestação jurisdicional, não como meio hábil ao reexame da causa, apenas porque o decisum refletiu entendimento contrário ao defendido pela embargante. Embargos de declaração conhecidos por serem tempestivos, porém rejeitados. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5014&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8012370" cdForo="0" >
										0010338-86.2012.8.26.0010
									</a>
									
									<a class="downloadEmenta" cdAcordao="8012370" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8012370);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8012370" style="display: none;" >									
	<div id="textAreaDados_8012370" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o indenizat&oacute;ria por danos morais. Acidente de tr&acirc;nsito. Atropelamento, envolvendo &ocirc;nibus coletivo, de propriedade da empresa requerida. R. senten&ccedil;a de parcial proced&ecirc;ncia, com apelo s&oacute; da demandada. Responsabilidade da empresa de &ocirc;nibus, Concession&aacute;ria de servi&ccedil;o p&uacute;blico, que &eacute; objetiva em rela&ccedil;&atilde;o a terceiros usu&aacute;rios ou n&atilde;o do servi&ccedil;o de transporte. Intelec&ccedil;&atilde;o do art. 29, &sect; 2o, do CTB. Danos morais demonstrados. Quantum reduzido Aplica&ccedil;&atilde;o do art. 252 do Regimento Interno deste Tribunal. D&aacute;-se parcial provimento ao recurso da r&eacute;. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010338-86.2012.8.26.0010; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Regional X - Ipiranga -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 11/11/2014; Data de Registro: 13/11/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/11/2014
								</td>
							</tr>
						
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação indenizatória por danos morais. <em>Acidente de trânsito</em>. Atropelamento, envolvendo ônibus coletivo, de propriedade da empresa requerida. R. sentença de parcial procedência, com apelo só da demandada. Responsabilidade da empresa de ônibus, Concessionária de serviço público, que é objetiva em relação a terceiros usuários ou não do serviço de transporte. Intelecção do art. 29, § 2o, do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação indenizatória por danos morais. <em>Acidente de trânsito</em>. Atropelamento, envolvendo ônibus coletivo, de propriedade da empresa requerida. R. sentença de parcial procedência, com apelo só da demandada. Responsabilidade da empresa de ônibus, Concessionária de serviço público, que é objetiva em relação a terceiros usuários ou não do serviço de transporte. Intelecção do art. 29, § 2o, do CTB. Danos morais demonstrados. Quantum reduzido Aplicação do art. 252 do Regimento Interno deste Tribunal. Dá-se parcial provimento ao recurso da ré. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5015&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7993553" cdForo="0" >
										0185466-15.2010.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7993553" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7993553);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7993553" style="display: none;" >									
	<div id="textAreaDados_7993553" class="mensagemSemFormatacao" >
		Acidente fatal em linha f&eacute;rrea. Atropelamento de jovem de 26 anos. Alegada falta de fiscaliza&ccedil;&atilde;o na via, placas de seguran&ccedil;a &eacute; sinaliza&ccedil;&atilde;o. Muro &agrave;s margens da ferrovia com mencionadas &quot;passagens&quot;, as quais seriam utilizadas por pedestres. Passarela a&eacute;rea pr&oacute;xima ao local do acidente. Periferia da metr&oacute;pole. Cogita&ccedil;&atilde;o n&atilde;o comprovada sobre suic&iacute;dio. R. senten&ccedil;a de proced&ecirc;ncia, com apelos de ambas as partes. Tema muito grave, conhecido, reiterado e pol&ecirc;mico, falando-se em responsabilidade objetiva. Afastada a culpa concorrente ou rec&iacute;proca, pois o falecido tinha (ou deveria ter) ci&ecirc;ncia do perigo de atravessar (ou acompanhar) a linha do trem, e ao que parece era pessoa s&atilde;. Responsabilidade objetiva da r&eacute; inapiicada, diante do reconhecimento da culpa exclusiva do vitimado. Nega-se provimento ao recurso das acionantes, provido o da Concession&aacute;ria requerida, e isso a fim de julgar-se improcedente a a&ccedil;&atilde;o, invertida a sucumb&ecirc;ncia, ressalvada a gratuidade deferida &agrave;s autoras.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0185466-15.2010.8.26.0100; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;34&ordf; Vara C&iacute;vel; Data do Julgamento: 04/11/2014; Data de Registro: 06/11/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/11/2014
								</td>
							</tr>
						
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente fatal em linha férrea. Atropelamento de jovem de 26 anos. Alegada falta de fiscalização na via, placas de segurança é sinalização. Muro às margens da ferrovia com mencionadas "passagens", as quais seriam utilizadas por pedestres. Passarela aérea próxima ao local do acidente. Periferia da metrópole. Cogitação não comprovada sobre suicídio. R. sentença de procedência, com apelos de ambas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente fatal em linha férrea. Atropelamento de jovem de 26 anos. Alegada falta de fiscalização na via, placas de segurança é sinalização. Muro às margens da ferrovia com mencionadas "passagens", as quais seriam utilizadas por pedestres. Passarela aérea próxima ao local do acidente. Periferia da metrópole. Cogitação não comprovada sobre suicídio. R. sentença de procedência, com apelos de ambas as partes. Tema muito grave, conhecido, reiterado e polêmico, falando-se em responsabilidade objetiva. Afastada a culpa concorrente ou recíproca, pois o falecido tinha (ou deveria ter) ciência do perigo de atravessar (ou acompanhar) a linha do trem, e ao que parece era pessoa sã. Responsabilidade objetiva da ré inapiicada, diante do reconhecimento da culpa exclusiva do vitimado. Nega-se provimento ao recurso das acionantes, provido o da Concessionária requerida, e isso a fim de julgar-se improcedente a ação, invertida a sucumbência, ressalvada a gratuidade deferida às autoras.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5016&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7925714" cdForo="0" >
										0087263-68.2009.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="7925714" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7925714);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7925714" style="display: none;" >									
	<div id="textAreaDados_7925714" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. Atropelamento. A&ccedil;&atilde;o indenizat&oacute;ria por danos morais e materiais. R. senten&ccedil;a de proced&ecirc;ncia, com apelo s&oacute; da requerida. A imputa&ccedil;&atilde;o da culpa a terceiro n&atilde;o exime o causador direto do dano da repara&ccedil;&atilde;o civil pleiteada. Intelec&ccedil;&atilde;o do art. 29 do CTB. R&eacute; que n&atilde;o logrou comprovar fatos extintivos do direito da demandante. Incapacidade laborativa da autora demonstrada atrav&eacute;s de laudo pericial. Pens&atilde;o mensal devida. Preju&iacute;zos morais evidenciados. Car&aacute;ter da reprimenda e princ&iacute;pios da razoabilidade e/ou proporcionalidade que devem ser observados, com aplica&ccedil;&atilde;o das S&uacute;mulas 54, 326 e 362 do C. STJ. Redu&ccedil;&atilde;o da condena&ccedil;&atilde;o que se imp&otilde;e. Seguradora denunciada que deve reembolsar o montante pago pelo denunciante a t&iacute;tulo de danos morais, inseridos nos corporais (S&uacute;mula 402 do C. STJ), at&eacute; o limite da ap&oacute;lice. Intelec&ccedil;&atilde;o do art. 252 do Regimento Interno deste Tribunal. D&aacute;-se parcial provimento ao apelo da requerida, mantida a sucumb&ecirc;ncia, observado o princ&iacute;pio da causalidade, bem como a S&uacute;mula 326 do C. STJ. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0087263-68.2009.8.26.0224; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;9&ordf;. Vara C&iacute;vel; Data do Julgamento: 07/10/2014; Data de Registro: 13/10/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/10/2014
								</td>
							</tr>
						
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Atropelamento. Ação indenizatória por danos morais e materiais. R. sentença de procedência, com apelo só da requerida. A imputação da culpa a terceiro não exime o causador direto do dano da reparação civil pleiteada. Intelecção do art. 29 do CTB. Ré que não logrou comprovar fatos extintivos do direito da demandante. Incapacidade laborativa da autora demonstrada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Atropelamento. Ação indenizatória por danos morais e materiais. R. sentença de procedência, com apelo só da requerida. A imputação da culpa a terceiro não exime o causador direto do dano da reparação civil pleiteada. Intelecção do art. 29 do CTB. Ré que não logrou comprovar fatos extintivos do direito da demandante. Incapacidade laborativa da autora demonstrada através de laudo pericial. <em>Pensão mensal</em> devida. Prejuízos morais evidenciados. Caráter da reprimenda e princípios da razoabilidade e/ou proporcionalidade que devem ser observados, com aplicação das Súmulas 54, 326 e 362 do C. STJ. Redução da condenação que se impõe. Seguradora denunciada que deve reembolsar o montante pago pelo denunciante a título de danos morais, inseridos nos corporais (Súmula 402 do C. STJ), até o limite da apólice. Intelecção do art. 252 do Regimento Interno deste Tribunal. Dá-se parcial provimento ao apelo da requerida, mantida a sucumbência, observado o princípio da causalidade, bem como a Súmula 326 do C. STJ. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>5017&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7925722" cdForo="0" >
										0000363-81.2009.8.26.0095
									</a>
									
									<a class="downloadEmenta" cdAcordao="7925722" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7925722);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7925722" style="display: none;" >									
	<div id="textAreaDados_7925722" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito envolvendo &ocirc;nibus de propriedade da empresa r&eacute;, que era, por ocasi&atilde;o do sinistro, conduzido por seu preposto, tamb&eacute;m acionando, e bicicleta da v&iacute;tima fatal (nascido em 1952), marido da autora. R. senten&ccedil;a de improced&ecirc;ncia, com apelo s&oacute; da vi&uacute;va demandante. Responsabilidade objetiva da Transportadora, n&atilde;o se vislumbrando culpa exclusiva do ciclista falecido. Culpa concorrente entre o ciclista e o motorista correu. Recurso da requerente parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000363-81.2009.8.26.0095; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Brotas -&nbsp;Vara &Uacute;nica; Data do Julgamento: 07/10/2014; Data de Registro: 13/10/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Brotas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/10/2014
								</td>
							</tr>
						
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> envolvendo ônibus de propriedade da empresa ré, que era, por ocasião do sinistro, conduzido por seu preposto, também acionando, e bicicleta da vítima fatal (nascido em 1952), marido da autora. R. sentença de improcedência, com apelo só da viúva demandante. Responsabilidade objetiva da Transportadora, não se vislumbrando culpa exclusiva do ciclista falecido. Culpa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> envolvendo ônibus de propriedade da empresa ré, que era, por ocasião do sinistro, conduzido por seu preposto, também acionando, e bicicleta da vítima fatal (nascido em 1952), marido da autora. R. sentença de improcedência, com apelo só da viúva demandante. Responsabilidade objetiva da Transportadora, não se vislumbrando culpa exclusiva do ciclista falecido. Culpa concorrente entre o ciclista e o motorista correu. Recurso da requerente parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				5001 a 5017
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A250" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
					
				
				
			
		

		
		
		
			
				
				
					<a name="A247" style="padding-left:4px" >
						247
					</a>
				
			
		
			
				
				
					<a name="A248" style="padding-left:4px" >
						248
					</a>
				
			
		
			
				
				
					<a name="A249" style="padding-left:4px" >
						249
					</a>
				
			
		
			
				
				
					<a name="A250" style="padding-left:4px" >
						250
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						251
					</span>
				
				
			
		

		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
