







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4401&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="546222" cdForo="0" >
										9164808-06.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="546222" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(546222);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_546222" style="display: none;" >									
	<div id="textAreaDados_546222" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - MOTORISTA DE
COLETIVO N&Atilde;O REDUZ A VELOCIDADE AO PASSAR POR LOMBADA - A AUTORA
SOFRE S&Eacute;RIA LES&Atilde;O NA COLUNA VERTEBRAL - PERFICIENTEMENTE ESTIMADO
O DANO MORAL - SENTEN&Ccedil;A MANTIDA - RECURSO IMPROVIDO.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9164808-06.1999.8.26.0000; Relator (a):&nbsp;Carlos Luiz Bianco; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de F&eacute;rias Julho; Foro de Presidente Prudente -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 28/07/1999; Data de Registro: 05/08/1999)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Luiz Bianco
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Férias Julho
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/07/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									865963600
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa546222" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - MOTORISTA DE
COLETIVO NÃO REDUZ A VELOCIDADE AO PASSAR POR LOMBADA - A AUTORA
SOFRE SÉRIA LESÃO NA COLUNA VERTEBRAL - PERFICIENTEMENTE ESTIMADO
O DANO MORAL - SENTENÇA MANTIDA - RECURSO IMPROVIDO.

					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4402&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="548940" cdForo="0" >
										9127535-56.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="548940" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(548940);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_548940" style="display: none;" >									
	<div id="textAreaDados_548940" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de transito - Atropelamento -
Cerceamento de defesa inocorrente - Depoimento pessoal que n&atilde;o se
constitui em meio de defesa - Art. 343 e par&aacute;grafos, do C&oacute;digo de Processo
Civil - Culpa do r&eacute;u cumpridamente comprovada - Vitima menor de idade
acolhida sobre a cal&ccedil;ada - Invalidei - Pens&atilde;o fixada em um sal&aacute;rio m&iacute;nimo -
Car&aacute;ter vital&iacute;cio -Inexist&ecirc;ncia de raz&atilde;o para sua eleva&ccedil;&atilde;o - Impossibilidade
de se prever seu futuro a despeito das caracter&iacute;sticas de sua fam&iacute;lia - V&iacute;tima
que n&atilde;o exercia atividade remunerada na &eacute;poca do acidente - Pagamento de
parcela de 13&quot; sal&aacute;rio indevida - Indeniza&ccedil;&atilde;o por dano moral fixada em valor
insignificante - Eleva&ccedil;&atilde;o devida - Recurso do r&eacute;u improvido, parcialmente
provido o do autor.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
EM SUM&Aacute;RIO N&deg; 958.320-2, da Comarca de Barueri, sendo apelantes e
reciprocamente apelados Minist&eacute;rio P&uacute;blico em favor de Leonardo Lopes
Vasconcelos (p/s/m&atilde;e) e Misac de Souza Lima.
ACORDAM, em Terceira C&acirc;mara de F&eacute;rias de Janeiro de
2001 do Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, negar provimento
ao recurso do r&eacute;u e dar parcial provimento ao recurso do autor.
Trata-se de apela&ccedil;&otilde;es da senten&ccedil;a que julgou procedente
a&ccedil;&atilde;o indenizat&oacute;ria proposta pelo Minist&eacute;rio P&uacute;blico em favor de Leonardo Lopes
Vasconcelos contra Misac de Souza Lima, tendo este sido condenado a pagar-lhe
todas despesas necess&aacute;rias para seu tratamento m&eacute;dico, pens&atilde;o mensal no valor
de um sal&aacute;rio m&iacute;nimo e indeniza&ccedil;&atilde;o por dano moral (cinq&uuml;enta sal&aacute;rios m&iacute;nimos),
constituindo-se capital para assegurar o cabal cumprimento da determina&ccedil;&atilde;o,
al&eacute;m de custas, despesas processuais e honor&aacute;rios advocat&iacute;cios. Apelou o autor,
buscando eleva&ccedil;&atilde;o do valor da pens&atilde;o mensal, reconhecimento de direito a
d&eacute;cimo terceiro sal&aacute;rio, extens&atilde;o da pens&atilde;o em car&aacute;ter vital&iacute;cio e aumento do
valor da indeniza&ccedil;&atilde;o por dano moral. Rejeitados embargos de declara&ccedil;&atilde;o opostos
pelo r&eacute;u, apelou este (benefici&aacute;rio de assist&ecirc;ncia judici&aacute;ria), falando de
cerceamento de defesa (falta de coleta de seu depoimento pessoal) e buscando a
improced&ecirc;ncia da a&ccedil;&atilde;o. Apresentadas contra-raz&otilde;es, foram os autos remetidos a
este Tribunal. Em seu Parecer, anotou a Procuradoria de Justi&ccedil;a ser caso de dar-
se parcial provimento ao recurso do autor e de negar-se ao do r&eacute;.
&Eacute; o relat&oacute;rio, adotado, quanto ao restante, o da senten&ccedil;a
apelada.
Inocorreu o alegado cerceamento de defesa. Como &eacute; sabido,
&quot;N&atilde;o cabe &agrave; parte requerer o pr&oacute;prio depoimento pessoal (RT 722/238, RJTJESP
118/247)&quot; (Theotonio Negr&atilde;o, C&oacute;digo de Processo Civil e legisla&ccedil;&atilde;o processuab
em vigor, S&atilde;o Paulo, Malheiros, 2000, p&aacute;g. 404, art. 343:3a). Como demonstrado
nas contra-raz&otilde;es de fls, 331/334, &quot;o depoimento pessoal &eacute; instrumento para/se 

obter a confiss&atilde;o&quot; (fls. 333), n&atilde;o se constituindo em meio de defesa. &Eacute; o que se
infere do texto do art. 343 e seus par&aacute;grafos, do C&oacute;digo de Processo Civil.
Ao contr&aacute;rio do que sustenta o r&eacute;u-apelante, sua culpa restou
cumpridamente comprovada. Marcelo Ferreira de Souza (fls. 277) fez clara
descri&ccedil;&atilde;o do atropelamento, relatando que a v&iacute;tima foi atingida quando se achava
sobre a cal&ccedil;ada, n&atilde;o tendo reflexo para saltar fora do trajeto do autom&oacute;vel
desgovernado e em alta velocidade. N&atilde;o se afastam dessa descri&ccedil;&atilde;o as palavras
de Carlos Antonini (fls. 278) e de Leandro Lopes Vasconcelos (fls. 280), sendo
que Osvaldo Vasconcelos (fls. 279) disse ter apurado no local que a v&iacute;tima fora
colhida sobre a cal&ccedil;ada. Pequenas discrep&acirc;ncias entre os depoimentos n&atilde;o
comprometem a ess&ecirc;ncia, que indica a responsabilidade do r&eacute;u pelo triste evento.
Os argumentos emocionais por ele alinhados n&atilde;o t&ecirc;m raz&atilde;o de ser, mesmo
porque n&atilde;o se atribuiu a ele comportamento que pudesse ser tido como &quot;doloso&quot;.
Nada h&aacute; nos autos, por outro lado, a sugerir a caracteriza&ccedil;&atilde;o do que referido
apelante denominou &quot;culpa concorrida&quot; (sic - fls. 343) ou culpa in vig&iacute;lando, n&atilde;o
podendo ser esquecido que a v&iacute;tima (ent&atilde;o com seis anos de idade) foi atingida
como pedestre sobre a cal&ccedil;ada, circunst&acirc;ncia que, por si s&oacute;, evidencia ser ele
(r&eacute;u) &uacute;nico respons&aacute;vel pelo ocorrido.
A fixa&ccedil;&atilde;o da pens&atilde;o em um sal&aacute;rio m&iacute;nimo n&atilde;o &eacute; de ser
elevada. Raciocinando-se apenas no campo das hip&oacute;teses, n&atilde;o haveria como
prever qual seria o futuro da v&iacute;tima ora inv&aacute;lida, a despeito das caracter&iacute;sticas de
sua fam&iacute;lia. Sem elementos para tanto, deve prevalecer a senten&ccedil;a. N&atilde;o &eacute; caso,
tamb&eacute;m, de determinar-se o pagamento de parcela a t&iacute;tulo de d&eacute;cimo terceiro
sal&aacute;rio. Com efeito, &quot;O 13&deg; sal&aacute;rio s&oacute; deve ser computado na indeniza&ccedil;&atilde;o se a
v&iacute;tima efetivamente o recebia, n&atilde;o sendo razo&aacute;vel a sua inclus&atilde;o em casos de
menor, que n&atilde;o exercia atividade remunerada na &eacute;poca do acidente fatal&quot; (REsp.
n&deg; 172.335 - SP, 3a Turma do Superior Tribunal de Justi&ccedil;a, v. un., Rei. Min.
Carlos Alberto Menezes Direito, em 17/8/99, DJU de 18/10/99, p&aacute;g. 229). O
mesmo se diga no caso concreto, em hip&oacute;tese de invalidez da v&iacute;tima.
Tem raz&atilde;o o autor-apelante, ao sustentar que a pens&atilde;o
dever&aacute; ser paga em car&aacute;ter vital&iacute;cio, sem a limita&ccedil;&atilde;o anotada na senten&ccedil;a
(sessenta e cinco anos de idade). Sem d&uacute;vida, &quot;A pens&atilde;o mensal devida &agrave; v&iacute;tima
do acidente, em raz&atilde;o da invalidez dele resultante, deve ser paga enquanto viver,
sem o desconto do que recebe a titulo de aposentadoria&quot; (REsp. n&deg; 73.509 - SP,
3a Turma do Superior Tribunal de Justi&ccedil;a, v. un., Rei. Min. Ari Pargendler, em
30/9/99, DJU de 3/11/99, p&aacute;g. 110). Tamb&eacute;m j&aacute; foi decidido que &quot;A V&Iacute;TIMA DO
ACIDENTE, SE VIVA, H&Aacute; DE SER PENSIONADA ENQUANTO VIVER, N&Atilde;O SE LHE
APLICANDO O LIMITE DE IDADE PARA A PENS&Atilde;O&quot; (REsp. n&deg; 58.365 - SP, 3a
Turma do Superior Tribunal de Justi&ccedil;a, v. un., Rei. Min. Nilson Naves, em
14/10/96, DJU de 2/12/96, p&aacute;g. 47671).
No que diz respeito ao valor da indeniza&ccedil;&atilde;o por dano moral, &eacute;
de reconhecer-se que foi fixada em valor nada significativo, consideradas as^
caracter&iacute;sticas do caso concreto. //
Em verdade, &quot;O valor da indeniza&ccedil;&atilde;o por dano moral sujeita-
se ao controle do Superior Tribunal de Justi&ccedil;a, sendo certo que, na f&iacute;xag&aacute;g^&Eacute;T
APEL.N&quot; 958.320-2 - Barueri - VOTO 6583 - Ang&eacute;lica P&aacute;g. 2 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9127535-56.2000.8.26.0000; Relator (a):&nbsp;Luiz Antonio de Godoy; &Oacute;rg&atilde;o Julgador: Org&atilde;o Julgador N&atilde;o identificado; N/A -&nbsp;N/A; Data do Julgamento: 31/01/2001; Data de Registro: 09/02/2001)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Antonio de Godoy
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									Orgão Julgador Não identificado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/01/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									958320200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de transito</em> - Atropelamento -
Cerceamento de defesa inocorrente - Depoimento pessoal que não se
constitui em meio de defesa - Art. 343 e parágrafos, do Código de Processo
Civil - Culpa do réu cumpridamente comprovada - Vitima menor de idade
acolhida sobre a calçada - Invalidei - Pensão fixada em um salário mínimo -
Caráter <em>vitalício</em>
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de transito</em> - Atropelamento -
Cerceamento de defesa inocorrente - Depoimento pessoal que não se
constitui em meio de defesa - Art. 343 e parágrafos, do Código de Processo
Civil - Culpa do réu cumpridamente comprovada - Vitima menor de idade
acolhida sobre a calçada - Invalidei - Pensão fixada em um salário mínimo -
Caráter <em>vitalício</em> -Inexistência de razão para sua elevação - Impossibilidade
de se prever seu futuro a despeito das características de sua família - Vítima
que não exercia atividade remunerada na época do acidente - Pagamento de
parcela de 13" salário indevida - Indenização por dano moral fixada em valor
insignificante - Elevação devida - Recurso do réu improvido, parcialmente
provido o do autor.
Vistos, relatados e discutidos estes autos de APELAÇÃO
EM SUMÁRIO N° 958.320-2, da Comarca de Barueri, sendo apelantes e
reciprocamente apelados Ministério Público em favor de Leonardo Lopes
Vasconcelos (p/s/mãe) e Misac de Souza Lima.
ACORDAM, em Terceira Câmara de Férias de Janeiro de
2001 do Primeiro Tribunal de Alçada Civil, por votação unânime, negar provimento
ao recurso do réu e dar parcial provimento ao recurso do autor.
Trata-se de apelações da sentença que julgou procedente
ação indenizatória proposta pelo Ministério Público em favor de Leonardo Lopes
Vasconcelos contra Misac de Souza Lima, tendo este sido condenado a pagar-lhe
todas despesas necessárias para seu tratamento médico, <em>pensão mensal</em> no valor
de um salário mínimo e indenização por dano moral (cinqüenta salários mínimos),
constituindo-se capital para assegurar o cabal cumprimento da determinação,
além de custas, despesas processuais e honorários advocatícios. Apelou o autor,
buscando elevação do valor da <em>pensão mensal</em>, reconhecimento de direito a
décimo terceiro salário, extensão da pensão em caráter <em>vitalício</em> e aumento do
valor da indenização por dano moral. Rejeitados embargos de declaração opostos
pelo réu, apelou este (beneficiário de assistência judiciária), falando de
cerceamento de defesa (falta de coleta de seu depoimento pessoal) e buscando a
improcedência da ação. Apresentadas contra-razões, foram os autos remetidos a
este Tribunal. Em seu Parecer, anotou a Procuradoria de Justiça ser caso de dar-
se parcial provimento ao recurso do autor e de negar-se ao do ré.
É o relatório, adotado, quanto ao restante, o da sentença
apelada.
Inocorreu o alegado cerceamento de defesa. Como é sabido,
"Não cabe à parte requerer o próprio depoimento pessoal (RT 722/238, RJTJESP
118/247)" (Theotonio Negrão, Código de Processo Civil e legislação processuab
em vigor, São Paulo, Malheiros, 2000, pág. 404, art. 343:3a). Como demonstrado
nas contra-razões de fls, 331/334, "o depoimento pessoal é instrumento para/se 

obter a confissão" (fls. 333), não se constituindo em meio de defesa. É o que se
infere do texto do art. 343 e seus parágrafos, do Código de Processo Civil.
Ao contrário do que sustenta o réu-apelante, sua culpa restou
cumpridamente comprovada. Marcelo Ferreira de Souza (fls. 277) fez clara
descrição do atropelamento, relatando que a vítima foi atingida quando se achava
sobre a calçada, não tendo reflexo para saltar fora do trajeto do automóvel
desgovernado e em alta velocidade. Não se afastam dessa descrição as palavras
de Carlos Antonini (fls. 278) e de Leandro Lopes Vasconcelos (fls. 280), sendo
que Osvaldo Vasconcelos (fls. 279) disse ter apurado no local que a vítima fora
colhida sobre a calçada. Pequenas discrepâncias entre os depoimentos não
comprometem a essência, que indica a responsabilidade do réu pelo triste evento.
Os argumentos emocionais por ele alinhados não têm razão de ser, mesmo
porque não se atribuiu a ele comportamento que pudesse ser tido como "doloso".
Nada há nos autos, por outro lado, a sugerir a caracterização do que referido
apelante denominou "culpa concorrida" (sic - fls. 343) ou culpa in vigílando, não
podendo ser esquecido que a vítima (então com seis anos de idade) foi atingida
como pedestre sobre a calçada, circunstância que, por si só, evidencia ser ele
(réu) único responsável pelo ocorrido.
A fixação da pensão em um salário mínimo não é de ser
elevada. Raciocinando-se apenas no campo das hipóteses, não haveria como
prever qual seria o futuro da vítima ora inválida, a despeito das características de
sua família. Sem elementos para tanto, deve prevalecer a sentença. Não é caso,
também, de determinar-se o pagamento de parcela a título de décimo terceiro
salário. Com efeito, "O 13° salário só deve ser computado na indenização se a
vítima efetivamente o recebia, não sendo razoável a sua inclusão em casos de
menor, que não exercia atividade remunerada na época do acidente fatal" (REsp.
n° 172.335 - SP, 3a Turma do Superior Tribunal de Justiça, v. un., Rei. Min.
Carlos Alberto Menezes Direito, em 17/8/99, DJU de 18/10/99, pág. 229). O
mesmo se diga no caso concreto, em hipótese de invalidez da vítima.
Tem razão o autor-apelante, ao sustentar que a pensão
deverá ser paga em caráter <em>vitalício</em>, sem a limitação anotada na sentença
(sessenta e cinco anos de idade). Sem dúvida, "A <em>pensão mensal</em> devida à vítima
do acidente, em razão da invalidez dele resultante, deve ser paga enquanto viver,
sem o desconto do que recebe a titulo de aposentadoria" (REsp. n° 73.509 - SP,
3a Turma do Superior Tribunal de Justiça, v. un., Rei. Min. Ari Pargendler, em
30/9/99, DJU de 3/11/99, pág. 110). Também já foi decidido que "A VÍTIMA DO
ACIDENTE, SE VIVA, HÁ DE SER PENSIONADA ENQUANTO VIVER, NÃO SE LHE
APLICANDO O LIMITE DE IDADE PARA A PENSÃO" (REsp. n° 58.365 - SP, 3a
Turma do Superior Tribunal de Justiça, v. un., Rei. Min. Nilson Naves, em
14/10/96, DJU de 2/12/96, pág. 47671).
No que diz respeito ao valor da indenização por dano moral, é
de reconhecer-se que foi fixada em valor nada significativo, consideradas as^
características do caso concreto. //
Em verdade, "O valor da indenização por dano moral sujeita-
se ao controle do Superior Tribunal de Justiça, sendo certo que, na fíxagág^ÉT
APEL.N" 958.320-2 - Barueri - VOTO 6583 - Angélica Pág. 2 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4403&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="567775" cdForo="0" >
										9160999-95.2005.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="567775" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(567775);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_567775" style="display: none;" >									
	<div id="textAreaDados_567775" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Contrato de transporte. 
&Ocirc;nibus que vem a colidir contra carreta parada na pista de 
rolamento, em face de problemas mec&acirc;nicos, por&eacute;m sem a 
devida sinaliza&ccedil;&atilde;o. Danos materiais e morais em passageira 
do coletivo. Indeniza&ccedil;&atilde;o. Cabimento. Solidariedade de 
ambos os propriet&aacute;rios dos ve&iacute;culos, dos condutores e ainda 
da seguradora facultativa denunciada, por&eacute;m limitada &agrave; 
Import&acirc;ncia segurada. Recursos parcialmente providos 
para reformar parcialmente a senten&ccedil;a, reduzindo os 
valores das indeniza&ccedil;&otilde;es. 

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9160999-95.2005.8.26.0000; Relator (a):&nbsp;Gilberto dos Santos; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 01/03/2007; Data de Registro: 06/03/2007)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto dos Santos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/03/2007
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7028359300
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Contrato de transporte. 
Ônibus que vem a colidir contra carreta parada na pista de 
rolamento, em face de problemas mecânicos, porém sem a 
devida sinalização. Danos materiais e morais em passageira 
do coletivo. Indenização. Cabimento. Solidariedade de 
ambos os proprietários dos veículos, dos condutores e ainda 
da seguradora facultativa denunciada, porém limitada à
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Contrato de transporte. 
Ônibus que vem a colidir contra carreta parada na pista de 
rolamento, em face de problemas mecânicos, porém sem a 
devida sinalização. Danos materiais e morais em passageira 
do coletivo. Indenização. Cabimento. Solidariedade de 
ambos os proprietários dos veículos, dos condutores e ainda 
da seguradora facultativa denunciada, porém limitada à 
Importância segurada. Recursos parcialmente providos 
para reformar parcialmente a sentença, reduzindo os 
valores das indenizações. 

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4404&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="568875" cdForo="0" >
										9027942-25.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="568875" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(568875);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_568875" style="display: none;" >									
	<div id="textAreaDados_568875" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO -
&Ocirc;NIBUS - ALEGA&Ccedil;&Atilde;O DE QUE A PISTA ESTAVA MAL
CONSERVADA - CASO DE EVIT&Aacute;-LA OU REDOBRAR A
CAUTELA - VE&Iacute;CULO EM M&Aacute;S CONDI&Ccedil;&Otilde;ES DE TR&Aacute;FEGO -
COMPROVA&Ccedil;&Atilde;O PELA PER&Iacute;CIA - CULPABILIDADE DA
EMPRESA.
PENS&Atilde;O - N&Atilde;O COMPROVA&Ccedil;&Atilde;O DO TRABALHO DA V&Iacute;TIMA -
PRESUN&Ccedil;&Atilde;O DE RENDIMENTOS PARA SUSTENTO - REDU&Ccedil;&Atilde;O
DA CAPACIDADE LABORATIVA - PENS&Atilde;O DEVIDA
INCID&Ecirc;NCIA DE CORRE&Ccedil;&Atilde;O E JUROS LEGAIS DAS
PARCELAS VENCIDAS - APLICA&Ccedil;&Atilde;O DA S&Uacute;1AULA 490 DO
S.T.F. &Agrave;S VINCENDAS.
DESPESAS M&Eacute;DICO-HOSPITALARES - N&Atilde;O COMPROVA&Ccedil;&Atilde;O -
CONDENA&Ccedil;&Atilde;O INCAB&Iacute;VEL - DESPESAS COM TRATAMENTO
EUTURO - CABIMENTO ~ ARTIGOS 1538 E 1539 DO
C&Oacute;DIGO CIVIL.
DANO MORAL - INCAB&Iacute;VEL SUA CUMULA&Ccedil;&Atilde;O COM O DANO
EST&Eacute;TICO, POIS ESTE SUBSUME-SE AQUELE
JULGAMENTO &quot;EXTRA PETITA&quot; - CONDENA&Ccedil;&Atilde;O APENAS
PELO DANO MORAL - RECURSOS PARCIALMENTE PROVIDOS.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9027942-25.1998.8.26.0000; Relator (a):&nbsp;Candido Alem; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de F&eacute;rias Janeiro; Foro Central C&iacute;vel -&nbsp;31&ordf; VC; Data do Julgamento: 08/02/1999; Data de Registro: 28/02/1999)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Candido Alem
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Férias Janeiro
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/02/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									825235500
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> -
ÔNIBUS - ALEGAÇÃO DE QUE A PISTA ESTAVA MAL
CONSERVADA - CASO DE EVITÁ-LA OU REDOBRAR A
CAUTELA - VEÍCULO EM MÁS CONDIÇÕES DE TRÁFEGO -
COMPROVAÇÃO PELA PERÍCIA - CULPABILIDADE DA
EMPRESA.
PENSÃO - NÃO COMPROVAÇÃO DO TRABALHO DA VÍTIMA -
PRESUNÇÃO DE RENDIMENTOS PARA SUSTENTO - REDUÇÃO
DA CAPACIDADE LABORATIVA - PENSÃO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> -
ÔNIBUS - ALEGAÇÃO DE QUE A PISTA ESTAVA MAL
CONSERVADA - CASO DE EVITÁ-LA OU REDOBRAR A
CAUTELA - VEÍCULO EM MÁS CONDIÇÕES DE TRÁFEGO -
COMPROVAÇÃO PELA PERÍCIA - CULPABILIDADE DA
EMPRESA.
PENSÃO - NÃO COMPROVAÇÃO DO TRABALHO DA VÍTIMA -
PRESUNÇÃO DE RENDIMENTOS PARA SUSTENTO - REDUÇÃO
DA CAPACIDADE LABORATIVA - PENSÃO DEVIDA
INCIDÊNCIA DE CORREÇÃO E JUROS LEGAIS DAS
PARCELAS VENCIDAS - APLICAÇÃO DA SÚ1AULA 490 DO
S.T.F. ÀS VINCENDAS.
DESPESAS MÉDICO-HOSPITALARES - NÃO COMPROVAÇÃO -
CONDENAÇÃO INCABÍVEL - DESPESAS COM TRATAMENTO
EUTURO - CABIMENTO ~ ARTIGOS 1538 E 1539 DO
CÓDIGO CIVIL.
DANO MORAL - INCABÍVEL SUA CUMULAÇÃO COM O DANO
ESTÉTICO, POIS ESTE SUBSUME-SE AQUELE
JULGAMENTO "EXTRA PETITA" - CONDENAÇÃO APENAS
PELO DANO MORAL - RECURSOS PARCIALMENTE PROVIDOS.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4405&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="569399" cdForo="0" >
										0069827-41.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="569399" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(569399);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_569399" style="display: none;" >									
	<div id="textAreaDados_569399" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente ferrovi&aacute;rio - Queda de passageiro -
Composi&ccedil;&atilde;o trafegando com as portas abertas - Amputa&ccedil;&atilde;o da parte inferior da
perna esquerda - Responsabilidade objetiva da transportadora reconhecida -
Capacidade laborativa diminuida - Indenizat&oacute;ria procedente em parte -
Condena&ccedil;&atilde;o no pagamento de pens&atilde;o mensal, inclusive 13&deg; sal&aacute;rio.
DANOS MORAL E EST&Eacute;TICO - Responsabilidade civil - Cumulatividade -
Reconhecimento de ambos, por maioria - Fixa&ccedil;&atilde;o do dano moral em 100 sal&aacute;rios
m&iacute;nimos - Recursos providos em parte
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 915.185-9, da Comarca de S&Atilde;O PAULO, sendo apelantes WILLIAN
ROBERTO BELCHIOR (ASSIST.JUD.) E COMPANHIA PAULISTA DE TRENS
METROPOLITANOS CPTM e apelados OS MESMOS.
ACORDAM, em D&eacute;cima C&acirc;mara de F&eacute;rias de Julho de 2000
do Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento em
parte a ambos os recursos.
S&atilde;o apela&ccedil;&otilde;es de r. senten&ccedil;a, cujo relat&oacute;rio se adota, que
julgou procedente em parte a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos pessoais e morais
movida por usu&aacute;rio da companhia ferrovi&aacute;ria - CPTM - que sofreu queda quando
a composi&ccedil;&atilde;o passou a se movimentar com as portas abertas, ficando entre ela e
a plataforma, o que lhe causou a amputa&ccedil;&atilde;o da perna esquerda.
Aduz o autor que: h&aacute; verbas l&iacute;quidas que independem de
processo de liquida&ccedil;&atilde;o, como os de tratamento fisioter&aacute;pico e psicoter&aacute;pico, bem
como a referente &agrave; pr&oacute;tese, n&atilde;o podendo ser esta, ainda, carreada ao &oacute;rg&atilde;o
previdenci&aacute;rio; para o pensionamento, n&atilde;o h&aacute; que se deduzir o que recebe da
previd&ecirc;ncia; o seu sal&aacute;rio era de 1,98 sal&aacute;rio minimo, o que exigia senten&ccedil;a liq&uuml;ida
imediata; esta indenizat&oacute;ria &eacute; diversa da acidentaria do trabalho, inclusive quanto
&agrave;s indeniza&ccedil;&otilde;es; a indeniza&ccedil;&atilde;o deve abranger n&atilde;o s&oacute; as f&eacute;rias, como tamb&eacute;m o
13o sal&aacute;rio; a verba referente ao dano moral deve ser elevada e o dano est&eacute;tico
deve ser indenizado de forma aut&ocirc;noma. -^^5
Sustenta a ferrovia que: o autor n&atilde;o era passageiro reo^&aacute;rdo
trem; n&atilde;o agiu culposamente; aquele &eacute; que agiu imprudentemente^rois ap&oacute;s
desembarque, numa brincadeira, tentara embarcar com o trem em movimento e
com as portas j&aacute; fechadas; sua presun&ccedil;&atilde;o de culpabilidade foi elidida pela conduta
temer&aacute;ria da v&iacute;tima; n&atilde;o h&aacute; prova do rendimento do seu alegado trabalho; o dano
moral deve ser justificado e arbitrado no m&aacute;ximo em 100 sal&aacute;rios m&iacute;nimos, sendo
que o dano est&eacute;tico n&atilde;o tem qualquer respaldo; se for o caso, a verba de
tratamento deve ser ressarcida conforme os gastos; a honor&aacute;ria deve ser
diminu&iacute;da mas, na realidade e conforme a prova dos autos, a improced&egrave;ncia do
pedido &eacute; de rigor. 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 0069827-41.1999.8.26.0000; Relator (a):&nbsp;Candido Alem; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de F&eacute;rias de Julho de 2000; Foro Central C&iacute;vel -&nbsp;29&ordf; VC; Data do Julgamento: 15/08/2000; Data de Registro: 11/10/2000)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Candido Alem
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Férias de Julho de 2000
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/08/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									915185900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - Acidente ferroviário - Queda de passageiro -
Composição trafegando com as portas abertas - Amputação da parte inferior da
perna esquerda - Responsabilidade objetiva da transportadora reconhecida -
Capacidade laborativa diminuida - Indenizatória procedente em parte -
Condenação no pagamento de <em>pensão mensal</em>, inclusive 13° salário.
DANOS MORAL E ESTÉTICO -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - Acidente ferroviário - Queda de passageiro -
Composição trafegando com as portas abertas - Amputação da parte inferior da
perna esquerda - Responsabilidade objetiva da transportadora reconhecida -
Capacidade laborativa diminuida - Indenizatória procedente em parte -
Condenação no pagamento de <em>pensão mensal</em>, inclusive 13° salário.
DANOS MORAL E ESTÉTICO - Responsabilidade civil - Cumulatividade -
Reconhecimento de ambos, por maioria - Fixação do dano moral em 100 salários
mínimos - Recursos providos em parte
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 915.185-9, da Comarca de SÃO PAULO, sendo apelantes WILLIAN
ROBERTO BELCHIOR (ASSIST.JUD.) E COMPANHIA PAULISTA DE TRENS
METROPOLITANOS CPTM e apelados OS MESMOS.
ACORDAM, em Décima Câmara de Férias de Julho de 2000
do Primeiro Tribunal de Alçada Civil, por votação unânime, dar provimento em
parte a ambos os recursos.
São apelações de r. sentença, cujo relatório se adota, que
julgou procedente em parte ação de indenização por danos pessoais e morais
movida por usuário da companhia ferroviária - CPTM - que sofreu queda quando
a composição passou a se movimentar com as portas abertas, ficando entre ela e
a plataforma, o que lhe causou a amputação da perna esquerda.
Aduz o autor que: há verbas líquidas que independem de
processo de liquidação, como os de tratamento fisioterápico e psicoterápico, bem
como a referente à prótese, não podendo ser esta, ainda, carreada ao órgão
previdenciário; para o pensionamento, não há que se deduzir o que recebe da
previdência; o seu salário era de 1,98 salário minimo, o que exigia sentença liqüida
imediata; esta indenizatória é diversa da acidentaria do trabalho, inclusive quanto
às indenizações; a indenização deve abranger não só as férias, como também o
13o salário; a verba referente ao dano moral deve ser elevada e o dano estético
deve ser indenizado de forma autônoma. -^^5
Sustenta a ferrovia que: o autor não era passageiro reo^árdo
trem; não agiu culposamente; aquele é que agiu imprudentemente^rois após
desembarque, numa brincadeira, tentara embarcar com o trem em movimento e
com as portas já fechadas; sua presunção de culpabilidade foi elidida pela conduta
temerária da vítima; não há prova do rendimento do seu alegado trabalho; o dano
moral deve ser justificado e arbitrado no máximo em 100 salários mínimos, sendo
que o dano estético não tem qualquer respaldo; se for o caso, a verba de
tratamento deve ser ressarcida conforme os gastos; a honorária deve ser
diminuída mas, na realidade e conforme a prova dos autos, a improcedència do
pedido é de rigor. 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4406&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="560418" cdForo="0" >
										0010897-49.2007.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="560418" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(560418);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_560418" style="display: none;" >									
	<div id="textAreaDados_560418" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Contrato de transporte - Passageiras - Acidente 
de tr&acirc;nsito - Danos morais e materiais - Responsabilidade objetiva do 
transportador - Dano material e moral - Arbitramento - Modera&ccedil;&atilde;o -
Impedimento da condena&ccedil;&atilde;o em sal&aacute;rios m&iacute;nimos (Lei n&deg; 6.205/75) - Corre&ccedil;&atilde;o 
- &Ocirc;nus da sucumb&ocirc;ncia bem equacionados - Decis&atilde;o mantida. 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 0010897-49.2007.8.26.0000; Relator (a):&nbsp;Sebasti&atilde;o Junqueira; &Oacute;rg&atilde;o Julgador: 19&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;3&ordf; VD Valinhos; Data do Julgamento: 08/05/2007; Data de Registro: 05/06/2007)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sebastião Junqueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									19ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/05/2007
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7131228000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa560418" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL - Contrato de transporte - Passageiras - <em>Acidente 
de trânsito</em> - Danos morais e materiais - Responsabilidade objetiva do 
transportador - Dano material e moral - Arbitramento - Moderação -
Impedimento da condenação em salários mínimos (Lei n° 6.205/75) - Correção 
- Ônus da sucumbôncia bem equacionados - Decisão mantida. 

					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4407&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="561497" cdForo="0" >
										9135335-38.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="561497" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(561497);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_561497" style="display: none;" >									
	<div id="textAreaDados_561497" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
EMENTA:
Responsabilidade civil - Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;r&iacute;a julgada
parcialmente procedente - Vitima atropelada junto a cal&ccedil;ada da via p&uacute;blica,
ap&oacute;s a colis&atilde;o havida entre o caminh&atilde;o da r&eacute; e outro ve&iacute;culo - Culpa do
preposto da r&eacute; configurada - Julgamento da a&ccedil;&atilde;o movida pelo condutor do
autom&oacute;vel envolvido no evento que vale conto prova em favor da autora, a
despeito do disposto no art. 472 do C.P.C - fnadmissibilidade, outrossim, da
invoca&ccedil;&atilde;o da culpa concorrente desse outro motorista perante a autora, por
ser a responsabilidade da r&eacute;, no caso, advinda da culpa de seu preposto, de
car&aacute;ter solid&aacute;rio, nos termos do art 1.516 do C&oacute;digo Civil - Cabimento da
pens&atilde;o mensal, fixada em um sal&aacute;rio m&iacute;nimo, em favor da v&iacute;tima, enquanto
perdurar sua incapacidade, a despeito de ser do lar e n&atilde;o exercer atividade
remunerada, tendo em vista que as les&otilde;es que sofreu, fratura exposta na
perna esquerda, lhe acarretaram incapacidade laborai total e tempor&aacute;ria,
conforme apurado pela per&iacute;cia do Imesc - Indeniza&ccedil;&atilde;o por danos morais que
comporta ser majorada para o montante de duzentos sal&aacute;rios m&iacute;nimos -
Recurso da r&eacute; im provido e provido em parte o da autora.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
(rito sum&aacute;rio) N&deg; 989.868-0, da Comarca de S&Atilde;O PAULO, sendo apelantes
TRANSPORTADORA IRM&Atilde;OS GOMES LTDA E APARECIDA DUARTE
VEN&Acirc;NCIO, e apelados OS MESMOS.
ACORDAM, em Quinta C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, negar provimento ao recurso da r&eacute; e dar
provimento parcial ao recurso da autora.
Trata-se de a&ccedil;&atilde;o visando o ressarcimento de danos pessoais
e morais movida por vitima de atropelamento em acidente de tr&acirc;nsito e que pela r.
senten&ccedil;a (fls. 171/174 destes autos), cujo relat&oacute;rio se adota, foi julgada
parcialmente procedente.
Irresignada, apela a r&eacute; alegando que, tendo em vista o
disposto no art. 472 do C.P.C, deveria ter havido, no caso, discuss&atilde;o quanto &agrave;
culpa de seu preposto no acidente, assim como tamb&eacute;m quanto &agrave; eventual culpa
exclusiva ou concorrente do condutor do ve&iacute;culo Monza envolvido no evento,
mesmo porque a r. senten&ccedil;a que decidiu sobre o acidente ocorrido entre citado
autom&oacute;vel e o caminh&atilde;o da apelante somente faz coisa julgada entre aquelas
partes e analisou apenas o embate havido entre estes dois ve&iacute;culos.
Relativamente ao atropelamento da autora, referida decis&atilde;o n&atilde;o tem o cond&atilde;o de
explicitar qualquer tipo de culpa da r&eacute;, tratando-se aqui, ademais, de uma
fatalidade, n&atilde;o se podendo alegar que a conduta do motorista de seu caminh&atilde;o
tenha sido negligente, porquanto o desencostou a fim de verificar os danos
resultantes da colis&atilde;o. Alega, outrossim, ser descabida a indeniza&ccedil;&atilde;o por lucros
cessantes fixada em valor correspondente a um sal&aacute;rio m&iacute;nimo concedida &agrave;
autora, por n&acirc;o ter esta demonstrado o exerc&iacute;cio de qualquer atividade, mesmo 

dentro do lar, n&atilde;o estando evidenciado, al&eacute;m disso, que n&atilde;o mais poderia
continuar a desenvolver as lides dom&eacute;sticas sem o aux&iacute;lio de qualquer pessoa.
Referida pens&atilde;o, ademais, se fosse o caso de ser concedida, deveria ser fixada
em 25% do sal&aacute;rio m&iacute;nimo, uma vez que a per&iacute;cia apurou que a autora deve um
comprometimento de % de sua capacidade, devendo esta pens&atilde;o, por outro lado,
ser paga at&eacute; a data em que atingir 65 anos de idade. Desse modo e pugnando,
ainda, pela redu&ccedil;&atilde;o do montante da indeniza&ccedil;&atilde;o por danos morais, postula a
reforma da r. senten&ccedil;a recorrida.
A autora tamb&eacute;m apela postulando a majora&ccedil;&atilde;o da
indeniza&ccedil;&atilde;o por danos morais a fim de ser fixada na quantia de cem mil reais,
conforme pleiteado na inicial.
Recursos recebidos e respondidos.
&Eacute; o relat&oacute;rio.
Apreciando-se primeiramente o recurso interposto pela r&eacute;,
tem-se que sua irresigna&ccedil;&atilde;o n&atilde;o comporta acolhida.
A culpa de seu preposto no caso em tela &eacute; evidente, n&atilde;o
somente em rela&ccedil;&atilde;o &agrave; colis&atilde;o havida entre o caminh&atilde;o que ele conduzia e o
Monza, mas tamb&eacute;m em rela&ccedil;&atilde;o ao atropelamento da autora, atingida por referido
autom&oacute;vel quando encontrava-se junto &agrave; cal&ccedil;ada da via p&uacute;blica, tendo este fato
ocorrido em raz&atilde;o do condutor do caminh&atilde;o o ter afastado do outro ve&iacute;culo, a fim
de verificar os danos resultantes do evento, como foi dito por esta apelante.
Foi isto que restou reconhecido tamb&eacute;m na r. senten&ccedil;a que
julgou a a&ccedil;&atilde;o indenizat&oacute;ria movida contra a r&eacute; pelo propriet&aacute;rio do Monza,
consoante se infere de seus termos {fls. 16/29 destes autos), n&atilde;o sendo correta a
assertiva de que ela teria analisado apenas o embate havido entre os dois
ve&iacute;culos.
Ainda que a motiva&ccedil;&atilde;o desta decis&atilde;o n&atilde;o fa&ccedil;a coisa julgada
perante a autora, n&atilde;o se pode deixar de reconhecer, contudo, que ela estabelece
uma presun&ccedil;&atilde;o de veracidade quanto aos fatos nela mencionados, valendo como
prova documental em favor da demandante.
E analisando-se estes fatos, n&atilde;o se pode afastar,
efetivamente, tal como j&aacute; restou reconhecido nessa decis&atilde;o, a culpa do preposto
da r&eacute; tamb&eacute;m em rela&ccedil;&atilde;o ao atropelamento da autora, n&atilde;o somente por ter
causado a colis&atilde;o com o Monza, mas tamb&eacute;m por ter sido ele unicamente quem
foi desprender o caminh&atilde;o daquele, ap&oacute;s o embate, assumindo, assim, o risco por
esta manobra.
Eventual culpa concorrente do motorista do Monza, ademais,
seria quest&atilde;o que comportaria ser resolvida exclusivamente entre ele e a r&eacute;, n&atilde;o
podendo ser suscitada relativamente a autora, eis que perante esta a
responsabilidade da r&eacute;, advinda da culpa de seu preposto (S&uacute;mula n. 341 do E.
Supremo Tribunal Federal), &eacute; solid&aacute;ria, nos termos do artigo 1.518 do C&oacute;digo Civil,
que assim disp&otilde;e: &quot;Os bens do respons&aacute;vel pela ofensa ou viola&ccedil;&atilde;o do direito de
outrem ficam sujeitos &agrave; repara&ccedil;&atilde;o do dano causado, e. se tiver mais de um autor a
ofensa, todos responder&atilde;o solidar&iacute;amente oela repara&ccedil;&atilde;o' fortio nosso).
APELN* 9B9.86S-0 - S&Acirc;O PAULO - VOTO 4.074 - Mareia 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9135335-38.2000.8.26.0000; Relator (a):&nbsp;Thiago de Siqueira; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;2&ordf; VC F Reg Penha de Fran&ccedil;a; Data do Julgamento: 07/11/2001; Data de Registro: 22/11/2001)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Thiago de Siqueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/11/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									989868000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
EMENTA:
Responsabilidade civil - <em>Acidente de trânsito</em> - Ação indenizatóría julgada
parcialmente procedente - Vitima atropelada junto a calçada da via pública,
após a colisão havida entre o caminhão da ré e outro veículo - Culpa do
preposto da ré configurada - Julgamento da ação movida pelo condutor do
automóvel envolvido no evento que vale conto prova em favor da autora,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
EMENTA:
Responsabilidade civil - <em>Acidente de trânsito</em> - Ação indenizatóría julgada
parcialmente procedente - Vitima atropelada junto a calçada da via pública,
após a colisão havida entre o caminhão da ré e outro veículo - Culpa do
preposto da ré configurada - Julgamento da ação movida pelo condutor do
automóvel envolvido no evento que vale conto prova em favor da autora, a
despeito do disposto no art. 472 do C.P.C - fnadmissibilidade, outrossim, da
invocação da culpa concorrente desse outro motorista perante a autora, por
ser a responsabilidade da ré, no caso, advinda da culpa de seu preposto, de
caráter solidário, nos termos do art 1.516 do Código Civil - Cabimento da
<em>pensão mensal</em>, fixada em um salário mínimo, em favor da vítima, enquanto
perdurar sua incapacidade, a despeito de ser do lar e não exercer atividade
remunerada, tendo em vista que as lesões que sofreu, fratura exposta na
perna esquerda, lhe acarretaram incapacidade laborai total e temporária,
conforme apurado pela perícia do Imesc - Indenização por danos morais que
comporta ser majorada para o montante de duzentos salários mínimos -
Recurso da ré im provido e provido em parte o da autora.
Vistos, relatados e discutidos estes autos de APELAÇÃO
(rito sumário) N° 989.868-0, da Comarca de SÃO PAULO, sendo apelantes
TRANSPORTADORA IRMÃOS GOMES LTDA E APARECIDA DUARTE
VENÂNCIO, e apelados OS MESMOS.
ACORDAM, em Quinta Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, negar provimento ao recurso da ré e dar
provimento parcial ao recurso da autora.
Trata-se de ação visando o ressarcimento de danos pessoais
e morais movida por vitima de atropelamento em <em>acidente de trânsito</em> e que pela r.
sentença (fls. 171/174 destes autos), cujo relatório se adota, foi julgada
parcialmente procedente.
Irresignada, apela a ré alegando que, tendo em vista o
disposto no art. 472 do C.P.C, deveria ter havido, no caso, discussão quanto à
culpa de seu preposto no acidente, assim como também quanto à eventual culpa
exclusiva ou concorrente do condutor do veículo Monza envolvido no evento,
mesmo porque a r. sentença que decidiu sobre o acidente ocorrido entre citado
automóvel e o caminhão da apelante somente faz coisa julgada entre aquelas
partes e analisou apenas o embate havido entre estes dois veículos.
Relativamente ao atropelamento da autora, referida decisão não tem o condão de
explicitar qualquer tipo de culpa da ré, tratando-se aqui, ademais, de uma
fatalidade, não se podendo alegar que a conduta do motorista de seu caminhão
tenha sido negligente, porquanto o desencostou a fim de verificar os danos
resultantes da colisão. Alega, outrossim, ser descabida a indenização por lucros
cessantes fixada em valor correspondente a um salário mínimo concedida à
autora, por nâo ter esta demonstrado o exercício de qualquer atividade, mesmo 

dentro do lar, não estando evidenciado, além disso, que não mais poderia
continuar a desenvolver as lides domésticas sem o auxílio de qualquer pessoa.
Referida pensão, ademais, se fosse o caso de ser concedida, deveria ser fixada
em 25% do salário mínimo, uma vez que a perícia apurou que a autora deve um
comprometimento de % de sua capacidade, devendo esta pensão, por outro lado,
ser paga até a data em que atingir 65 anos de idade. Desse modo e pugnando,
ainda, pela redução do montante da indenização por danos morais, postula a
reforma da r. sentença recorrida.
A autora também apela postulando a majoração da
indenização por danos morais a fim de ser fixada na quantia de cem mil reais,
conforme pleiteado na inicial.
Recursos recebidos e respondidos.
É o relatório.
Apreciando-se primeiramente o recurso interposto pela ré,
tem-se que sua irresignação não comporta acolhida.
A culpa de seu preposto no caso em tela é evidente, não
somente em relação à colisão havida entre o caminhão que ele conduzia e o
Monza, mas também em relação ao atropelamento da autora, atingida por referido
automóvel quando encontrava-se junto à calçada da via pública, tendo este fato
ocorrido em razão do condutor do caminhão o ter afastado do outro veículo, a fim
de verificar os danos resultantes do evento, como foi dito por esta apelante.
Foi isto que restou reconhecido também na r. sentença que
julgou a ação indenizatória movida contra a ré pelo proprietário do Monza,
consoante se infere de seus termos {fls. 16/29 destes autos), não sendo correta a
assertiva de que ela teria analisado apenas o embate havido entre os dois
veículos.
Ainda que a motivação desta decisão não faça coisa julgada
perante a autora, não se pode deixar de reconhecer, contudo, que ela estabelece
uma presunção de veracidade quanto aos fatos nela mencionados, valendo como
prova documental em favor da demandante.
E analisando-se estes fatos, não se pode afastar,
efetivamente, tal como já restou reconhecido nessa decisão, a culpa do preposto
da ré também em relação ao atropelamento da autora, não somente por ter
causado a colisão com o Monza, mas também por ter sido ele unicamente quem
foi desprender o caminhão daquele, após o embate, assumindo, assim, o risco por
esta manobra.
Eventual culpa concorrente do motorista do Monza, ademais,
seria questão que comportaria ser resolvida exclusivamente entre ele e a ré, não
podendo ser suscitada relativamente a autora, eis que perante esta a
responsabilidade da ré, advinda da culpa de seu preposto (Súmula n. 341 do E.
Supremo Tribunal Federal), é solidária, nos termos do artigo 1.518 do Código Civil,
que assim dispõe: "Os bens do responsável pela ofensa ou violação do direito de
outrem ficam sujeitos à reparação do dano causado, e. se tiver mais de um autor a
ofensa, todos responderão solidaríamente oela reparação' fortio nosso).
APELN* 9B9.86S-0 - SÂO PAULO - VOTO 4.074 - Mareia 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4408&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="561917" cdForo="0" >
										9253563-93.2005.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="561917" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(561917);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_561917" style="display: none;" >									
	<div id="textAreaDados_561917" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Acidente ferrovi&aacute;rio - Queda de passageiro do interior de
vag&atilde;o, que trafegava com as portos abertas, ap&oacute;s tumulto derivado de disparo de arma de fogo
atribu&iacute;do a terceiro uddenUfkado &mdash; Fato incontroverso e sem equival&ecirc;ncia a fortuidade,
descabendo falar-se sequer em culpa concorrente - Precedentes - Cl&aacute;usula de litcohimidade inslta
a contrato de transporte, nSo inflrmado pela r&eacute;, ademais ofertante de p&eacute;ssimo servi&ccedil;o a seus
usu&aacute;rios - Inconteste responsabilidade reparat&oacute;ria desta pelo decorrente do poHtraumatlsmo e
seq&uuml;elas que cansaram tnvandez permanente ao trabalho &agrave; vitima - Indeniza&ccedil;&atilde;o cumul&aacute;vel com a
pens&atilde;o providenciaria, nao sendo, esta, causa de mitiga&ccedil;&atilde;o da responsabilidade civil do causador
do dano - Pens&atilde;o mensal vital&iacute;cia correspondente ao &uacute;ltimo ganho registrada em carteira, devido
o 13&deg; sal&aacute;rio, calcul&aacute;vel peto m&iacute;nimo vigente ao tempo da prola&ccedil;ao da senten&ccedil;a (s&uacute;mula 490, STF)
- Dano moral devido, dispensando prova, decorrente da s&oacute; da invalidei permanente (art. 335,
CPC) &mdash; Fixa&ccedil;&atilde;o em 100 salarios-iub&uuml;mos, com Juros e corre&ccedil;&atilde;o, nos termos do v. Ac&oacute;rd&atilde;o -
Advocat&iacute;cia arbitrada em 10% do valor a ser calculado (art. 20, g 5*, CPC) - Inocorrencia de
prescri&ccedil;&atilde;o das presta&ccedil;&otilde;es vencidas - Recurso provido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9253563-93.2005.8.26.0000; Relator (a):&nbsp;Fernandes Lobo; &Oacute;rg&atilde;o Julgador: 22&ordf; C&acirc;mara de Direito Privado; Foro de Po&aacute; -&nbsp;1&ordf; VD Ferraz de Vasconcelos; Data do Julgamento: 03/10/2006; Data de Registro: 19/10/2006)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fernandes Lobo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									22ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/10/2006
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7016831900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Acidente ferroviário - Queda de passageiro do interior de
vagão, que trafegava com as portos abertas, após tumulto derivado de disparo de arma de fogo
atribuído a terceiro uddenUfkado — Fato incontroverso e sem equivalência a fortuidade,
descabendo falar-se sequer em culpa concorrente - Precedentes - Cláusula de litcohimidade inslta
a contrato de transporte, nSo inflrmado
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Acidente ferroviário - Queda de passageiro do interior de
vagão, que trafegava com as portos abertas, após tumulto derivado de disparo de arma de fogo
atribuído a terceiro uddenUfkado — Fato incontroverso e sem equivalência a fortuidade,
descabendo falar-se sequer em culpa concorrente - Precedentes - Cláusula de litcohimidade inslta
a contrato de transporte, nSo inflrmado pela ré, ademais ofertante de péssimo serviço a seus
usuários - Inconteste responsabilidade reparatória desta pelo decorrente do poHtraumatlsmo e
seqüelas que cansaram tnvandez permanente ao trabalho à vitima - Indenização cumulável com a
pensão providenciaria, nao sendo, esta, causa de mitigação da responsabilidade civil do causador
do dano - <em>Pensão mensal</em> <em>vitalícia</em> correspondente ao último ganho registrada em carteira, devido
o 13° salário, calculável peto mínimo vigente ao tempo da prolaçao da sentença (súmula 490, STF)
- Dano moral devido, dispensando prova, decorrente da só da invalidei permanente (art. 335,
CPC) — Fixação em 100 salarios-iubümos, com Juros e correção, nos termos do v. Acórdão -
Advocatícia arbitrada em 10% do valor a ser calculado (art. 20, g 5*, CPC) - Inocorrencia de
prescrição das prestações vencidas - Recurso provido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4409&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="579845" cdForo="0" >
										0038991-85.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="579845" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(579845);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_579845" style="display: none;" >									
	<div id="textAreaDados_579845" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Atropelamento em via p&uacute;blica - Les&otilde;es
corporais - A&ccedil;&atilde;o sum&aacute;ria de indeniza&ccedil;&atilde;o - Motocicleta na contram&atilde;o - R&eacute;u
que aceitou pena na justi&ccedil;a criminal - Culpa exclusiva comprovada -
Indeniza&ccedil;&atilde;o devida - Despesas m&eacute;dicas comprovadas - Lucros cessantes
fixados com base na declara&ccedil;&atilde;o de renda de pessoa jur&iacute;dica da qual s&oacute;cia a
vitima - Danos morais - Arbitramento em 100 sal&aacute;rios-minimos - Condi&ccedil;&otilde;es
sociais e econ&ocirc;micas das partes - Senten&ccedil;a reformada - Recurso provido em
parte, por maioria.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 884.349-8, da Comarca de S&Atilde;O PAULO, sendo apelante IONE GALV&Atilde;O
SEQUEIRA (Assist&ecirc;ncia Judici&aacute;ria) e apelado EDUARDO DOS RAMOS
AGRELA.
ACORDAM, em Primeira C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por maioria de votos, dar provimento em parte ao recurso, vencido o
3o Juiz que far&aacute; declara&ccedil;&atilde;o de voto.
Apela&ccedil;&atilde;o interposta contra senten&ccedil;a que julgou improcedente
a&ccedil;&atilde;o sum&aacute;ria de indeniza&ccedil;&atilde;o de danos materiais, morais e est&eacute;ticos causados em
acidente de tr&acirc;nsito.
Sustenta a Apelante a culpa exclusiva do motociclista R&eacute;u
pelo seu atropelamento, alegando que ele transitava na contra m&acirc;o de dire&ccedil;&atilde;o,
cortando entre os carros, em velocidade incompat&iacute;vel com o local e com a
circunst&acirc;ncia de o tr&acirc;nsito estar parado devido a um sem&aacute;foro defeituoso.
Requer indeniza&ccedil;&atilde;o pelos danos materiais, morais e est&eacute;ticos
que sofreu, lucros cessantes e pens&atilde;o mensal vital&iacute;cia.
Recurso dispensado de preparo ante os benef&iacute;cios da
gratuidade judici&aacute;ria, com resposta nos autos.
&Eacute; o relat&oacute;rio.
Assiste raz&atilde;o em parte &agrave; Apelante.
O acidente ocorreu em 24 de outubro de 1.996, quando ela
empreendia a travessia da Avenida Maria Am&aacute;lia Lopes de Azevedo, bairro do
Ja&ccedil;an&atilde;, tendo sido colhida pela motocicleta dirigida pelo R&eacute;u e sofrido ferimentos
diversos, principalmente fratura no f&ecirc;mur da perna direita, na qual foram
colocados, cirurgicamente, v&aacute;rios parafusos, ficando acamada por meses,
passando a locomover-se em cadeira de rodas e ficando impossibilitada de
exercer suas atividades profissionais.
Na r. senten&ccedil;a recorrida, o MM. Juiz de Direito assentou a
concorr&ecirc;ncia de culpas entre as partes, entendendo que a v&iacute;tima foi imprudente^ 

atravessar a avenida fora de local pr&oacute;prio e, por isso, julgou improcedente a sua
a&ccedil;&atilde;o indenizat&oacute;ria.
No entanto, mesmo nesse caso, a a&ccedil;&atilde;o deveria ter sido
julgada procedente, pelo menos em parte, segundo preleciona Carlos Roberto
Gon&ccedil;alves:
&quot;...existindo uma parcela desculpa tamb&eacute;m do agente,
haver&aacute; reparti&ccedil;&atilde;o de responsabilidades, de acordo com o grau de culpa. A
indeniza&ccedil;&atilde;o poder&aacute; ser reduzida pela metade, se a culpa da v&iacute;tima
corresponder a uma parcela de 50%...'*
Ocorre que, conforme a prova dos autos, o R&eacute;u fora citado
criminalmente porque &quot;invadiu a contram&atilde;o de dire&ccedil;&atilde;o para realizar a
ultrapassagem de ve&iacute;culos, quando atropelou a lone Galv&atilde;o Sequeira, que
efetuava a travessia da pista, causando-lhe graves les&otilde;es corporais.&quot; (fls. 22).
De fato, &eacute; not&oacute;rio nas ruas da cidade o abuso cometido pelos
motociclistas, j&aacute; que ainda da obra de Carlos Roberto Gon&ccedil;alves, &quot;as
motocicletas devem andar pela direita da pista, junto da guia da cal&ccedil;ada ou
acostamento.&quot;2
Ora, no caso, o R&eacute;u aceitou e pagou a pena pecuni&aacute;ria que
lhe foi proposta pelo Minist&eacute;rio P&uacute;blico na Justi&ccedil;a Criminal (fls. 103/104) para o
crime cometido (les&otilde;es corporais culposas, art. 129, &sect; 6o, do C&oacute;digo Penal), de
modo que praticamente exclu&iacute;da a culpa concorrente da v&iacute;tima.
A prop&oacute;sito, o MM. Juiz de Direito sequer considerou essa
prova documental em sua senten&ccedil;a e, al&eacute;m disso, a prova oral colhida deixou
evidente a culpa exclusiva do R&eacute;u pelo acidente, pois revela que a Autora &quot;olhou
para ambos os lados&quot; e &quot;que havia faixa dupla dividindo as pistas, evadida pelo
motociclista&quot; (fls. 207), e que &quot;a autora e os dois rapazes que estavam na moto
estavam no ch&atilde;o, mais ou menos meio metro depois da faixa divis&oacute;ria das pistas,
meio apagada&quot; (fls. 208).
Assim, restou evidente que a Autora foi atropelada porque o
R&eacute;u transitava na contram&atilde;o de dire&ccedil;&atilde;o, ou pelo menos por cima da faixa
divis&oacute;ria, eis que os carros estavam parados na avenida e ele os ultrapassava
pela esquerda, tendo sa&iacute;do &quot;de tr&ecirc;s ou quatro carros antes do local em que
ocorreu o atropelamento&quot; (fls. 207).
Ou seja, a motocicleta saiu detr&aacute;s dos autom&oacute;veis,
surpreendendo a v&iacute;tima, sendo que esta n&atilde;o tinha raz&otilde;es para atravessar em
outro local, porque o pr&oacute;ximo farol situava-se a &quot;mais ou menos cem metros&quot;,
&quot;estava quebrado&quot; e l&aacute; &quot;n&atilde;o havia faixa de pedestre&quot; (fls. 208), conforme relatou
testemunha que trabalhava em frente do local do fato.
Enfim, n&atilde;o h&aacute; prova da concorr&ecirc;ncia da v&iacute;tima no seu pr&oacute;prio
atropelamento, resultando leg&iacute;timos os seus direitos indenizat&oacute;rios, nos termos do
art. 159, do C&oacute;digo Civil.
1 in &quot;Responsabilidade Civil&quot;, Saraiva, 6' ed., p&aacute;g. 506.
2 p&aacute;g. 640.
^ 
AFKL.N&deg;: 884.349-6- S&Atilde;O PAULO-VOTO 6209 - EAM

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 0038991-85.1999.8.26.0000; Relator (a):&nbsp;Vasconcellos Boselli; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;4&ordf; VC F Reg Santana; Data do Julgamento: 22/05/2000; Data de Registro: 01/06/2000)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vasconcellos Boselli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/05/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									884349800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - Atropelamento em via pública - Lesões
corporais - Ação sumária de indenização - Motocicleta na contramão - Réu
que aceitou pena na justiça criminal - Culpa exclusiva comprovada -
Indenização devida - Despesas médicas comprovadas - Lucros cessantes
fixados com base na declaração de renda de pessoa jurídica da qual sócia a
vitima - Danos morais - Arbitramento em 100
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - Atropelamento em via pública - Lesões
corporais - Ação sumária de indenização - Motocicleta na contramão - Réu
que aceitou pena na justiça criminal - Culpa exclusiva comprovada -
Indenização devida - Despesas médicas comprovadas - Lucros cessantes
fixados com base na declaração de renda de pessoa jurídica da qual sócia a
vitima - Danos morais - Arbitramento em 100 salários-minimos - Condições
sociais e econômicas das partes - Sentença reformada - Recurso provido em
parte, por maioria.
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 884.349-8, da Comarca de SÃO PAULO, sendo apelante IONE GALVÃO
SEQUEIRA (Assistência Judiciária) e apelado EDUARDO DOS RAMOS
AGRELA.
ACORDAM, em Primeira Câmara do Primeiro Tribunal de
Alçada Civil, por maioria de votos, dar provimento em parte ao recurso, vencido o
3o Juiz que fará declaração de voto.
Apelação interposta contra sentença que julgou improcedente
ação sumária de indenização de danos materiais, morais e estéticos causados em
<em>acidente de trânsito</em>.
Sustenta a Apelante a culpa exclusiva do motociclista Réu
pelo seu atropelamento, alegando que ele transitava na contra mâo de direção,
cortando entre os carros, em velocidade incompatível com o local e com a
circunstância de o trânsito estar parado devido a um semáforo defeituoso.
Requer indenização pelos danos materiais, morais e estéticos
que sofreu, lucros cessantes e <em>pensão mensal</em> <em>vitalícia</em>.
Recurso dispensado de preparo ante os benefícios da
gratuidade judiciária, com resposta nos autos.
É o relatório.
Assiste razão em parte à Apelante.
O acidente ocorreu em 24 de outubro de 1.996, quando ela
empreendia a travessia da Avenida Maria Amália Lopes de Azevedo, bairro do
Jaçanã, tendo sido colhida pela motocicleta dirigida pelo Réu e sofrido ferimentos
diversos, principalmente fratura no fêmur da perna direita, na qual foram
colocados, cirurgicamente, vários parafusos, ficando acamada por meses,
passando a locomover-se em cadeira de rodas e ficando impossibilitada de
exercer suas atividades profissionais.
Na r. sentença recorrida, o MM. Juiz de Direito assentou a
concorrência de culpas entre as partes, entendendo que a vítima foi imprudente^ 

atravessar a avenida fora de local próprio e, por isso, julgou improcedente a sua
ação indenizatória.
No entanto, mesmo nesse caso, a ação deveria ter sido
julgada procedente, pelo menos em parte, segundo preleciona Carlos Roberto
Gonçalves:
"...existindo uma parcela desculpa também do agente,
haverá repartição de responsabilidades, de acordo com o grau de culpa. A
indenização poderá ser reduzida pela metade, se a culpa da vítima
corresponder a uma parcela de 50%...'*
Ocorre que, conforme a prova dos autos, o Réu fora citado
criminalmente porque "invadiu a contramão de direção para realizar a
ultrapassagem de veículos, quando atropelou a lone Galvão Sequeira, que
efetuava a travessia da pista, causando-lhe graves lesões corporais." (fls. 22).
De fato, é notório nas ruas da cidade o abuso cometido pelos
motociclistas, já que ainda da obra de Carlos Roberto Gonçalves, "as
motocicletas devem andar pela direita da pista, junto da guia da calçada ou
acostamento."2
Ora, no caso, o Réu aceitou e pagou a pena pecuniária que
lhe foi proposta pelo Ministério Público na Justiça Criminal (fls. 103/104) para o
crime cometido (lesões corporais culposas, art. 129, § 6o, do Código Penal), de
modo que praticamente excluída a culpa concorrente da vítima.
A propósito, o MM. Juiz de Direito sequer considerou essa
prova documental em sua sentença e, além disso, a prova oral colhida deixou
evidente a culpa exclusiva do Réu pelo acidente, pois revela que a Autora "olhou
para ambos os lados" e "que havia faixa dupla dividindo as pistas, evadida pelo
motociclista" (fls. 207), e que "a autora e os dois rapazes que estavam na moto
estavam no chão, mais ou menos meio metro depois da faixa divisória das pistas,
meio apagada" (fls. 208).
Assim, restou evidente que a Autora foi atropelada porque o
Réu transitava na contramão de direção, ou pelo menos por cima da faixa
divisória, eis que os carros estavam parados na avenida e ele os ultrapassava
pela esquerda, tendo saído "de três ou quatro carros antes do local em que
ocorreu o atropelamento" (fls. 207).
Ou seja, a motocicleta saiu detrás dos automóveis,
surpreendendo a vítima, sendo que esta não tinha razões para atravessar em
outro local, porque o próximo farol situava-se a "mais ou menos cem metros",
"estava quebrado" e lá "não havia faixa de pedestre" (fls. 208), conforme relatou
testemunha que trabalhava em frente do local do fato.
Enfim, não há prova da concorrência da vítima no seu próprio
atropelamento, resultando legítimos os seus direitos indenizatórios, nos termos do
art. 159, do Código Civil.
1 in "Responsabilidade Civil", Saraiva, 6' ed., pág. 506.
2 pág. 640.
^ 
AFKL.N°: 884.349-6- SÃO PAULO-VOTO 6209 - EAM

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4410&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="580618" cdForo="0" >
										9141105-75.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="580618" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(580618);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_580618" style="display: none;" >									
	<div id="textAreaDados_580618" class="mensagemSemFormatacao" >
		ficou autorizado a basear-se num &uacute;nico testemunho, mesmo rejeitando outros,
quando esse testemunho se revista de condi&ccedil;&otilde;es que o conven&ccedil;am, que reproduz
a verdade dos fatos&quot; (Moacyr Amaral Santos, &quot;Prova Judici&aacute;ria no C&iacute;vel e
Comercial&quot;, Max L&iacute;monad, III, vol., p. 575).
A respeito, CALMON PASSOS, em seus &quot;Coment&aacute;rios ao
C&oacute;digo de Processo Civil, ed. Forense, vol. 111/419, n&deg; 224, destaca que &quot;o
deferimento da tutela pretendida pelas partes, vale dizer, a composi&ccedil;&atilde;o do conflito
de interesses colocado como objeto do processo, depende da certeza do
Magistrado quanto aos fatos que lhe servem de suporte. Da mihi factum, dabo tibi
jus&quot;.
J&aacute; decidiu o Excelso Pret&oacute;rio que &quot;a necessidade da produ&ccedil;&atilde;o
de prova h&aacute; de ficar evidenciada para que o julgamento antecipado da lide
implique em cerceamento de defesa. A antecipa&ccedil;&atilde;o &eacute; leg&iacute;tima se os aspectos
decisivos est&atilde;o suficientemente l&iacute;quidos para embasar o convencimento do
Magistrado&quot; (RE 101.171 -8-SP). No mesmo sentido: R.T.J. 84/255.
Tamb&eacute;m j&aacute; se estabeleceu que &quot;n&atilde;o h&aacute; cerceamento de
defesa, se as provas cuja produ&ccedil;&atilde;o foi impedida careciam de aptid&atilde;o para
modificar o julgado&quot; (Embargos de Diverg&ecirc;ncia em Recurso Especial n&deg; 60.259-3-
SP, rei. Sr. Ministro Waldemar Zveiter, &quot;in&quot; DJU 209:37.029, de 31.10.95).
O entendimento corrente deste Egr&eacute;gio Primeiro Tribunal de
Al&ccedil;ada de S&atilde;o Paulo pende no sentido de que o julgamento antecipado da lide n&atilde;o
proporciona cerceamento de defesa quando as provas documentais s&atilde;o
suficientes para o deslinde da causa (JTACSP-LEX 160/34, 158/62 e 64, 156/44 e
51, 154/42, 153/111, 149/73, 152/109, 144/69; JTACSP-RT 123/81, 122/94,
119/204).
Inocorreu, pois, o alegado cerceamento do direito de defesa da
autora, uma vez que, as provas dos autos eram suficientes para o &quot;decisum&quot;.
3) A contesta&ccedil;&atilde;o de fls. 130/135, apresentada pelo co-R&eacute;u
Elias Pereira de Souza, dever&aacute; ser considerada inexistente, posto que
desacompanhada do respectivo instrumento de mandato, consoante o disposto no
Artigo 37 do C&oacute;digo de Processo Civil. N&atilde;o sendo caso de aplicar-se o art. 13, do
CPC, que cuida de hip&oacute;tese diversa, ou seja, irregularidade de representa&ccedil;&atilde;o.
J&aacute; se decidiu que: &quot;Se o advogado n&atilde;o juntou procura&ccedil;&atilde;o nem
protestou pela sua juntada no prazo de 15 dias, o ato &eacute; inexistente&quot; (STF-RT
735/203).
4) Quanto &agrave; preliminar de ilegitimidade de parte passiva da co-
R&eacute;-Apelada Setral - Servi&ccedil;os e Transportes Ltda. deve ser rejeitada, visto que o
documento de fls. 160, por si s&oacute;, n&atilde;o comprova que o ve&iacute;culo foi vendido em 15 de
fevereiro de 1992, uma vez que o reconhecimento de sua firma deu-se no dia
27/05/1998, bem posterior &aacute; data do acidente ocorrido no dia 14/11/1997.
O noticiado acidente de tr&acirc;nsito no boletim de ocorr&ecirc;ncia (fls.
30) aconteceu no dia 14 de novembro de 1997, portanto, anterior ao
reconhecimento de firma do documento de fls. 160, que foi efetivado em 27 de
maio de 1998. . -&bull;

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9141105-75.2001.8.26.0000; Relator (a):&nbsp;Paulo Hatanaka; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;35&ordf; Vara C&iacute;vel; Data do Julgamento: 23/10/2001; Data de Registro: 19/11/2001)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Hatanaka
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/10/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1012238600
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ficou autorizado a basear-se num único testemunho, mesmo rejeitando outros,
quando esse testemunho se revista de condições que o convençam, que reproduz
a verdade dos fatos" (Moacyr Amaral Santos, "Prova Judiciária no Cível e
Comercial", Max Límonad, III, vol., p. 575).
A respeito, CALMON PASSOS, em seus "Comentários ao
Código de Processo Civil, ed. Forense, vol. 111/419, n° 224, destaca que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ficou autorizado a basear-se num único testemunho, mesmo rejeitando outros,
quando esse testemunho se revista de condições que o convençam, que reproduz
a verdade dos fatos" (Moacyr Amaral Santos, "Prova Judiciária no Cível e
Comercial", Max Límonad, III, vol., p. 575).
A respeito, CALMON PASSOS, em seus "Comentários ao
Código de Processo Civil, ed. Forense, vol. 111/419, n° 224, destaca que "o
deferimento da tutela pretendida pelas partes, vale dizer, a composição do conflito
de interesses colocado como objeto do processo, depende da certeza do
Magistrado quanto aos fatos que lhe servem de suporte. Da mihi factum, dabo tibi
jus".
Já decidiu o Excelso Pretório que "a necessidade da produção
de prova há de ficar evidenciada para que o julgamento antecipado da lide
implique em cerceamento de defesa. A antecipação é legítima se os aspectos
decisivos estão suficientemente líquidos para embasar o convencimento do
Magistrado" (RE 101.171 -8-SP). No mesmo sentido: R.T.J. 84/255.
Também já se estabeleceu que "não há cerceamento de
defesa, se as provas cuja produção foi impedida careciam de aptidão para
modificar o julgado" (Embargos de Divergência em Recurso Especial n° 60.259-3-
SP, rei. Sr. Ministro Waldemar Zveiter, "in" DJU 209:37.029, de 31.10.95).
O entendimento corrente deste Egrégio Primeiro Tribunal de
Alçada de São Paulo pende no sentido de que o julgamento antecipado da lide não
proporciona cerceamento de defesa quando as provas documentais são
suficientes para o deslinde da causa (JTACSP-LEX 160/34, 158/62 e 64, 156/44 e
51, 154/42, 153/111, 149/73, 152/109, 144/69; JTACSP-RT 123/81, 122/94,
119/204).
Inocorreu, pois, o alegado cerceamento do direito de defesa da
autora, uma vez que, as provas dos autos eram suficientes para o "decisum".
3) A contestação de fls. 130/135, apresentada pelo co-Réu
Elias Pereira de Souza, deverá ser considerada inexistente, posto que
desacompanhada do respectivo instrumento de mandato, consoante o disposto no
Artigo 37 do Código de Processo Civil. Não sendo caso de aplicar-se o art. 13, do
CPC, que cuida de hipótese diversa, ou seja, irregularidade de representação.
Já se decidiu que: "Se o advogado não juntou procuração nem
protestou pela sua juntada no prazo de 15 dias, o ato é inexistente" (STF-RT
735/203).
4) Quanto à preliminar de ilegitimidade de parte passiva da co-
Ré-Apelada Setral - Serviços e Transportes Ltda. deve ser rejeitada, visto que o
documento de fls. 160, por si só, não comprova que o veículo foi vendido em 15 de
fevereiro de 1992, uma vez que o reconhecimento de sua firma deu-se no dia
27/05/1998, bem posterior á data do acidente ocorrido no dia 14/11/1997.
O noticiado <em>acidente de trânsito</em> no boletim de ocorrência (fls.
30) aconteceu no dia 14 de novembro de 1997, portanto, anterior ao
reconhecimento de firma do documento de fls. 160, que foi efetivado em 27 de
maio de 1998. . -•

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4411&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="580972" cdForo="0" >
										9085372-56.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="580972" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(580972);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_580972" style="display: none;" >									
	<div id="textAreaDados_580972" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
Acidente de tr&acirc;nsito - Autor transitava com sua
motocicleta por rodovia, por volta das 21:45hs.,
quando foi atingido na traseira pelo ve&iacute;culo dos r&eacute;us
- Irrelev&acirc;ncia da discuss&atilde;o sobre ilumina&ccedil;&atilde;o traseira
da moto, pois os r&eacute;us disseram na defesa que viram a
moto antes da colis&atilde;o - Presun&ccedil;&atilde;o de culpa daquele
que bate na traseira do ve&iacute;culo que segue &agrave; frente -
Culpa exclusiva do condutor do co-r&eacute;u, condutor do
ve&iacute;culo de propriedade da empresa r&eacute; - Laudo
m&eacute;dico que atestou a redu&ccedil;&atilde;o parcial e definitiva da
capacidade laborai do autor - Pens&atilde;o devida - Valor
da indeniza&ccedil;&atilde;o por dano moral bem quantificada
pela senten&ccedil;a - Provido em parte o recurso do autor
e improvido o dos r&eacute;us.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9085372-56.2003.8.26.0000; Relator (a):&nbsp;Beretta da Silveira; &Oacute;rg&atilde;o Julgador: N/A; N/A -&nbsp;N/A; Data do Julgamento: 04/11/2003; Data de Registro: 25/11/2003)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Beretta da Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/11/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1174450000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
<em>Acidente de trânsito</em> - Autor transitava com sua
motocicleta por rodovia, por volta das 21:45hs.,
quando foi atingido na traseira pelo veículo dos réus
- Irrelevância da discussão sobre iluminação traseira
da moto, pois os réus disseram na defesa que viram a
moto antes da colisão - Presunção de culpa daquele
que bate na traseira do veículo que segue à frente -
Culpa exclusiva do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
<em>Acidente de trânsito</em> - Autor transitava com sua
motocicleta por rodovia, por volta das 21:45hs.,
quando foi atingido na traseira pelo veículo dos réus
- Irrelevância da discussão sobre iluminação traseira
da moto, pois os réus disseram na defesa que viram a
moto antes da colisão - Presunção de culpa daquele
que bate na traseira do veículo que segue à frente -
Culpa exclusiva do condutor do co-réu, condutor do
veículo de propriedade da empresa ré - Laudo
médico que atestou a redução parcial e definitiva da
capacidade laborai do autor - Pensão devida - Valor
da indenização por dano moral bem quantificada
pela sentença - Provido em parte o recurso do autor
e improvido o dos réus.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4412&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="563833" cdForo="0" >
										9097556-54.1997.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="563833" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(563833);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_563833" style="display: none;" >									
	<div id="textAreaDados_563833" class="mensagemSemFormatacao" >
		Vistos, relatados e discutidos estes autos de
APELA&Ccedil;&Atilde;O NO 746.357-4, da Comarca de Sfio Paulo, sendo
apelantes Raia &amp; Cia. Ltda. e Ari Alves Caldeira e Ita&uacute;
Seguros S.A. e apelados Maria Cec&iacute;lia de Castro, Raia fc Cia.
Ltda&raquo; e outro.

ACORDAM, em Primeira C&acirc;mara do Primeiro
Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o unanime, n&atilde;o conhecer do
agravo retido da denunciada/ dar provimento em parte ao apelo
dos r&eacute;us e improver os demais recursos. Far&aacute; declara&ccedil;&atilde;o de
voto o Revieor.

1. Trata-se de a&ccedil;&atilde;o ordin&aacute;ria de indeniza&ccedil;&atilde;o
intentada por Maria Cec&iacute;lia de Castro contra Raia s Cia. Ltda,
e Ari Alves Caldeira e em que &eacute; denunciada &agrave; lide Ita&uacute; Seguros
S.A, , relativamente a atropelamento da autora eo&pound;&gt;re a cal&ccedil;ada
em 24/11/1990, por volta de 21:15 horas pelo caminh&atilde;o
Mercedes-Benz, placa n$ QD-6107, de propriedade da primeira r&eacute;
e, na ocasi&atilde;o, dirigido pelo segundo, julgadas procedentes
ambas as demandas para condenar os r&eacute;us ao pagamento de danos
est&eacute;ticos consistentes no custeio de cirurgia pl&aacute;stica 

destinada a afastar ae cicatrizes existentes na perna direita
e respectiva coxa da autora, pens&atilde;o mensal, pelo que daixou de
ganhar em decorr&ecirc;ncia dessas les&otilde;es, de um sal&aacute;rio m&iacute;nimo
desde o acidente at&eacute; que ela complete 65 anos de idade, dano
moral e dote no equivalente, respectivamente, a 200 e a 80
sal&aacute;rios m&iacute;nimos, al&eacute;m das custas processuais, corrigidas a
partir do desembolso e honor&aacute;rios advocatlcios de 35% do valor
total da condena&ccedil;&atilde;o, inclusive sobre 12 parcelas vincendas da
pens&atilde;o fixada, bem como a litisdenunciada a pagar &agrave;
denunciante o valor total a que esta foi condenada em favor da
autora, inclusive sucumb&ecirc;ncia, at&eacute; o limite da ap&oacute;lice, mais
as custas da denuncia&ccedil;&atilde;o, corrigidas do desembolso e
honor&aacute;rios advocat&iacute;cios de 15% do total que for obrigada a
ressarcir &acirc; denunciante por conta da condena&ccedil;&atilde;o imposta na
lide secund&aacute;ria.

Apelaram os r&eacute;us reiterando em parte o agravo
retido de fls. 237/243 somente no respeitante &agrave; preliminar de
in&eacute;pcia de parte do pedido por incerteza e indetermina&ccedil;So ao
pretender-se a condena&ccedil;&atilde;o &quot;a pagamento de import&acirc;ncia a ser
apurada em liquida&ccedil;&atilde;o constante de capital necess&aacute;rio e
suficiente para integra&ccedil;&atilde;o dos danos sofridos&quot; (com
desist&ecirc;ncia expressa quanto &agrave;s preliminares relativas &agrave;
v.&iacute; ncula&ccedil;So do sal&aacute;rio m&iacute;nimo e ao indeferimento t&aacute;cito do
pedido de provas) e arg&uuml;indo preliminares de nulidade da r.
senten&ccedil;a por total desconsidera&ccedil;&atilde;o da per&iacute;cia realizada, falta
de fundamenta&ccedil;&atilde;o e demais requisitos por infring&ocirc;ncia dos
arts. 436, 131 e 458, I, II e III, do C.P.C. e 92, IX da
CP/88, viola&ccedil;&atilde;o do princ&iacute;pio da ampla defesa e do
contradit&oacute;rio (ainda por total desconsidera&ccedil;&atilde;o do laudo)
inculpidos no art. 5Q, LV, da CF/88, altera&ccedil;&atilde;o da causa de
pedir ao considerar a autora bailarina profissional, quando a
inicial afirmou somente que estudava balet, o que representa
viola&ccedil;&atilde;o do art. 282 do C.P.C, admiss&atilde;o de provas ap&oacute;s a
audi&ecirc;ncia (fotos da perna deformada da autora a fls. 356 a
358) com viola&ccedil;&atilde;o dos arts. 283, 396 e 397 do C.P.C. e desvio
do pedido por ter o MM. Juiz condenado os r&eacute;us em objeto

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9097556-54.1997.8.26.0000; Relator (a):&nbsp;Correia Lima; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;38&ordf; VC; Data do Julgamento: N/A; Data de Registro: 17/11/1998)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Correia Lima
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									746357400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Vistos, relatados e discutidos estes autos de
APELAÇÃO NO 746.357-4, da Comarca de Sfio Paulo, sendo
apelantes Raia & Cia. Ltda. e Ari Alves Caldeira e Itaú
Seguros S.A. e apelados Maria Cecília de Castro, Raia fc Cia.
Ltda» e outro.

ACORDAM, em Primeira Câmara do Primeiro
Tribunal de Alçada Civil, por votação unanime, não conhecer do
agravo retido da denunciada/ dar provimento em parte ao
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Vistos, relatados e discutidos estes autos de
APELAÇÃO NO 746.357-4, da Comarca de Sfio Paulo, sendo
apelantes Raia & Cia. Ltda. e Ari Alves Caldeira e Itaú
Seguros S.A. e apelados Maria Cecília de Castro, Raia fc Cia.
Ltda» e outro.

ACORDAM, em Primeira Câmara do Primeiro
Tribunal de Alçada Civil, por votação unanime, não conhecer do
agravo retido da denunciada/ dar provimento em parte ao apelo
dos réus e improver os demais recursos. Fará declaração de
voto o Revieor.

1. Trata-se de ação ordinária de indenização
intentada por Maria Cecília de Castro contra Raia s Cia. Ltda,
e Ari Alves Caldeira e em que é denunciada à lide Itaú Seguros
S.A, , relativamente a atropelamento da autora eo£>re a calçada
em 24/11/1990, por volta de 21:15 horas pelo caminhão
Mercedes-Benz, placa n$ QD-6107, de propriedade da primeira ré
e, na ocasião, dirigido pelo segundo, julgadas procedentes
ambas as demandas para condenar os réus ao pagamento de danos
estéticos consistentes no custeio de cirurgia plástica 

destinada a afastar ae cicatrizes existentes na perna direita
e respectiva coxa da autora, <em>pensão mensal</em>, pelo que daixou de
ganhar em decorrência dessas lesões, de um salário mínimo
desde o acidente até que ela complete 65 anos de idade, dano
moral e dote no equivalente, respectivamente, a 200 e a 80
salários mínimos, além das custas processuais, corrigidas a
partir do desembolso e honorários advocatlcios de 35% do valor
total da condenação, inclusive sobre 12 parcelas vincendas da
pensão fixada, bem como a litisdenunciada a pagar à
denunciante o valor total a que esta foi condenada em favor da
autora, inclusive sucumbência, até o limite da apólice, mais
as custas da denunciação, corrigidas do desembolso e
honorários advocatícios de 15% do total que for obrigada a
ressarcir â denunciante por conta da condenação imposta na
lide secundária.

Apelaram os réus reiterando em parte o agravo
retido de fls. 237/243 somente no respeitante à preliminar de
inépcia de parte do pedido por incerteza e indeterminaçSo ao
pretender-se a condenação "a pagamento de importância a ser
apurada em liquidação constante de capital necessário e
suficiente para integração dos danos sofridos" (com
desistência expressa quanto às preliminares relativas à
v.í nculaçSo do salário mínimo e ao indeferimento tácito do
pedido de provas) e argüindo preliminares de nulidade da r.
sentença por total desconsideração da perícia realizada, falta
de fundamentação e demais requisitos por infringôncia dos
arts. 436, 131 e 458, I, II e III, do C.P.C. e 92, IX da
CP/88, violação do princípio da ampla defesa e do
contraditório (ainda por total desconsideração do laudo)
inculpidos no art. 5Q, LV, da CF/88, alteração da causa de
pedir ao considerar a autora bailarina profissional, quando a
inicial afirmou somente que estudava balet, o que representa
violação do art. 282 do C.P.C, admissão de provas após a
audiência (fotos da perna deformada da autora a fls. 356 a
358) com violação dos arts. 283, 396 e 397 do C.P.C. e desvio
do pedido por ter o MM. Juiz condenado os réus em objeto

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4413&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="564604" cdForo="0" >
										9117817-98.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="564604" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(564604);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_564604" style="display: none;" >									
	<div id="textAreaDados_564604" class="mensagemSemFormatacao" >
		 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9117817-98.2001.8.26.0000; Relator (a):&nbsp;Luiz Antonio de Godoy; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de F&eacute;rias de Julho de 2001; Foro de Lins -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 31/07/2001; Data de Registro: 28/09/2001)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Antonio de Godoy
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Férias de Julho de 2001
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/07/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1009284300
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa564604" align="justify">
												<strong>
													Ementa:
												</strong>
												 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4414&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="565628" cdForo="0" >
										9220393-33.2005.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="565628" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(565628);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_565628" style="display: none;" >									
	<div id="textAreaDados_565628" class="mensagemSemFormatacao" >
		&quot;RESPONSABILIDADE CIVIL DO
TRANSPORTADOR - Indeniza&ccedil;&atilde;o - Danos
causados por les&otilde;es corporais sofridas em
acidente de &ocirc;nibus - Culpa exclusiva da v&iacute;tima
n&atilde;o comprovada - Redu&ccedil;&atilde;o do valor fixado a
t&iacute;tulo de pens&atilde;o mensal, em raz&atilde;o dos
vencimentos da v&iacute;tima - Verba indenizat&oacute;ria a
t&iacute;tulo de danos morais, bem fixada - Apela&ccedil;&atilde;o
parcialmente provida&quot;.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9220393-33.2005.8.26.0000; Relator (a):&nbsp;Ana Carla Crescioni dos Santos Almeida Salles; &Oacute;rg&atilde;o Julgador: 22&ordf; C&acirc;mara de Direito Privado C; Foro de Itu -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 15/12/2006; Data de Registro: 28/12/2006)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Carla Crescioni dos Santos Almeida Salles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									22ª Câmara de Direito Privado C
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/12/2006
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7020680100
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa565628" align="justify">
												<strong>
													Ementa:
												</strong>
												"RESPONSABILIDADE CIVIL DO
TRANSPORTADOR - Indenização - Danos
causados por lesões corporais sofridas em
acidente de ônibus - Culpa exclusiva da vítima
não comprovada - Redução do valor fixado a
título de <em>pensão mensal</em>, em razão dos
vencimentos da vítima - Verba indenizatória a
título de danos morais, bem fixada - Apelação
parcialmente provida".

					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4415&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="556769" cdForo="0" >
										9042735-66.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="556769" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(556769);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_556769" style="display: none;" >									
	<div id="textAreaDados_556769" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito ocorrido em
p&aacute;tio de posto de gasolina - Culpa do motoriza do caminh&atilde;o, que
eduntnmna contram&atilde;o, reconhecida pelo Umdo pericial - Culpa con&shy;
corrente inexistente - Indeniznt&acirc;rta procedente &bull; Recurso provido.
RESPONSABILIDADE CIVIL - Dano est&eacute;tico - Les&otilde;es decorrentes
do acidente, que deixaram cicatrizes- Dever de Indenizar, reconheci&shy;
do - Custeio de cirurgia reparadora - Indenizat&oacute;ria procedente - Re&shy;
curso provido.
RESPONSABILIDADE CIVIL - Danos morais - Reconhecimento dos
sofrimentos decorrentes dos tratamentos memcoAosplimares e da pa-
rmUsmcao de sua atividade habitual -Fixa&ccedil;&atilde;o em $9 sal&aacute;rios m&iacute;nimas
- Indenhat&eacute;riaprocedente - Recurso provido.
RESPONSABILIDADE CIVIL - Lucros cessantes - Convers&atilde;o em
pens&atilde;o mensal vtiaUda, em raz&atilde;o da mcapacita&ccedil;ao da autora &bull; Fixa&shy;
&ccedil;&atilde;o em um sal&aacute;rio mfmmo mensal, ante afoita de apura&ccedil;&atilde;o da re&shy;
munera&ccedil;&atilde;o mensal percebida - Indemtmtdria procedente - Recurso
provido.
RESPONSABILIDADE CIVIL - Acidente de transito - Les&otilde;es sofri&shy;
das - Direito a plena indeniza&ccedil;&atilde;o, recebendo todo o tratamento m&eacute;di-
co-hosptouar que necessitar - Indeuizatoria procedente - Recurso
provido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9042735-66.1998.8.26.0000; Relator (a):&nbsp;Jo&atilde;o Carlos Garcia; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de F&eacute;rias Julho; Foro de Socorro -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: N/A; Data de Registro: 30/11/1998)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Carlos Garcia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Férias Julho
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									782069500
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> ocorrido em
pátio de posto de gasolina - Culpa do motoriza do caminhão, que
eduntnmna contramão, reconhecida pelo Umdo pericial - Culpa con­
corrente inexistente - Indenizntârta procedente • Recurso provido.
RESPONSABILIDADE CIVIL - Dano estético - Lesões decorrentes
do acidente, que deixaram cicatrizes- Dever de Indenizar, reconheci­
do -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> ocorrido em
pátio de posto de gasolina - Culpa do motoriza do caminhão, que
eduntnmna contramão, reconhecida pelo Umdo pericial - Culpa con­
corrente inexistente - Indenizntârta procedente • Recurso provido.
RESPONSABILIDADE CIVIL - Dano estético - Lesões decorrentes
do acidente, que deixaram cicatrizes- Dever de Indenizar, reconheci­
do - Custeio de cirurgia reparadora - Indenizatória procedente - Re­
curso provido.
RESPONSABILIDADE CIVIL - Danos morais - Reconhecimento dos
sofrimentos decorrentes dos tratamentos memcoAosplimares e da pa-
rmUsmcao de sua atividade habitual -Fixação em $9 salários mínimas
- Indenhatériaprocedente - Recurso provido.
RESPONSABILIDADE CIVIL - Lucros cessantes - Conversão em
<em>pensão mensal</em> vtiaUda, em razão da mcapacitaçao da autora • Fixa­
ção em um salário mfmmo mensal, ante afoita de apuração da re­
muneração mensal percebida - Indemtmtdria procedente - Recurso
provido.
RESPONSABILIDADE CIVIL - <em>Acidente de transito</em> - Lesões sofri­
das - Direito a plena indenização, recebendo todo o tratamento médi-
co-hosptouar que necessitar - Indeuizatoria procedente - Recurso
provido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4416&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="556789" cdForo="0" >
										9012284-34.1993.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="556789" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(556789);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_556789" style="display: none;" >									
	<div id="textAreaDados_556789" class="mensagemSemFormatacao" >
		vital&iacute;cia aos autores, consistente em 3,912 sal&aacute;rios minimos ao
var&atilde;o e 1,205 sal&aacute;rios minimos &agrave; varoa, de ressarcimento de
todas as despesas por eles d&aacute; suportadas e decorrentes do
acidente, o que dever&aacute; ser apurado em liquida&ccedil;&atilde;o de senten&ccedil;a,
com o c&ocirc;mputo de corre&ccedil;&atilde;o monet&aacute;ria a contar do efetivo
desembolso, de ressarcimento de despesas futuras, com novas
cirurgias e tratamentos, decorrentes do acidente e desde que
n&atilde;o cobertas pela Previd&ecirc;ncia Social, de pagamento do valor de
NCz$ 1.557,88, referente ao conserto da motocicleta envolvida
no acidente, com corre&ccedil;&atilde;o monet&aacute;ria a ser computada a partir do
or&ccedil;amento de fls. 20, de indeniza&ccedil;&atilde;o por danos morais, que foi
arbitrada em cem (100) sal&aacute;rios m&iacute;nimos, sendo cinq&uuml;enta (50)
sal&aacute;rios m&iacute;nimos para cada autor.

Os duros morat&oacute;rios dever&atilde;o ser contados a
partir do evento, dando-se tamb&eacute;m cumprimento ao disposto no
art. 602, do CP.Civil.
Os honor&aacute;rios advocat&iacute;cios foram fixados em dez
por cento sobre o valor da indeniza&ccedil;&atilde;o que vier a ser apurada
em liquida&ccedil;&atilde;o, fixados, tamb&eacute;m, os sal&aacute;rios periciais.
A a&ccedil;&atilde;o foi Julgada improcedente quanto ao co-r&eacute;u
F&aacute;bio Arantes Aquino Leme, deixando o Magistrado de condenar os

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9012284-34.1993.8.26.0000; Relator (a):&nbsp;Jo&atilde;o Alberto Tedesco; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara Especial de Julho; Foro de Presidente Prudente -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: N/A; Data de Registro: 26/09/2004)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Alberto Tedesco
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara Especial de Julho
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									566125400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>vitalícia</em> aos autores, consistente em 3,912 salários minimos ao
varão e 1,205 salários minimos à varoa, de ressarcimento de
todas as despesas por eles dá suportadas e decorrentes do
acidente, o que deverá ser apurado em liquidação de sentença,
com o cômputo de correção monetária a contar do efetivo
desembolso, de ressarcimento de despesas futuras, com novas
cirurgias e tratamentos,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>vitalícia</em> aos autores, consistente em 3,912 salários minimos ao
varão e 1,205 salários minimos à varoa, de ressarcimento de
todas as despesas por eles dá suportadas e decorrentes do
acidente, o que deverá ser apurado em liquidação de sentença,
com o cômputo de correção monetária a contar do efetivo
desembolso, de ressarcimento de despesas futuras, com novas
cirurgias e tratamentos, decorrentes do acidente e desde que
não cobertas pela Previdência Social, de pagamento do valor de
NCz$ 1.557,88, referente ao conserto da motocicleta envolvida
no acidente, com correção monetária a ser computada a partir do
orçamento de fls. 20, de indenização por danos morais, que foi
arbitrada em cem (100) salários mínimos, sendo cinqüenta (50)
salários mínimos para cada autor.

Os duros moratórios deverão ser contados a
partir do evento, dando-se também cumprimento ao disposto no
art. 602, do CP.Civil.
Os honorários advocatícios foram fixados em dez
por cento sobre o valor da indenização que vier a ser apurada
em liquidação, fixados, também, os salários periciais.
A ação foi Julgada improcedente quanto ao co-réu
Fábio Arantes Aquino Leme, deixando o Magistrado de condenar os

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4417&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="558065" cdForo="0" >
										9096314-21.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="558065" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(558065);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_558065" style="display: none;" >									
	<div id="textAreaDados_558065" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O - ACIDENTE FERROVI&Aacute;RIO, COM V&Iacute;TIMA FATAL -
RESPONSABILIDADE OBJETIVA DA R&Eacute; - NEGLIG&Ecirc;NCIA QUANTO &Agrave; SEGURAN&Ccedil;A
DA VIA F&Eacute;RREA - DANOS MORAIS FIXADOS PELO LIVRE CONVENCIMENTO DO
JUIZ - PENS&Atilde;O DEVIDA AT&Eacute; QUE A VITIMA COMPLETE 25 ANOS, REDV7ANDO-
SE PARA UM TER&Ccedil;O AP&Oacute;S ESTA IDADE - SUCUMB&Eacute;NCSA PELA R&Eacute; - JUROS DE
MORA DESDE O EVENTO - VERBA HONOR&Aacute;RIA CONFORME ART 20,$5&deg;DOCPC
-RECURSOS PROVIDOS EM PARTE.

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9096314-21.2001.8.26.0000; Relator (a):&nbsp;Laercio Laurelli; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;38&ordf; VC; Data do Julgamento: 06/06/2001; Data de Registro: 21/06/2001)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Laercio Laurelli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/06/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									998674700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO - ACIDENTE FERROVIÁRIO, COM VÍTIMA FATAL -
RESPONSABILIDADE OBJETIVA DA RÉ - NEGLIGÊNCIA QUANTO À SEGURANÇA
DA VIA FÉRREA - DANOS MORAIS FIXADOS PELO LIVRE CONVENCIMENTO DO
JUIZ - PENSÃO DEVIDA ATÉ QUE A VITIMA COMPLETE 25 ANOS, REDV7ANDO-
SE PARA UM TERÇO APÓS ESTA IDADE - SUCUMBÉNCSA PELA RÉ - JUROS DE
MORA DESDE O EVENTO - VERBA HONORÁRIA CONFORME ART 20,$5°DOCPC
-RECURSOS PROVIDOS
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO - ACIDENTE FERROVIÁRIO, COM VÍTIMA FATAL -
RESPONSABILIDADE OBJETIVA DA RÉ - NEGLIGÊNCIA QUANTO À SEGURANÇA
DA VIA FÉRREA - DANOS MORAIS FIXADOS PELO LIVRE CONVENCIMENTO DO
JUIZ - PENSÃO DEVIDA ATÉ QUE A VITIMA COMPLETE 25 ANOS, REDV7ANDO-
SE PARA UM TERÇO APÓS ESTA IDADE - SUCUMBÉNCSA PELA RÉ - JUROS DE
MORA DESDE O EVENTO - VERBA HONORÁRIA CONFORME ART 20,$5°DOCPC
-RECURSOS PROVIDOS EM PARTE.

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4418&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="106939" cdForo="0" >
										9137783-47.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="106939" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(106939);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_106939" style="display: none;" >									
	<div id="textAreaDados_106939" class="mensagemSemFormatacao" >
		* RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - Atropelamento -
Culpa do motorista do caminh&atilde;o que invadiu a contram&atilde;o de dire&ccedil;&atilde;o
atingindo a v&iacute;tima - Sinistro que causou les&otilde;es corporais de natureza grave,
permanentes e irrevers&iacute;veis - Pens&atilde;o vital&iacute;cia fixada em um sal&aacute;rio-mfnimo
mensal - Demais verbas pleiteadas a serem apuradas em execu&ccedil;&atilde;o de
senten&ccedil;a por arbitramento - Dano moral arbitrado em duzentos sal&aacute;rios-
m&iacute;nimos - Determina&ccedil;&atilde;o de constitui&ccedil;&atilde;o de capital nos termos do artigo 602
do C&oacute;digo de Processo Civil - Recurso provido para julgar a a&ccedil;&atilde;o procedente

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9137783-47.2001.8.26.0000; Relator (a):&nbsp;Carlos Alberto Lopes ; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de F&eacute;rias de Janeiro de 2002; Foro de Osvaldo Cruz -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 30/01/2002; Data de Registro: 05/02/2002)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Alberto Lopes 
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Férias de Janeiro de 2002
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/01/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1021811400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>* RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - Atropelamento -
Culpa do motorista do caminhão que invadiu a contramão de direção
atingindo a vítima - Sinistro que causou lesões corporais de natureza grave,
permanentes e irreversíveis - Pensão <em>vitalícia</em> fixada em um salário-mfnimo
mensal - Demais verbas pleiteadas a serem apuradas em execução de
sentença por arbitramento -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>* RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - Atropelamento -
Culpa do motorista do caminhão que invadiu a contramão de direção
atingindo a vítima - Sinistro que causou lesões corporais de natureza grave,
permanentes e irreversíveis - Pensão <em>vitalícia</em> fixada em um salário-mfnimo
mensal - Demais verbas pleiteadas a serem apuradas em execução de
sentença por arbitramento - Dano moral arbitrado em duzentos salários-
mínimos - Determinação de constituição de capital nos termos do artigo 602
do Código de Processo Civil - Recurso provido para julgar a ação procedente

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4419&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="229859" cdForo="0" >
										9159122-96.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="229859" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(229859);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_229859" style="display: none;" >									
	<div id="textAreaDados_229859" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
&quot;Responsabilidade Civil - Acidente ferrovi&aacute;rio - Vitima que estava na porta do
trem, caiu e quebrou os ossos da perna esquerda - Responsabilidade do
transportador caracterizada, por n&atilde;o fiscalizar o fechamento das portas das
composi&ccedil;&otilde;es f&eacute;rreas e n&atilde;o dar manuten&ccedil;&atilde;o adequada aquelas - Fixa&ccedil;&atilde;o da
pens&atilde;o mensal vital&iacute;cia em 45% do equivalente a 1,59 sal&aacute;rios m&iacute;nimos -
Indeniza&ccedil;&atilde;o pelas seq&uuml;elas devidas no equivalente a 70 sal&aacute;rios m&iacute;nimos, ao
tempo dos fatos, com juros legais e corre&ccedil;&atilde;o monet&aacute;ria, a contar daquela
data, com inclus&atilde;o do 13&deg; sal&aacute;rio - Adequada, a fixa&ccedil;&atilde;o do valor para
tratamento fisioter&aacute;pico, com atualiza&ccedil;&atilde;o, entretanto, a contar da data do
laudo - Indenlzat&oacute;ria procedente - Apelo improvido, com observa&ccedil;&atilde;o&quot;.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
SUMARIO N&deg; 989.517-8, da Comarca de S&Atilde;O PAULO, sendo apelante CIA.
BRASILEIRA DE TRENS URBANOS - CBTU e apelado M&Aacute;RCIO DE SOUZA
MARTINS (JUST. GRAT.).
ACORDAM, em Terceira C&acirc;mara de F&eacute;rias de julho de 2001
do Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, negar provimento ao
recurso, com observa&ccedil;&atilde;o.
Apelo tempestivo da vencida, com preparo anotado, em face
de senten&ccedil;a de proced&ecirc;ncia, proferida nos autos de a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. 0
acidente ocorreu, certamente, por culpa exclusiva do apelado e a&ccedil;&atilde;o de terceiros,
n&atilde;o havendo prova de que contribuiu com o evento, in vigiiando ou in elegendo. A
testemunha presencial ouvida &eacute; amiga &iacute;ntima do apelado, n&atilde;o devendo merecer
considera&ccedil;&atilde;o. Presume-se que a vitima n&atilde;o se postou de forma regular e
adequada na composi&ccedil;&atilde;o, sendo a respons&aacute;vel pelo acidente. Embora a senten&ccedil;a
tenha fixado valores em patamares de pouca express&atilde;o, n&atilde;o deve ser mantida. A
indeniza&ccedil;&atilde;o por dano moral deve ser reduzida para 10 (dez) sal&aacute;rios m&iacute;nimos, que
foi a verba fixada em caso similar pelo E. 2&deg; TAC. A pens&atilde;o mensal vital&iacute;cia n&atilde;o
pode prosperar, n&atilde;o se podendo atribuir &agrave; apelante o fato do apelado,
despreparado para a vida, n&atilde;o conseguir emprego, n&atilde;o havendo rela&ccedil;&atilde;o entre a
deformidade na perna e aquele fato, vez que o apelado n&atilde;o usa as pernas para
trabalhar, como o jogador de futebol, nem faz uso de cadeiras de rodas. N&atilde;o &eacute;
cab&iacute;vel a indeniza&ccedil;&atilde;o pelo tratamento m&eacute;dico, como determinou a senten&ccedil;a, uma
vez que o correto seria o desembolso, ap&oacute;s a realiza&ccedil;&atilde;o daquele, jpexistindo prova
de que a import&acirc;ncia ser&aacute; usada para o tratamento. Somente cab&iacute;vel a
condena&ccedil;&atilde;o em 13&deg;, em verbas trabalhistas, n&atilde;o sendo estaca hip&oacute;tese. Os juros
devem ser fixados desde a cita&ccedil;&atilde;o, e n&atilde;o a partir do evento. Requer a reforma da
decis&atilde;o, com invers&atilde;o do &ocirc;nus da sucumb&ecirc;ncia. /
O apelado, em contra-ja&aacute;&iacute;es\ requereu a manuten&ccedil;&atilde;o da
senten&ccedil;a. // 

&Eacute; o relat&oacute;rio.
O acidente ocorreu no dia 31.10.91, constando da
comunica&ccedil;&atilde;o ao INPS que o passageiro estava na porta do trem, caiu e quebrou
os ossos da perna esquerda, percebendo o sal&aacute;rio de Cr$66.968,82, ao tempo dos
fatos, conforme contrato de trabalho anexo.
Laudo do IMESC constatou que as altera&ccedil;&otilde;es encontradas
tem rela&ccedil;&atilde;o com o acidente, que imp&ocirc;s ao demandando maior esfor&ccedil;o, restri&ccedil;&atilde;o
para tarefas que necessitem de deambula&ccedil;&atilde;o e perman&ecirc;ncia na posi&ccedil;&atilde;o
ortost&aacute;tica, comprometendo o patrim&ocirc;nio f&iacute;sico daquele em aproximadamente
45%, ficando recomendado 100 sess&otilde;es quinzenais de tratamento fisioter&aacute;pico, a
um pre&ccedil;o aproximado de R$150,00 cada.
O laudo pericial produzido pela Vara de Acidente do Trabalho,
juntado aos autos, confirmou as conclus&otilde;es do outro laudo, e sugeriu aux&iacute;lio
acidente da ordem de 40%.
O depoimento prestado por J&eacute;ferson Nobre de Campos, cuja
isen&ccedil;&atilde;o n&atilde;o foi contestada, confirmou os termos da inicial, no sentido de que as
portas da composi&ccedil;&atilde;o f&eacute;rrea estavam abertas, sem fiscaliza&ccedil;&atilde;o, com o trem
lotado, tendo o acidente ocorrido em face da v&iacute;tima ter sido jogada para fora do
trem em raz&atilde;o do movimento de outras pessoas.
A testemunha arrolada pela requerida, de nome S&eacute;rgio
Andrade de S&aacute;, confirmou que socorreu a v&iacute;tima, ao passar com uma outra
composi&ccedil;&atilde;o f&eacute;rrea pelo local, confirmando, ainda, que as portas dos trens
andavam abertas, em face de n&atilde;o funcionarem adequadamente. / /
A outra testemunha, de nome Carlos Aparecido Germano,
arrolada pela requerida, igualmente confirmou que algumas portas de trens
andavam abertas. / \
Admitida pela apelante, a Bt&iacute;foa-objetiva, tinfca aquela o &ocirc;nus
de provar a culpa exclusiva da v&iacute;tima, dela n&atilde;f&iacute;sedesincumbindo.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9159122-96.2000.8.26.0000; Relator (a):&nbsp;Salles Vieira; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de F&eacute;rias de Julho de 2001; Foro Central C&iacute;vel -&nbsp;2&ordf; VC F Reg Itaquera; Data do Julgamento: 18/09/2001; Data de Registro: 27/09/2001)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Salles Vieira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Férias de Julho de 2001
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/09/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									989517800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
"Responsabilidade Civil - Acidente ferroviário - Vitima que estava na porta do
trem, caiu e quebrou os ossos da perna esquerda - Responsabilidade do
transportador caracterizada, por não fiscalizar o fechamento das portas das
composições férreas e não dar manutenção adequada aquelas - Fixação da
<em>pensão mensal</em> <em>vitalícia</em> em 45% do equivalente a 1,59 salários mínimos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
"Responsabilidade Civil - Acidente ferroviário - Vitima que estava na porta do
trem, caiu e quebrou os ossos da perna esquerda - Responsabilidade do
transportador caracterizada, por não fiscalizar o fechamento das portas das
composições férreas e não dar manutenção adequada aquelas - Fixação da
<em>pensão mensal</em> <em>vitalícia</em> em 45% do equivalente a 1,59 salários mínimos -
Indenização pelas seqüelas devidas no equivalente a 70 salários mínimos, ao
tempo dos fatos, com juros legais e correção monetária, a contar daquela
data, com inclusão do 13° salário - Adequada, a fixação do valor para
tratamento fisioterápico, com atualização, entretanto, a contar da data do
laudo - Indenlzatória procedente - Apelo improvido, com observação".
Vistos, relatados e discutidos estes autos de APELAÇÃO
SUMARIO N° 989.517-8, da Comarca de SÃO PAULO, sendo apelante CIA.
BRASILEIRA DE TRENS URBANOS - CBTU e apelado MÁRCIO DE SOUZA
MARTINS (JUST. GRAT.).
ACORDAM, em Terceira Câmara de Férias de julho de 2001
do Primeiro Tribunal de Alçada Civil, por votação unânime, negar provimento ao
recurso, com observação.
Apelo tempestivo da vencida, com preparo anotado, em face
de sentença de procedência, proferida nos autos de ação de indenização. 0
acidente ocorreu, certamente, por culpa exclusiva do apelado e ação de terceiros,
não havendo prova de que contribuiu com o evento, in vigiiando ou in elegendo. A
testemunha presencial ouvida é amiga íntima do apelado, não devendo merecer
consideração. Presume-se que a vitima não se postou de forma regular e
adequada na composição, sendo a responsável pelo acidente. Embora a sentença
tenha fixado valores em patamares de pouca expressão, não deve ser mantida. A
indenização por dano moral deve ser reduzida para 10 (dez) salários mínimos, que
foi a verba fixada em caso similar pelo E. 2° TAC. A <em>pensão mensal</em> <em>vitalícia</em> não
pode prosperar, não se podendo atribuir à apelante o fato do apelado,
despreparado para a vida, não conseguir emprego, não havendo relação entre a
deformidade na perna e aquele fato, vez que o apelado não usa as pernas para
trabalhar, como o jogador de futebol, nem faz uso de cadeiras de rodas. Não é
cabível a indenização pelo tratamento médico, como determinou a sentença, uma
vez que o correto seria o desembolso, após a realização daquele, jpexistindo prova
de que a importância será usada para o tratamento. Somente cabível a
condenação em 13°, em verbas trabalhistas, não sendo estaca hipótese. Os juros
devem ser fixados desde a citação, e não a partir do evento. Requer a reforma da
decisão, com inversão do ônus da sucumbência. /
O apelado, em contra-jaáíes\ requereu a manutenção da
sentença. // 

É o relatório.
O acidente ocorreu no dia 31.10.91, constando da
comunicação ao INPS que o passageiro estava na porta do trem, caiu e quebrou
os ossos da perna esquerda, percebendo o salário de Cr$66.968,82, ao tempo dos
fatos, conforme contrato de trabalho anexo.
Laudo do IMESC constatou que as alterações encontradas
tem relação com o acidente, que impôs ao demandando maior esforço, restrição
para tarefas que necessitem de deambulação e permanência na posição
ortostática, comprometendo o patrimônio físico daquele em aproximadamente
45%, ficando recomendado 100 sessões quinzenais de tratamento fisioterápico, a
um preço aproximado de R$150,00 cada.
O laudo pericial produzido pela Vara de Acidente do Trabalho,
juntado aos autos, confirmou as conclusões do outro laudo, e sugeriu auxílio
acidente da ordem de 40%.
O depoimento prestado por Jéferson Nobre de Campos, cuja
isenção não foi contestada, confirmou os termos da inicial, no sentido de que as
portas da composição férrea estavam abertas, sem fiscalização, com o trem
lotado, tendo o acidente ocorrido em face da vítima ter sido jogada para fora do
trem em razão do movimento de outras pessoas.
A testemunha arrolada pela requerida, de nome Sérgio
Andrade de Sá, confirmou que socorreu a vítima, ao passar com uma outra
composição férrea pelo local, confirmando, ainda, que as portas dos trens
andavam abertas, em face de não funcionarem adequadamente. / /
A outra testemunha, de nome Carlos Aparecido Germano,
arrolada pela requerida, igualmente confirmou que algumas portas de trens
andavam abertas. / \
Admitida pela apelante, a Btífoa-objetiva, tinfca aquela o ônus
de provar a culpa exclusiva da vítima, dela nãfísedesincumbindo.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4420&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="225385" cdForo="0" >
										9223922-65.2002.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="225385" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(225385);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_225385" style="display: none;" >									
	<div id="textAreaDados_225385" class="mensagemSemFormatacao" >
		 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9223922-65.2002.8.26.0000; Relator (a):&nbsp;Onofre Barreto de Moura; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;6&ordf; V Faz P&uacute;blica; Data do Julgamento: 13/05/2003; Data de Registro: 27/05/2003)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Onofre Barreto de Moura
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/05/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1114875900
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa225385" align="justify">
												<strong>
													Ementa:
												</strong>
												 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				4401 a 4420
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A220" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A219" style="padding-left:4px" >
						219
					</a>
				
			
		
			
				
				
					<a name="A220" style="padding-left:4px" >
						220
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						221
					</span>
				
				
			
		
			
				
				
					<a name="A222" style="padding-left:4px" >
						222
					</a>
				
			
		
			
				
				
					<a name="A223" style="padding-left:4px" >
						223
					</a>
				
			
		

		
			<a name="A222" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
