







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1601&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11087241" cdForo="0" >
										0007345-31.2011.8.26.0196
									</a>
									
									<a class="downloadEmenta" cdAcordao="11087241" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11087241);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11087241" style="display: none;" >									
	<div id="textAreaDados_11087241" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. Danos materiais suportados pelos autores em decorr&ecirc;ncia da colis&atilde;o de motocicleta com a porta do ve&iacute;culo do r&eacute;u. Aus&ecirc;ncia de elementos indicativos de que a v&iacute;tima concorreu para o acidente. Presun&ccedil;&atilde;o de culpa do condutor que abriu a porta do autom&oacute;vel sem o devido cuidado n&atilde;o elidida. Responsabilidade civil do r&eacute;u caracterizada. Despesas com o conserto da motocicleta do ve&iacute;culo e com despesas m&eacute;dicas, fisioter&aacute;picas e com transporte devidamente demonstradas. Lucros cessantes que devem corresponder &agrave; diferen&ccedil;a entre os rendimentos que a v&iacute;tima deixou de auferir e o benef&iacute;cio previdenci&aacute;rio percebido enquanto perdurou sua convalesc&ecirc;ncia. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007345-31.2011.8.26.0196; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Franca -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 18/12/2017; Data de Registro: 18/12/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/12/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/12/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Danos materiais suportados pelos autores em decorrência da colisão de motocicleta com a porta do veículo do réu. Ausência de elementos indicativos de que a vítima concorreu para o acidente. Presunção de culpa do condutor que abriu a porta do automóvel sem o devido cuidado não elidida. Responsabilidade civil do réu caracterizada. Despesas com
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Danos materiais suportados pelos autores em decorrência da colisão de motocicleta com a porta do veículo do réu. Ausência de elementos indicativos de que a vítima concorreu para o acidente. Presunção de culpa do condutor que abriu a porta do automóvel sem o devido cuidado não elidida. Responsabilidade civil do réu caracterizada. Despesas com o conserto da motocicleta do veículo e com despesas médicas, fisioterápicas e com transporte devidamente demonstradas. Lucros cessantes que devem corresponder à diferença entre os rendimentos que a vítima deixou de auferir e o benefício previdenciário percebido enquanto perdurou sua convalescência. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1602&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11085999" cdForo="0" >
										4001025-71.2013.8.26.0568
									</a>
									
									<a class="downloadEmenta" cdAcordao="11085999" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11085999);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11085999" style="display: none;" >									
	<div id="textAreaDados_11085999" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. Apela&ccedil;&atilde;o. Indeniza&ccedil;&atilde;o por danos morais e materiais.  Animal que cruza pista de rolamento administrada pela concession&aacute;ria r&eacute;.  Responsabilidade objetiva. Intelig&ecirc;ncia do artigo 37, &sect;6&ordm; da Constitui&ccedil;&atilde;o Federal. Nexo causal verificado. Falha na presta&ccedil;&atilde;o do servi&ccedil;o. Aus&ecirc;ncia de culpa concorrente do condutor do ve&iacute;culo. Abatimento do salvado na ordem de 25% do valor do ve&iacute;culo. Impossibilidade. Mantida a determina&ccedil;&atilde;o de entrega do ve&iacute;culo &agrave; r&eacute;. Pens&atilde;o mensal vital&iacute;cia &agrave; vi&uacute;va. Majora&ccedil;&atilde;o. Descabimento. Fixa&ccedil;&atilde;o do termo inicial na data do acidente. Dano moral. Configurado. Manuten&ccedil;&atilde;o dos valores arbitrados. Corre&ccedil;&atilde;o monet&aacute;ria a partir do arbitramento e juros de mora incidentes desde o evento danoso. Dedu&ccedil;&atilde;o, do montante indenizat&oacute;rio, de eventual valor recebido a t&iacute;tulo de seguro obrigat&oacute;rio DPVAT. Necessidade. Honor&aacute;rios advocat&iacute;cios. Valor que deve incidir sobre o montante da condena&ccedil;&atilde;o quanto ao valor l&iacute;quido, assim como pens&atilde;o vencida e anuidade vincenda. Recurso dos autores parcialmente provido, improvido o da r&eacute;.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4001025-71.2013.8.26.0568; Relator (a):&nbsp;Walter Exner; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jo&atilde;o da Boa Vista -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 18/12/2017; Data de Registro: 18/12/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Walter Exner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São João da Boa Vista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/12/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/12/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo. Apelação. Indenização por danos morais e materiais.  Animal que cruza pista de rolamento administrada pela concessionária ré.  Responsabilidade objetiva. Inteligência do artigo 37, §6º da Constituição Federal. Nexo causal verificado. Falha na prestação do serviço. Ausência de culpa concorrente do condutor do veículo. Abatimento do salvado na ordem de 25% do valor do veículo.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo. Apelação. Indenização por danos morais e materiais.  Animal que cruza pista de rolamento administrada pela concessionária ré.  Responsabilidade objetiva. Inteligência do artigo 37, §6º da Constituição Federal. Nexo causal verificado. Falha na prestação do serviço. Ausência de culpa concorrente do condutor do veículo. Abatimento do salvado na ordem de 25% do valor do veículo. Impossibilidade. Mantida a determinação de entrega do veículo à ré. <em>Pensão mensal</em> <em>vitalícia</em> à viúva. Majoração. Descabimento. Fixação do termo inicial na data do acidente. Dano moral. Configurado. Manutenção dos valores arbitrados. Correção monetária a partir do arbitramento e juros de mora incidentes desde o evento danoso. Dedução, do montante indenizatório, de eventual valor recebido a título de seguro obrigatório DPVAT. Necessidade. Honorários advocatícios. Valor que deve incidir sobre o montante da condenação quanto ao valor líquido, assim como pensão vencida e anuidade vincenda. Recurso dos autores parcialmente provido, improvido o da ré.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1603&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11085295" cdForo="0" >
										0015444-30.2012.8.26.0624
									</a>
									
									<a class="downloadEmenta" cdAcordao="11085295" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11085295);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11085295" style="display: none;" >									
	<div id="textAreaDados_11085295" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Acidente de tr&acirc;nsito entre motocicleta e ve&iacute;culo. Pens&atilde;o vital&iacute;cia indevida. Atividade laboral n&atilde;o comprometida. Danos materiais afastados. Despesas m&eacute;dicas custeadas pela empregadora do autor. Aus&ecirc;ncia de comprova&ccedil;&atilde;o de preju&iacute;zo, ainda que posterior ou em regresso, ao autor. Indeniza&ccedil;&atilde;o por dano moral bem arbitrada segundo os princ&iacute;pios da proporcionalidade, razoabilidade e adequa&ccedil;&atilde;o. Senten&ccedil;a mantida. Recursos principal e adesivo n&atilde;o providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0015444-30.2012.8.26.0624; Relator (a):&nbsp;Gilson Delgado Miranda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Tatu&iacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 18/12/2017; Data de Registro: 18/12/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilson Delgado Miranda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tatuí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/12/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/12/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em> entre motocicleta e veículo. Pensão <em>vitalícia</em> indevida. Atividade laboral não comprometida. Danos materiais afastados. Despesas médicas custeadas pela empregadora do autor. Ausência de comprovação de prejuízo, ainda que posterior ou em regresso, ao autor. Indenização por dano moral bem arbitrada segundo os princípios da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em> entre motocicleta e veículo. Pensão <em>vitalícia</em> indevida. Atividade laboral não comprometida. Danos materiais afastados. Despesas médicas custeadas pela empregadora do autor. Ausência de comprovação de prejuízo, ainda que posterior ou em regresso, ao autor. Indenização por dano moral bem arbitrada segundo os princípios da proporcionalidade, razoabilidade e adequação. Sentença mantida. Recursos principal e adesivo não providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1604&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11084014" cdForo="0" >
										0001708-36.2013.8.26.0356
									</a>
									
									<a class="downloadEmenta" cdAcordao="11084014" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11084014);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11084014" style="display: none;" >									
	<div id="textAreaDados_11084014" class="mensagemSemFormatacao" >
		
- Repara&ccedil;&atilde;o de danos - Acidente de tr&acirc;nsito - Rito sum&aacute;rio - Oitiva de testemunhas n&atilde;o indicadas na contesta&ccedil;&atilde;o - Preclus&atilde;o - Depoimento pessoal dos autores desnecess&aacute;rio, diante do conjunto probat&oacute;rio - Agravo retido n&atilde;o provido. 
- Responsabilidade dos prepostos da r&eacute; j&aacute; dirimida no Ju&iacute;zo Criminal - Culpa concorrente n&atilde;o caracterizada - Responsabilidade solid&aacute;ria e objetiva da r&eacute;, empregadora. 
- Devida pens&atilde;o mensal ao marido da v&iacute;tima - Idosos que viviam juntos e dependiam de assist&ecirc;ncia m&uacute;tua para a manuten&ccedil;&atilde;o do lar.
- Dano moral, exatamente porque moral, n&atilde;o se demonstra nem se comprova, mas se afere, resultando por si da a&ccedil;&atilde;o ou omiss&atilde;o culposa, in re ipsa, porque se traduz em dor, f&iacute;sica ou psicol&oacute;gica.
- O arbitramento da indeniza&ccedil;&atilde;o moral h&aacute; de considerar a real finalidade do reparo, a de satisfazer ao lesado, tanto quanto poss&iacute;vel, e a de servir de desest&iacute;mulo, ou de inibi&ccedil;&atilde;o, para que se abstenha o lesante de novas pr&aacute;ticas do g&ecirc;nero. Em contrapartida, a repara&ccedil;&atilde;o n&atilde;o deve gerar o enriquecimento da v&iacute;tima, tendo em vista sua natureza compensat&oacute;ria &ndash;  Indeniza&ccedil;&otilde;es aos filhos elevadas &ndash;  Readequa&ccedil;&atilde;o da incid&ecirc;ncia dos juros - Verba honor&aacute;ria mantida &ndash;  Apelo da r&eacute; n&atilde;o provido, provido parcialmente o dos autores.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001708-36.2013.8.26.0356; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Mirand&oacute;polis -&nbsp;1&ordf; Vara; Data do Julgamento: 22/11/2017; Data de Registro: 18/12/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mirandópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/11/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/12/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
- Reparação de danos - <em>Acidente de trânsito</em> - Rito sumário - Oitiva de testemunhas não indicadas na contestação - Preclusão - Depoimento pessoal dos autores desnecessário, diante do conjunto probatório - Agravo retido não provido. 
- Responsabilidade dos prepostos da ré já dirimida no Juízo Criminal - Culpa concorrente não caracterizada - Responsabilidade solidária e objetiva da ré,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
- Reparação de danos - <em>Acidente de trânsito</em> - Rito sumário - Oitiva de testemunhas não indicadas na contestação - Preclusão - Depoimento pessoal dos autores desnecessário, diante do conjunto probatório - Agravo retido não provido. 
- Responsabilidade dos prepostos da ré já dirimida no Juízo Criminal - Culpa concorrente não caracterizada - Responsabilidade solidária e objetiva da ré, empregadora. 
- Devida <em>pensão mensal</em> ao marido da vítima - Idosos que viviam juntos e dependiam de assistência mútua para a manutenção do lar.
- Dano moral, exatamente porque moral, não se demonstra nem se comprova, mas se afere, resultando por si da ação ou omissão culposa, in re ipsa, porque se traduz em dor, física ou psicológica.
- O arbitramento da indenização moral há de considerar a real finalidade do reparo, a de satisfazer ao lesado, tanto quanto possível, e a de servir de desestímulo, ou de inibição, para que se abstenha o lesante de novas práticas do gênero. Em contrapartida, a reparação não deve gerar o enriquecimento da vítima, tendo em vista sua natureza compensatória –  Indenizações aos filhos elevadas –  Readequação da incidência dos juros - Verba honorária mantida –  Apelo da ré não provido, provido parcialmente o dos autores.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1605&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11079349" cdForo="0" >
										0001836-84.2008.8.26.0080
									</a>
									
									<a class="downloadEmenta" cdAcordao="11079349" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11079349);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11079349" style="display: none;" >									
	<div id="textAreaDados_11079349" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o - Acidente de Tr&acirc;nsito.

Aquele que cruza via preferencial e provoca um acidente &eacute; respons&aacute;vel pelos danos causados &ndash;  O propriet&aacute;rio do ve&iacute;culo responde, solidariamente, com o condutor &ndash;  Havendo culpa concorrente da v&iacute;tima, em raz&atilde;o de excesso de velocidade efetivamente comprovado por meio de registro em tac&oacute;grafo, de reduzir-se, pela metade, o valor indenizat&oacute;rio.

Recurso provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001836-84.2008.8.26.0080; Relator (a):&nbsp;Lino Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Cabre&uacute;va -&nbsp;Vara &Uacute;nica; Data do Julgamento: 13/12/2017; Data de Registro: 15/12/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lino Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cabreúva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/12/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/12/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação - <em>Acidente de Trânsito</em>.

Aquele que cruza via preferencial e provoca um acidente é responsável pelos danos causados –  O proprietário do veículo responde, solidariamente, com o condutor –  Havendo culpa concorrente da vítima, em razão de excesso de velocidade efetivamente comprovado por meio de registro em tacógrafo, de reduzir-se, pela metade, o valor
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação - <em>Acidente de Trânsito</em>.

Aquele que cruza via preferencial e provoca um acidente é responsável pelos danos causados –  O proprietário do veículo responde, solidariamente, com o condutor –  Havendo culpa concorrente da vítima, em razão de excesso de velocidade efetivamente comprovado por meio de registro em tacógrafo, de reduzir-se, pela metade, o valor indenizatório.

Recurso provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1606&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11076193" cdForo="0" >
										0034311-80.2011.8.26.0309
									</a>
									
									<a class="downloadEmenta" cdAcordao="11076193" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11076193);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11076193" style="display: none;" >									
	<div id="textAreaDados_11076193" class="mensagemSemFormatacao" >
		*RESPONSABILIDADE CIVIL &ndash;  Acidente de tr&acirc;nsito (atropelamento) logo ap&oacute;s a conclus&atilde;o do transporte do autor em coletivo urbano, em raz&atilde;o da sua queda ap&oacute;s descer do mesmo, vindo o ve&iacute;culo a iniciar a marcha de passar com a roda sobre (ou prensar) seu bra&ccedil;o esquerdo, ocasionando-lhe les&otilde;es de grande extens&atilde;o e com dano est&eacute;tico permanente &ndash;  Pedido de indeniza&ccedil;&atilde;o de danos morais e est&eacute;ticos, em R$ 40.000,00 (quarenta mil reais) cada, bem como material pela incapacidade ao trabalho &ndash;  Contesta&ccedil;&atilde;o apontando culpa exclusiva da v&iacute;tima, por se encontrar embriagada na ocasi&atilde;o, raz&atilde;o da sua queda logo ap&oacute;s descer do coletivo - Denuncia&ccedil;&atilde;o da lide &agrave; seguradora acolhida, a qual alegou id&ecirc;ntico argumento &ndash;  Pretens&atilde;o acolhida parcialmente em primeiro grau de jurisdi&ccedil;&atilde;o, arbitrando-se t&atilde;o somente danos morais de R$ 8.000,00 (oito mil reais) em raz&atilde;o da culpa concorrente de ambas as partes, e sem sequela funcional incapacitante ao trabalho, como apurado em per&iacute;cia m&eacute;dica &ndash;  Irresigna&ccedil;&atilde;o recursal de ambos os lados: a-) da seguradora litisdenunciada insistindo na culpa exclusiva da v&iacute;tima, pedindo, alternativamente, a redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o; b-) do autor, objetivando a majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos morais e fixa&ccedil;&atilde;o para os est&eacute;ticos, al&eacute;m dos materiais pela deforma&ccedil;&atilde;o permanente do membro, limitando-o ao trabalho &ndash;  RESPONSABILIDADE CIVIL &ndash;  Evento ocorrido ap&oacute;s a conclus&atilde;o do servi&ccedil;o de transporte de passageiro, caracterizando como atropelamento involunt&aacute;rio &ndash;  Circunst&acirc;ncia em que a responsabilidade &eacute; de &iacute;ndole 'extracontratual', orientada pelo artigo 186 do C&oacute;digo Civil &ndash;  DANO MORAL E EST&Eacute;TICO &ndash;  Distin&ccedil;&atilde;o com fixa&ccedil;&atilde;o em car&aacute;ter isolado, permitida a cumula&ccedil;&atilde;o (S&uacute;mula n&ordm; 387 do S.T.J.) &ndash;  Situa&ccedil;&atilde;o em que per&iacute;cia m&eacute;dica no bra&ccedil;o esquerdo do autor revelou aus&ecirc;ncia de sequelas funcionais, de modo que permitiu seu retorno ao trabalho ap&oacute;s 1 ano do acidente, e ali se aposentar, apresentando 3 anos ap&oacute;s apenas uma cicatriz de grande extens&atilde;o &ndash;  Aus&ecirc;ncia de qualquer dano psicol&oacute;gico em car&aacute;ter permanente ou de intensidade al&eacute;m da considerada normal na &eacute;poca do fato &ndash;  Indeniza&ccedil;&atilde;o por dano moral devida em raz&atilde;o do abalo emocional logo ap&oacute;s o acidente, quando o autor n&atilde;o sabia a extens&atilde;o do dano no seu bra&ccedil;o &ndash;  Indeniza&ccedil;&atilde;o por dano est&eacute;tico tamb&eacute;m devida, pela cicatriz aparente &ndash;  ARBITRAMENTO &ndash;  Casos mais graves do autor, envolvendo inclusive crian&ccedil;as em tenra idade, cujo arbitramento de danos morais ficou entre R$ 10.000,00 e R$ 20.000,00, com id&ecirc;ntico montante aos est&eacute;ticos &ndash;  Hip&oacute;tese nos autos de evidente culpa concorrente (artigo 945 do C&oacute;digo Civil), eis que o autor estava embriagado e deu causa &agrave; queda, e o condutor do coletivo n&atilde;o se assegurou de iniciar a marcha quando o casco do ve&iacute;culo estivesse fora do alcance de passageiros desembarcados &ndash;  Redu&ccedil;&atilde;o pela metade da base de c&aacute;lculo que seria de R$ 20.000,00 (dano moral e est&eacute;tico) &ndash;  Fixa&ccedil;&atilde;o final em R$ 10.000,00 (dez mil reais) &ndash;  Senten&ccedil;a ajustada nesse particular - SUCUMB&Ecirc;NCIA RECURSAL &ndash;  Nova disciplina do C&oacute;digo de Processo Civil que implica na cumula&ccedil;&atilde;o sucumbencial em grau recursal, adotando par&acirc;metros em fun&ccedil;&atilde;o do proveito econ&ocirc;mico obtido e do trabalho adicional dos advogados &ndash;  Circunst&acirc;ncia, no caso em testilha, que o recurso foi oposto contra senten&ccedil;a prolatada na vig&ecirc;ncia do Novo C.P.C., e o trabalho adicional dos advogados se resume na confec&ccedil;&atilde;o de raz&otilde;es e contrarraz&otilde;es, al&eacute;m do acompanhamento processual na inst&acirc;ncia, arbitrando-se honor&aacute;rios de R$ 2.000,00 (dois mil reais) em favor dos advogados do autor, metade arcada pela litisdenunciante e a outra pela litisdenunciada &ndash;  Apela&ccedil;&atilde;o do autor parcialmente provida, rejeitada a da litisdenunciada.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0034311-80.2011.8.26.0309; Relator (a):&nbsp;Jacob Valente; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito Privado; Foro de Jundia&iacute; -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 06/12/2017; Data de Registro: 15/12/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jacob Valente
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/12/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/12/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*RESPONSABILIDADE CIVIL –  <em>Acidente de trânsito</em> (atropelamento) logo após a conclusão do transporte do autor em coletivo urbano, em razão da sua queda após descer do mesmo, vindo o veículo a iniciar a marcha de passar com a roda sobre (ou prensar) seu braço esquerdo, ocasionando-lhe lesões de grande extensão e com dano estético permanente –  Pedido de indenização de danos morais e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*RESPONSABILIDADE CIVIL –  <em>Acidente de trânsito</em> (atropelamento) logo após a conclusão do transporte do autor em coletivo urbano, em razão da sua queda após descer do mesmo, vindo o veículo a iniciar a marcha de passar com a roda sobre (ou prensar) seu braço esquerdo, ocasionando-lhe lesões de grande extensão e com dano estético permanente –  Pedido de indenização de danos morais e estéticos, em R$ 40.000,00 (quarenta mil reais) cada, bem como material pela incapacidade ao trabalho –  Contestação apontando culpa exclusiva da vítima, por se encontrar embriagada na ocasião, razão da sua queda logo após descer do coletivo - Denunciação da lide à seguradora acolhida, a qual alegou idêntico argumento –  Pretensão acolhida parcialmente em primeiro grau de jurisdição, arbitrando-se tão somente danos morais de R$ 8.000,00 (oito mil reais) em razão da culpa concorrente de ambas as partes, e sem sequela funcional incapacitante ao trabalho, como apurado em perícia médica –  Irresignação recursal de ambos os lados: a-) da seguradora litisdenunciada insistindo na culpa exclusiva da vítima, pedindo, alternativamente, a redução da indenização; b-) do autor, objetivando a majoração da indenização por danos morais e fixação para os estéticos, além dos materiais pela deformação permanente do membro, limitando-o ao trabalho –  RESPONSABILIDADE CIVIL –  Evento ocorrido após a conclusão do serviço de transporte de passageiro, caracterizando como atropelamento involuntário –  Circunstância em que a responsabilidade é de índole 'extracontratual', orientada pelo artigo 186 do Código Civil –  DANO MORAL E ESTÉTICO –  Distinção com fixação em caráter isolado, permitida a cumulação (Súmula nº 387 do S.T.J.) –  Situação em que perícia médica no braço esquerdo do autor revelou ausência de sequelas funcionais, de modo que permitiu seu retorno ao trabalho após 1 ano do acidente, e ali se aposentar, apresentando 3 anos após apenas uma cicatriz de grande extensão –  Ausência de qualquer dano psicológico em caráter permanente ou de intensidade além da considerada normal na época do fato –  Indenização por dano moral devida em razão do abalo emocional logo após o acidente, quando o autor não sabia a extensão do dano no seu braço –  Indenização por dano estético também devida, pela cicatriz aparente –  ARBITRAMENTO –  Casos mais graves do autor, envolvendo inclusive crianças em tenra idade, cujo arbitramento de danos morais ficou entre R$ 10.000,00 e R$ 20.000,00, com idêntico montante aos estéticos –  Hipótese nos autos de evidente culpa concorrente (artigo 945 do Código Civil), eis que o autor estava embriagado e deu causa à queda, e o condutor do coletivo não se assegurou de iniciar a marcha quando o casco do veículo estivesse fora do alcance de passageiros desembarcados –  Redução pela metade da base de cálculo que seria de R$ 20.000,00 (dano moral e estético) –  Fixação final em R$ 10.000,00 (dez mil reais) –  Sentença ajustada nesse particular - SUCUMBÊNCIA RECURSAL –  Nova disciplina do Código de Processo Civil que implica na cumulação sucumbencial em grau recursal, adotando parâmetros em função do proveito econômico obtido e do trabalho adicional dos advogados –  Circunstância, no caso em testilha, que o recurso foi oposto contra sentença prolatada na vigência do Novo C.P.C., e o trabalho adicional dos advogados se resume na confecção de razões e contrarrazões, além do acompanhamento processual na instância, arbitrando-se honorários de R$ 2.000,00 (dois mil reais) em favor dos advogados do autor, metade arcada pela litisdenunciante e a outra pela litisdenunciada –  Apelação do autor parcialmente provida, rejeitada a da litisdenunciada.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1607&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11076174" cdForo="0" >
										1022796-98.2014.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="11076174" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11076174);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11076174" style="display: none;" >									
	<div id="textAreaDados_11076174" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  LAUDO M&Eacute;DICO PERICIAL &ndash;  NEXO CAUSAL &ndash;  PROVA DOS AUTOS &ndash;  PENS&Atilde;O PENSAL VITAL&Iacute;CIA AFASTADA &ndash;  DANOS MORAIS E EST&Eacute;TICOS CONFIGURADOS
- O juiz n&atilde;o est&aacute; vinculado ao laudo pericial, devendo analisar o conjunto probat&oacute;rio dos autos;
- Sendo inconteste o acidente, bem como as les&otilde;es da autora, o nexo causal est&aacute; comprovado nos autos;
- Pens&atilde;o mensal vital&iacute;cia afastada, pois ausente incapacidade total e permanente;
- Danos morais e est&eacute;ticos configurados;
RECURSO PARCIALMENTE PROVIDO&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1022796-98.2014.8.26.0576; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 13/12/2017; Data de Registro: 15/12/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/12/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/12/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  LAUDO MÉDICO PERICIAL –  NEXO CAUSAL –  PROVA DOS AUTOS –  PENSÃO PENSAL <em>VITALÍCIA</em> AFASTADA –  DANOS MORAIS E ESTÉTICOS CONFIGURADOS
- O juiz não está vinculado ao laudo pericial, devendo analisar o conjunto probatório dos autos;
- Sendo inconteste o acidente, bem como as lesões da autora, o nexo causal está comprovado
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  LAUDO MÉDICO PERICIAL –  NEXO CAUSAL –  PROVA DOS AUTOS –  PENSÃO PENSAL <em>VITALÍCIA</em> AFASTADA –  DANOS MORAIS E ESTÉTICOS CONFIGURADOS
- O juiz não está vinculado ao laudo pericial, devendo analisar o conjunto probatório dos autos;
- Sendo inconteste o acidente, bem como as lesões da autora, o nexo causal está comprovado nos autos;
- <em>Pensão mensal</em> <em>vitalícia</em> afastada, pois ausente incapacidade total e permanente;
- Danos morais e estéticos configurados;
RECURSO PARCIALMENTE PROVIDO								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1608&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11069015" cdForo="0" >
										0021842-13.2011.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="11069015" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11069015);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11069015" style="display: none;" >									
	<div id="textAreaDados_11069015" class="mensagemSemFormatacao" >
		Responsabilidade civil. Danos decorrentes de acidente de ve&iacute;culos. Pedidos de repara&ccedil;&atilde;o por danos morais e materiais julgados parcialmente procedentes. Intempestividade. N&atilde;o ocorr&ecirc;ncia. Raz&otilde;es recursais remetidas via Correio, comprovada postagem dentro do prazo recursal (art. 1.003, &sect; 4&ordm;, do CPC). No m&eacute;rito, restou comprovada a culpa do preposto da r&eacute;, uma vez que empreendeu cruzamento imprudente de rodovia e intercepta&ccedil;&atilde;o da trajet&oacute;ria do ve&iacute;culo do autor, que transitava na preferencial. Ofensa ao art. 29, III, a, CTB. Eventual neblina no local que n&atilde;o constitui fato liberador de responsabilidade.  Danos f&iacute;sicos suportados pela v&iacute;tima. Prova inequ&iacute;voca da incapacidade parcial e permanente, inclusive para exerc&iacute;cio da profiss&atilde;o de motorista. Pens&atilde;o mensal devida, tendo como termo final a data do falecimento do autor. Valor da pens&atilde;o que deve ser fixado com base na integralidade da remunera&ccedil;&atilde;o percebida antes do acidente, afastando-se a aplica&ccedil;&atilde;o da porcentagem prevista pela tabela da SUSEP.  Manuten&ccedil;&atilde;o do valor fixado na senten&ccedil;a. Pagamento da pens&atilde;o em parcela &uacute;nica. Impossibilidade em face do car&aacute;ter alimentar. Constitui&ccedil;&atilde;o de capital. Necessidade. Majora&ccedil;&atilde;o da quantia a ser ressarcida a t&iacute;tulo de despesas com medicamentos, adequando-se a indeniza&ccedil;&atilde;o aos documentos exibidos pelo autor. Lucros cessantes corretamente fixados. Danos morais caracterizados. Corre&ccedil;&atilde;o do montante fixado. Honor&aacute;rios advocat&iacute;cios. Verba fixada com modera&ccedil;&atilde;o e segundo crit&eacute;rios legais. Razoabilidade. Recurso da r&eacute; desprovido e acolhido em parte o do autor.
Afasta-se a alega&ccedil;&atilde;o de intempestividade do recurso da transportadora. Com efeito, a decis&atilde;o que julgou os embargos de declara&ccedil;&atilde;o interpostos contra a senten&ccedil;a foi disponibilizada no DJE em 01.06.2017, considerando-se publicada em 02.06.2017 (fl.350). O prazo recursal teve in&iacute;cio em 05.06.2017 e, considerada a regra de contagem preconizada pelo art. 219 do CPC, findou-se em 27.06.2017. Em que pese o envio das raz&otilde;es recursais por e-mail em tal data (fls. 354/374), h&aacute; comprovante de envio da peti&ccedil;&atilde;o recursal pelo Correio tamb&eacute;m em 27.06.2017 (fl. 401/verso), mostrando-se, portanto, tempestivo o recurso.
Restou demonstrado que a colis&atilde;o ocorreu por culpa do preposto da r&eacute; que, em rotat&oacute;ria existente na altura do km. 8.8 da Rodovia PR-323, se p&ocirc;s a atravessar a rodovia sem que houvesse condi&ccedil;&otilde;es de seguran&ccedil;a para tanto, interceptando a trajet&oacute;ria do caminh&atilde;o conduzido pelo autor que ali transitava.  O C&oacute;d. Tr&acirc;nsito Brasileiro estabelece que, nos cruzamentos n&atilde;o sinalizados, ter&aacute; prefer&ecirc;ncia de passagem &quot;no caso de apenas um fluxo se proveniente de rodovia, aquele que estiver circulando nela&quot; (art. 29, III, a).   Da&iacute; porque corretamente a MM. Ju&iacute;za condenou a propriet&aacute;ria do ve&iacute;culo a pagar pelos danos sofridos pelo autor, n&atilde;o servindo de escusa eventual dificuldade de vis&atilde;o pela ocorr&ecirc;ncia de neblina.
Os danos emergentes do autor correspondem &agrave; diferen&ccedil;a existente entre o benef&iacute;cio previdenci&aacute;rio e o valor do sal&aacute;rio mensal, at&eacute; a data da em que a previd&ecirc;ncia fez cessar o aux&iacute;lio doen&ccedil;a e lhe concedeu a aposentadoria por invalidez.  N&atilde;o h&aacute;, no caso, prova de renda mensal m&eacute;dia de R$ 7.459,12, adotando a senten&ccedil;a o valor de R$ 2.357,17 e que merece mantido por aus&ecirc;ncia de demonstra&ccedil;&atilde;o a que t&iacute;tulo se referem os cr&eacute;ditos em conta corrente.
A fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o em R$ 30.000,00 mostra-se suficiente para ressarcir os danos morais. O sofrimento n&atilde;o pode se converter em m&oacute;vel de &quot;lucro capiendo&quot;, nem a indeniza&ccedil;&atilde;o pode se transformar em s&iacute;mbolo, sem car&aacute;ter punitivo, dada a condi&ccedil;&atilde;o pessoal da ofensora.
As sequelas do sinistro provocaram no autor incapacidade permanente e que o impede de exercer fun&ccedil;&atilde;o de motorista profissional, incidindo o art. 950 do C&oacute;d. Civil.  A pens&atilde;o mensal dever&aacute; ser aplicada com base na integralidade da remunera&ccedil;&atilde;o mensal percebida antes do acidente, afastando-se a aplica&ccedil;&atilde;o da porcentagem prevista pela tabela da Susep, mesmo porque a pens&atilde;o deve ser correspondente &quot;&agrave; import&acirc;ncia do trabalho para que se inabilitou&quot;.
Com rela&ccedil;&atilde;o ao termo final do pagamento, deve ser a data da morte do indenizado, consoante pleiteado inicialmente, diante do objetivo da pens&atilde;o, de sobreviv&ecirc;ncia, n&atilde;o sendo o implemento de certa idade motivador de interrup&ccedil;&atilde;o.
Tendo a pens&atilde;o mensal car&aacute;ter alimentar, deve prolongar-se no tempo para atender de forma adequada a tal finalidade, sendo incab&iacute;vel, portanto, o pagamento em uma s&oacute; parcela (art. 950, par. &uacute;nico, do CC). Bem por isso, dever&aacute; ser promovida oportunamente na origem a constitui&ccedil;&atilde;o de capital para garantia do adimplemento da obriga&ccedil;&atilde;o imposta (artigos 20, &sect; 5.&ordm;, e 475-Q, ambos do C&oacute;digo de Processo Civil/73 e S&uacute;mula 313 do STJ).
Quanto &agrave; verba honor&aacute;ria, nada h&aacute; a modificar, pois referida fixa&ccedil;&atilde;o atende aos par&acirc;metros do artigo 20, par&aacute;grafos 3&ordm; e 4&ordm;, do CPC/73 (art. 85, &sect; 2&ordm;, do CPC/2015), remunerando dignamente o trabalho desenvolvido pelos advogados do autor, levando em conta o grau de zelo dos profissionais, o lugar e presta&ccedil;&atilde;o do servi&ccedil;o e a natureza e import&acirc;ncia da causa.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0021842-13.2011.8.26.0564; Relator (a):&nbsp;Kioitsi Chicuta; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 14/12/2017; Data de Registro: 14/12/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kioitsi Chicuta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/12/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/12/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Danos decorrentes de acidente de veículos. Pedidos de reparação por danos morais e materiais julgados parcialmente procedentes. Intempestividade. Não ocorrência. Razões recursais remetidas via Correio, comprovada postagem dentro do prazo recursal (art. 1.003, § 4º, do CPC). No mérito, restou comprovada a culpa do preposto da ré, uma vez que empreendeu cruzamento imprudente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Danos decorrentes de acidente de veículos. Pedidos de reparação por danos morais e materiais julgados parcialmente procedentes. Intempestividade. Não ocorrência. Razões recursais remetidas via Correio, comprovada postagem dentro do prazo recursal (art. 1.003, § 4º, do CPC). No mérito, restou comprovada a culpa do preposto da ré, uma vez que empreendeu cruzamento imprudente de rodovia e interceptação da trajetória do veículo do autor, que transitava na preferencial. Ofensa ao art. 29, III, a, CTB. Eventual neblina no local que não constitui fato liberador de responsabilidade.  Danos físicos suportados pela vítima. Prova inequívoca da incapacidade parcial e permanente, inclusive para exercício da profissão de motorista. <em>Pensão mensal</em> devida, tendo como termo final a data do falecimento do autor. Valor da pensão que deve ser fixado com base na integralidade da remuneração percebida antes do acidente, afastando-se a aplicação da porcentagem prevista pela tabela da SUSEP.  Manutenção do valor fixado na sentença. Pagamento da pensão em parcela única. Impossibilidade em face do caráter alimentar. Constituição de capital. Necessidade. Majoração da quantia a ser ressarcida a título de despesas com medicamentos, adequando-se a indenização aos documentos exibidos pelo autor. Lucros cessantes corretamente fixados. Danos morais caracterizados. Correção do montante fixado. Honorários advocatícios. Verba fixada com moderação e segundo critérios legais. Razoabilidade. Recurso da ré desprovido e acolhido em parte o do autor.
Afasta-se a alegação de intempestividade do recurso da transportadora. Com efeito, a decisão que julgou os embargos de declaração interpostos contra a sentença foi disponibilizada no DJE em 01.06.2017, considerando-se publicada em 02.06.2017 (fl.350). O prazo recursal teve início em 05.06.2017 e, considerada a regra de contagem preconizada pelo art. 219 do CPC, findou-se em 27.06.2017. Em que pese o envio das razões recursais por e-mail em tal data (fls. 354/374), há comprovante de envio da petição recursal pelo Correio também em 27.06.2017 (fl. 401/verso), mostrando-se, portanto, tempestivo o recurso.
Restou demonstrado que a colisão ocorreu por culpa do preposto da ré que, em rotatória existente na altura do km. 8.8 da Rodovia PR-323, se pôs a atravessar a rodovia sem que houvesse condições de segurança para tanto, interceptando a trajetória do caminhão conduzido pelo autor que ali transitava.  O Cód. Trânsito Brasileiro estabelece que, nos cruzamentos não sinalizados, terá preferência de passagem "no caso de apenas um fluxo se proveniente de rodovia, aquele que estiver circulando nela" (art. 29, III, a).   Daí porque corretamente a MM. Juíza condenou a proprietária do veículo a pagar pelos danos sofridos pelo autor, não servindo de escusa eventual dificuldade de visão pela ocorrência de neblina.
Os danos emergentes do autor correspondem à diferença existente entre o benefício previdenciário e o valor do salário mensal, até a data da em que a previdência fez cessar o auxílio doença e lhe concedeu a aposentadoria por invalidez.  Não há, no caso, prova de renda mensal média de R$ 7.459,12, adotando a sentença o valor de R$ 2.357,17 e que merece mantido por ausência de demonstração a que título se referem os créditos em conta corrente.
A fixação da indenização em R$ 30.000,00 mostra-se suficiente para ressarcir os danos morais. O sofrimento não pode se converter em móvel de "lucro capiendo", nem a indenização pode se transformar em símbolo, sem caráter punitivo, dada a condição pessoal da ofensora.
As sequelas do sinistro provocaram no autor incapacidade permanente e que o impede de exercer função de motorista profissional, incidindo o art. 950 do Cód. Civil.  A <em>pensão mensal</em> deverá ser aplicada com base na integralidade da remuneração mensal percebida antes do acidente, afastando-se a aplicação da porcentagem prevista pela tabela da Susep, mesmo porque a pensão deve ser correspondente "à importância do trabalho para que se inabilitou".
Com relação ao termo final do pagamento, deve ser a data da morte do indenizado, consoante pleiteado inicialmente, diante do objetivo da pensão, de sobrevivência, não sendo o implemento de certa idade motivador de interrupção.
Tendo a <em>pensão mensal</em> caráter alimentar, deve prolongar-se no tempo para atender de forma adequada a tal finalidade, sendo incabível, portanto, o pagamento em uma só parcela (art. 950, par. único, do CC). Bem por isso, deverá ser promovida oportunamente na origem a constituição de capital para garantia do adimplemento da obrigação imposta (artigos 20, § 5.º, e 475-Q, ambos do Código de Processo Civil/73 e Súmula 313 do STJ).
Quanto à verba honorária, nada há a modificar, pois referida fixação atende aos parâmetros do artigo 20, parágrafos 3º e 4º, do CPC/73 (art. 85, § 2º, do CPC/2015), remunerando dignamente o trabalho desenvolvido pelos advogados do autor, levando em conta o grau de zelo dos profissionais, o lugar e prestação do serviço e a natureza e importância da causa.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1609&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11064781" cdForo="0" >
										0012903-21.2009.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="11064781" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11064781);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11064781" style="display: none;" >									
	<div id="textAreaDados_11064781" class="mensagemSemFormatacao" >
		em&gt;Acidente de Tr&acirc;nsito. Indeniza&ccedil;&atilde;o por danos materiais e morais &ndash;  Atropelamento de transeunte &ndash;  Senten&ccedil;a de proced&ecirc;ncia &ndash;  Apela&ccedil;&atilde;o da autora &ndash;  Preliminar de intempestividade/extemporaneidade suscitada em contrarraz&otilde;es &ndash;  Inocorr&ecirc;ncia &ndash;  Interposi&ccedil;&atilde;o de recurso ordin&aacute;rio antes da data da publica&ccedil;&atilde;o da senten&ccedil;a e da data da publica&ccedil;&atilde;o da decis&atilde;o dos embargos de declara&ccedil;&atilde;o &ndash;  Caso de extemporaneidade, n&atilde;o de intempestividade, que se configura apenas nos casos em que ultrapassado o prazo recursal previsto em lei, o que n&atilde;o ocorreu in casu &ndash;  Cumprimento do prazo antes mesmo de seu in&iacute;cio que n&atilde;o resulta em qualquer preju&iacute;zo, n&atilde;o podendo ser punida a parte que contribui para a celeridade do feito &ndash;   Precedentes do C. STF &ndash;  Preliminar afastada &ndash;  Autora pugna pela majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos morais &ndash;  Possibilidade &ndash;  Ineg&aacute;vel que as les&otilde;es funcionais do aparelho digestivo e sexual da suplicante, que restaram como sequela do acidente, acarretaram na v&iacute;tima, que contava com 34 anos na ocasi&atilde;o,  n&atilde;o s&oacute; dano de ordem biol&oacute;gica, mas, tamb&eacute;m,  estigma psicol&oacute;gico profundo. Incapacidade parcial e permanente, sem possibilidade de repara&ccedil;&atilde;o cir&uacute;rgica, com les&otilde;es sequelares irrevers&iacute;veis. Autora, por conta das sequelas decorrentes do acidente, jamais poder&aacute; voltar a ter vida normal. Indeniza&ccedil;&atilde;o majorada para o valor equivalente a 90 sal&aacute;rios m&iacute;nimos, considerada a unidade federal vigente na data da prola&ccedil;&atilde;o da r. senten&ccedil;a. -Apela&ccedil;&atilde;o da seguradora &ndash;  Pens&atilde;o mensal vital&iacute;cia. Em se tratando de responsabilidade extracontratual, &quot;os juros de mora fluem a partir do evento danoso&quot; (S&uacute;mula 54 do C. STJ) e a corre&ccedil;&atilde;o monet&aacute;ria a partir da data do efetivo preju&iacute;zo (S&uacute;mula 43 do C. STJ) &ndash;  Dedu&ccedil;&atilde;o do valor do seguro obrigat&oacute;rio da indeniza&ccedil;&atilde;o judicialmente fixada &ndash;  Possibilidade, desde que comprovado o seu recebimento pela segurada (S&uacute;mula 246 do C. STJ) &ndash;  Segunda via das ap&oacute;lices de seguro juntadas quase 10 anos ap&oacute;s a apresenta&ccedil;&atilde;o da contesta&ccedil;&atilde;o. Seguradora que n&atilde;o declinou os motivos da juntada extempor&acirc;nea do referido documento. Com efeito, n&atilde;o podem ser admitidos, nos termos do art. 435, do NCPC. - Pedido de enquadramento da pens&atilde;o mensal vital&iacute;cia na cobertura por danos corporais e pedido de abatimento da cobertura de danos corporais de eventuais valores j&aacute; utilizados para pagamento de outras indeniza&ccedil;&otilde;es, limitando-se o reembolso ao saldo existente na data do pagamento &ndash;  Impossibilidade &ndash;   Seguradora que n&atilde;o juntou aos autos c&oacute;pia das condi&ccedil;&otilde;es gerais do seguro, o que permitiria a an&aacute;lise e interpreta&ccedil;&atilde;o das cl&aacute;usulas contratuais, relacionadas &agrave; abrang&ecirc;ncia da cobertura. Pagamento de pens&atilde;o mensal que se relaciona com os rendimentos presum&iacute;veis que a autora deixou de auferir, por conta das sequelas havidas no acidente, enquadrando-se, portanto, como lucros cessantes, esp&eacute;cie do g&ecirc;nero danos materiais. Indeniza&ccedil;&atilde;o que deve ser enquadrada na cobertura por danos materiais a terceiros, visto que qualquer limita&ccedil;&atilde;o ao direito do segurado deve decorrer diretamente da lei ou do contrato. - Recursos da autora e da litisdenunciada parcialmente providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0012903-21.2009.8.26.0562; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 13/12/2017; Data de Registro: 13/12/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/12/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/12/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de Trânsito</em>. Indenização por danos materiais e morais –  Atropelamento de transeunte –  Sentença de procedência –  Apelação da autora –  Preliminar de intempestividade/extemporaneidade suscitada em contrarrazões –  Inocorrência –  Interposição de recurso ordinário antes da data da publicação da sentença e da data da publicação da decisão dos embargos de declaração –  Caso de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de Trânsito</em>. Indenização por danos materiais e morais –  Atropelamento de transeunte –  Sentença de procedência –  Apelação da autora –  Preliminar de intempestividade/extemporaneidade suscitada em contrarrazões –  Inocorrência –  Interposição de recurso ordinário antes da data da publicação da sentença e da data da publicação da decisão dos embargos de declaração –  Caso de extemporaneidade, não de intempestividade, que se configura apenas nos casos em que ultrapassado o prazo recursal previsto em lei, o que não ocorreu in casu –  Cumprimento do prazo antes mesmo de seu início que não resulta em qualquer prejuízo, não podendo ser punida a parte que contribui para a celeridade do feito –   Precedentes do C. STF –  Preliminar afastada –  Autora pugna pela majoração da indenização por danos morais –  Possibilidade –  Inegável que as lesões funcionais do aparelho digestivo e sexual da suplicante, que restaram como sequela do acidente, acarretaram na vítima, que contava com 34 anos na ocasião,  não só dano de ordem biológica, mas, também,  estigma psicológico profundo. Incapacidade parcial e permanente, sem possibilidade de reparação cirúrgica, com lesões sequelares irreversíveis. Autora, por conta das sequelas decorrentes do acidente, jamais poderá voltar a ter vida normal. Indenização majorada para o valor equivalente a 90 salários mínimos, considerada a unidade federal vigente na data da prolação da r. sentença. -Apelação da seguradora –  <em>Pensão mensal</em> <em>vitalícia</em>. Em se tratando de responsabilidade extracontratual, "os juros de mora fluem a partir do evento danoso" (Súmula 54 do C. STJ) e a correção monetária a partir da data do efetivo prejuízo (Súmula 43 do C. STJ) –  Dedução do valor do seguro obrigatório da indenização judicialmente fixada –  Possibilidade, desde que comprovado o seu recebimento pela segurada (Súmula 246 do C. STJ) –  Segunda via das apólices de seguro juntadas quase 10 anos após a apresentação da contestação. Seguradora que não declinou os motivos da juntada extemporânea do referido documento. Com efeito, não podem ser admitidos, nos termos do art. 435, do NCPC. - Pedido de enquadramento da <em>pensão mensal</em> <em>vitalícia</em> na cobertura por danos corporais e pedido de abatimento da cobertura de danos corporais de eventuais valores já utilizados para pagamento de outras indenizações, limitando-se o reembolso ao saldo existente na data do pagamento –  Impossibilidade –   Seguradora que não juntou aos autos cópia das condições gerais do seguro, o que permitiria a análise e interpretação das cláusulas contratuais, relacionadas à abrangência da cobertura. Pagamento de <em>pensão mensal</em> que se relaciona com os rendimentos presumíveis que a autora deixou de auferir, por conta das sequelas havidas no acidente, enquadrando-se, portanto, como lucros cessantes, espécie do gênero danos materiais. Indenização que deve ser enquadrada na cobertura por danos materiais a terceiros, visto que qualquer limitação ao direito do segurado deve decorrer diretamente da lei ou do contrato. - Recursos da autora e da litisdenunciada parcialmente providos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1610&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11066364" cdForo="0" >
										0028040-76.2013.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="11066364" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11066364);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11066364" style="display: none;" >									
	<div id="textAreaDados_11066364" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o &ndash;  Acidente de Tr&acirc;nsito &ndash;  Responsabilidade Civil Extracontratual do DER, autarquia estadual &ndash;  M&eacute;rito &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais &ndash;  Alega&ccedil;&atilde;o de que o acidente teria sido causado por um animal que cruzou a pista de rolamento &ndash;  Tal fato acabou por causar a morte do filho dos autores que trafegava pelo local &ndash;  Inadmissibilidade da responsabiliza&ccedil;&atilde;o pelo risco integral &ndash;  Omiss&atilde;o da autarquia &ndash;  Responsabilidade subjetiva &ndash;  Prova coligida aos autos n&atilde;o indica que, em linha de desdobramento causal, a autarquia tenha cumprido eficazmente com seu dever de preven&ccedil;&atilde;o &ndash;  Rodovia em per&iacute;metro urbano, mal sinalizada e sem ilumina&ccedil;&atilde;o artificial &ndash;  Comprovado o dano, o nexo de causalidade e a falha na presta&ccedil;&atilde;o do servi&ccedil;o, a condena&ccedil;&atilde;o da autarquia r&eacute; &eacute; medida que se imp&otilde;e &ndash;  Danos materiais (pens&atilde;o mensal) &ndash;   Nas hip&oacute;teses de fam&iacute;lias de baixa renda, como a dos autores, existe a presun&ccedil;&atilde;o de aux&iacute;lio m&uacute;tuo. Precedentes. Ficou demonstrado que a v&iacute;tima morava com os pais, e contribu&iacute;a com seus rendimentos para fazer frente &agrave;s despesas dom&eacute;sticas &ndash;  Pens&atilde;o mensal devida, que dever&aacute; levar em conta a remunera&ccedil;&atilde;o efetiva da v&iacute;tima na &eacute;poca do acidente. Precedentes do C. STJ &ndash;  Pens&atilde;o devida at&eacute; que a data em que a v&iacute;tima completaria 25 anos de idade. Precedentes &ndash;  Dano moral puro, cuja comprova&ccedil;&atilde;o &eacute; dispens&aacute;vel em raz&atilde;o da pr&oacute;pria situa&ccedil;&atilde;o evidenciada nos autos &ndash;  Valor fixado que n&atilde;o est&aacute; em conson&acirc;ncia com o princ&iacute;pio da razoabilidade. Em caso de morte de ente familiar pr&oacute;ximo, ofensa moral das mais violentas, o C. Superior Tribunal de Justi&ccedil;a tem considerado adequada a fixa&ccedil;&atilde;o de indeniza&ccedil;&atilde;o entre 100 a 500 sal&aacute;rios m&iacute;nimos &ndash;  Pondera&ccedil;&atilde;o com os crit&eacute;rios jurisprudenciais consagrados, notadamente o grau de culpa e a finalidade da indeniza&ccedil;&atilde;o &ndash;  Indeniza&ccedil;&atilde;o reduzida &ndash;  Recursos parcialmente providos.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0028040-76.2013.8.26.0053; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;4&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 13/12/2017; Data de Registro: 13/12/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/12/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/12/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação –  <em>Acidente de Trânsito</em> –  Responsabilidade Civil Extracontratual do DER, autarquia estadual –  Mérito –  Ação de indenização por danos materiais e morais –  Alegação de que o acidente teria sido causado por um animal que cruzou a pista de rolamento –  Tal fato acabou por causar a morte do filho dos autores que trafegava pelo local –  Inadmissibilidade da responsabilização pelo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação –  <em>Acidente de Trânsito</em> –  Responsabilidade Civil Extracontratual do DER, autarquia estadual –  Mérito –  Ação de indenização por danos materiais e morais –  Alegação de que o acidente teria sido causado por um animal que cruzou a pista de rolamento –  Tal fato acabou por causar a morte do filho dos autores que trafegava pelo local –  Inadmissibilidade da responsabilização pelo risco integral –  Omissão da autarquia –  Responsabilidade subjetiva –  Prova coligida aos autos não indica que, em linha de desdobramento causal, a autarquia tenha cumprido eficazmente com seu dever de prevenção –  Rodovia em perímetro urbano, mal sinalizada e sem iluminação artificial –  Comprovado o dano, o nexo de causalidade e a falha na prestação do serviço, a condenação da autarquia ré é medida que se impõe –  Danos materiais (<em>pensão mensal</em>) –   Nas hipóteses de famílias de baixa renda, como a dos autores, existe a presunção de auxílio mútuo. Precedentes. Ficou demonstrado que a vítima morava com os pais, e contribuía com seus rendimentos para fazer frente às despesas domésticas –  <em>Pensão mensal</em> devida, que deverá levar em conta a remuneração efetiva da vítima na época do acidente. Precedentes do C. STJ –  Pensão devida até que a data em que a vítima completaria 25 anos de idade. Precedentes –  Dano moral puro, cuja comprovação é dispensável em razão da própria situação evidenciada nos autos –  Valor fixado que não está em consonância com o princípio da razoabilidade. Em caso de morte de ente familiar próximo, ofensa moral das mais violentas, o C. Superior Tribunal de Justiça tem considerado adequada a fixação de indenização entre 100 a 500 salários mínimos –  Ponderação com os critérios jurisprudenciais consagrados, notadamente o grau de culpa e a finalidade da indenização –  Indenização reduzida –  Recursos parcialmente providos.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1611&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11065749" cdForo="0" >
										0001666-53.2011.8.26.0486
									</a>
									
									<a class="downloadEmenta" cdAcordao="11065749" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11065749);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11065749" style="display: none;" >									
	<div id="textAreaDados_11065749" class="mensagemSemFormatacao" >
		Repara&ccedil;&atilde;o de Danos havidos em Acidente de Tr&acirc;nsito &ndash;  Recursos da litisdenunciada e adesivo, do autor &ndash;  O cruzamento de via preferencial, dotado de sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria, &eacute; manobra que envolve riscos. Bem por isso, o condutor que trafega por via secund&aacute;ria, deve, antes de cruzar a via preferencial, assegurar-se de que pode efetuar a manobra em seguran&ccedil;a, sem perigo para os demais usu&aacute;rios. Outrossim, a sinaliza&ccedil;&atilde;o de PARE imp&otilde;e aos motoristas a real deten&ccedil;&atilde;o de seus ve&iacute;culos, e n&atilde;o paralisa&ccedil;&atilde;o simb&oacute;lica. O retorno &agrave; marcha s&oacute; deve ocorrer quando o tr&aacute;fego pela via preferencial o permitir, isto &eacute;, quando inexistir tr&acirc;nsito preferencial de outros ve&iacute;culos &ndash;  A an&aacute;lise do conjunto probat&oacute;rio carreado aos autos d&aacute; conta, em linha de desdobramento causal, que o preposto da r&eacute; foi respons&aacute;vel pelo acidente, ao ingressar em via preferencial em momento inoportuno e interceptar a trajet&oacute;ria do autor &ndash;  Todavia, tamb&eacute;m restou demonstrado nos autos que o autor foi imprudente ao conduzir seu ve&iacute;culo acima da velocidade permitida, circunst&acirc;ncia que tamb&eacute;m foi decisiva para que ocorresse o sinistro, na medida em que haveria maiores chances de frenagem exitosa, caso estivesse dentro do limite indicado para aquele trecho da pista &ndash;  Concorr&ecirc;ncia de causas (culpa concorrente), na medida em que a conduta do autor e do preposto da r&eacute; foram preponderantes para a ocorr&ecirc;ncia do acidente &ndash;   Dever da empresa r&eacute; em indenizar, ex vi do que disp&otilde;em os arts. 186 e 927, do C&oacute;digo Civil, por&eacute;m, n&atilde;o em sua totalidade &ndash;  Intelig&ecirc;ncia do art. 945 do CC &ndash;  Indeniza&ccedil;&atilde;o por redu&ccedil;&atilde;o da capacidade laborativa &ndash;  Em virtude de peculiaridades da atividade laboral desenvolvida pelo suplicante (pedreiro), em que prepondera o emprego de for&ccedil;a, movimenta&ccedil;&atilde;o de tronco e dos membros superiores, afigura-se adequada a redu&ccedil;&atilde;o da pens&atilde;o &agrave; fra&ccedil;&atilde;o de 1/2 do sal&aacute;rio m&iacute;nimo &ndash;  Possibilidade de cumula&ccedil;&atilde;o do benef&iacute;cio previdenci&aacute;rio com pens&atilde;o decorrente de ato il&iacute;cito, em raz&atilde;o da natureza distinta dos dois institutos &ndash;  Precedentes &ndash;  Em se tratando de responsabilidade extracontratual, &quot;Os juros de mora fluem a partir do evento danoso&quot; (S&uacute;mula 54 do C. STJ) e a corre&ccedil;&atilde;o monet&aacute;ria a partir da data do efetivo preju&iacute;zo (S&uacute;mula 43 do C. STJ) &ndash;  Dano moral puro, cuja comprova&ccedil;&atilde;o &eacute; dispens&aacute;vel em raz&atilde;o da pr&oacute;pria situa&ccedil;&atilde;o evidenciada nos autos &ndash;  Majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos morais &ndash;  Possibilidade &ndash;  Extenso tempo de reabilita&ccedil;&atilde;o e incapacidade parcial e permanente, sem possibilidade de repara&ccedil;&atilde;o cir&uacute;rgica. Indeniza&ccedil;&atilde;o majorada para o valor equivalente a 30 sal&aacute;rios m&iacute;nimos &ndash;  Os honor&aacute;rios advocat&iacute;cios contratuais, decorrentes de contrato estritamente particular, n&atilde;o podem ser ressarcidos pela parte sucumbente, visto que esta n&atilde;o participou da aven&ccedil;a que os estabeleceu &ndash;&ndash;  Recursos parcialmente providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001666-53.2011.8.26.0486; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Quat&aacute; -&nbsp;Vara &Uacute;nica; Data do Julgamento: 13/12/2017; Data de Registro: 13/12/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Quatá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/12/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/12/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Reparação de Danos havidos em <em>Acidente de Trânsito</em> –  Recursos da litisdenunciada e adesivo, do autor –  O cruzamento de via preferencial, dotado de sinalização de parada obrigatória, é manobra que envolve riscos. Bem por isso, o condutor que trafega por via secundária, deve, antes de cruzar a via preferencial, assegurar-se de que pode efetuar a manobra em segurança, sem perigo para os
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Reparação de Danos havidos em <em>Acidente de Trânsito</em> –  Recursos da litisdenunciada e adesivo, do autor –  O cruzamento de via preferencial, dotado de sinalização de parada obrigatória, é manobra que envolve riscos. Bem por isso, o condutor que trafega por via secundária, deve, antes de cruzar a via preferencial, assegurar-se de que pode efetuar a manobra em segurança, sem perigo para os demais usuários. Outrossim, a sinalização de PARE impõe aos motoristas a real detenção de seus veículos, e não paralisação simbólica. O retorno à marcha só deve ocorrer quando o tráfego pela via preferencial o permitir, isto é, quando inexistir trânsito preferencial de outros veículos –  A análise do conjunto probatório carreado aos autos dá conta, em linha de desdobramento causal, que o preposto da ré foi responsável pelo acidente, ao ingressar em via preferencial em momento inoportuno e interceptar a trajetória do autor –  Todavia, também restou demonstrado nos autos que o autor foi imprudente ao conduzir seu veículo acima da velocidade permitida, circunstância que também foi decisiva para que ocorresse o sinistro, na medida em que haveria maiores chances de frenagem exitosa, caso estivesse dentro do limite indicado para aquele trecho da pista –  Concorrência de causas (culpa concorrente), na medida em que a conduta do autor e do preposto da ré foram preponderantes para a ocorrência do acidente –   Dever da empresa ré em indenizar, ex vi do que dispõem os arts. 186 e 927, do Código Civil, porém, não em sua totalidade –  Inteligência do art. 945 do CC –  Indenização por redução da capacidade laborativa –  Em virtude de peculiaridades da atividade laboral desenvolvida pelo suplicante (pedreiro), em que prepondera o emprego de força, movimentação de tronco e dos membros superiores, afigura-se adequada a redução da pensão à fração de 1/2 do salário mínimo –  Possibilidade de cumulação do benefício previdenciário com pensão decorrente de ato ilícito, em razão da natureza distinta dos dois institutos –  Precedentes –  Em se tratando de responsabilidade extracontratual, "Os juros de mora fluem a partir do evento danoso" (Súmula 54 do C. STJ) e a correção monetária a partir da data do efetivo prejuízo (Súmula 43 do C. STJ) –  Dano moral puro, cuja comprovação é dispensável em razão da própria situação evidenciada nos autos –  Majoração da indenização por danos morais –  Possibilidade –  Extenso tempo de reabilitação e incapacidade parcial e permanente, sem possibilidade de reparação cirúrgica. Indenização majorada para o valor equivalente a 30 salários mínimos –  Os honorários advocatícios contratuais, decorrentes de contrato estritamente particular, não podem ser ressarcidos pela parte sucumbente, visto que esta não participou da avença que os estabeleceu ––  Recursos parcialmente providos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1612&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11063139" cdForo="0" >
										0005658-46.2007.8.26.0394
									</a>
									
									<a class="downloadEmenta" cdAcordao="11063139" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11063139);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11063139" style="display: none;" >									
	<div id="textAreaDados_11063139" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O CIVIL. ACIDENTE DE TR&Acirc;NSITO. COLIS&Atilde;O COM BICICLETA. RESPONSABILIDADE SUBJETIVA. CULPA DO CONDUTOR DO VE&Iacute;CULO DE PROPRIEDADE DO R&Eacute;U DEMONSTRADA NOS AUTOS. SENTEN&Ccedil;A DE IMPROCED&Ecirc;NCIA REFORMADA. LAUDO PERICIAL QUE JUSTIFICA A CONDENA&Ccedil;&Atilde;O DO R&Eacute;U A PAGAR PENS&Atilde;O MENSAL VITAL&Iacute;CIA E INDENIZA&Ccedil;&Otilde;ES POR DANOS MORAIS E EST&Eacute;TICOS. VALORES PLEITEADOS, CONTUDO, QUE N&Atilde;O S&Atilde;O ADEQUADOS E PROPORCIONAIS AO DANO. REDU&Ccedil;&Atilde;O. CABIMENTO. Segundo o artigo 34 do CTB, o condutor que queira executar uma manobra dever&aacute; certificar-se de que pode execut&aacute;-la sem perigo para os demais usu&aacute;rios da via que o seguem, precedem ou v&atilde;o cruzar com ele, considerando sua posi&ccedil;&atilde;o, sua dire&ccedil;&atilde;o e sua velocidade. Instru&ccedil;&atilde;o probat&oacute;ria que demonstrou falta de cautela do condutor do &ocirc;nibus que levou ao acidente e n&atilde;o conduta negligente ou imperita do requerente.  &Eacute; devida verba a t&iacute;tulo de pens&atilde;o mensal quando a v&iacute;tima fica inabilitada para o trabalho que exercia em decorr&ecirc;ncia do acidente e que deve corresponder &agrave; import&acirc;ncia do trabalho para o qual se tornou incapacitada. &Eacute; cab&iacute;vel a indeniza&ccedil;&atilde;o a t&iacute;tulo de dano moral quando o ofendido &eacute; acometido de dores f&iacute;sicas provocadas pelos ferimentos do acidente de tr&acirc;nsito com repercuss&atilde;o na rotina di&aacute;ria. Para a fixa&ccedil;&atilde;o do quantum indenizat&oacute;rio a t&iacute;tulo de danos morais h&aacute; de serem observados os crit&eacute;rios de razoabilidade e proporcionalidade. Dano est&eacute;tico tamb&eacute;m comprovado nos autos, justificando indeniza&ccedil;&atilde;o diversa daquela estimada pelos danos morais. 
Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005658-46.2007.8.26.0394; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Nova Odessa -&nbsp;1&ordf; Vara Judicial; Data do Julgamento: 11/12/2017; Data de Registro: 13/12/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Nova Odessa
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/12/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/12/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. COLISÃO COM BICICLETA. RESPONSABILIDADE SUBJETIVA. CULPA DO CONDUTOR DO VEÍCULO DE PROPRIEDADE DO RÉU DEMONSTRADA NOS AUTOS. SENTENÇA DE IMPROCEDÊNCIA REFORMADA. LAUDO PERICIAL QUE JUSTIFICA A CONDENAÇÃO DO RÉU A PAGAR <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> E INDENIZAÇÕES POR DANOS MORAIS E ESTÉTICOS. VALORES PLEITEADOS, CONTUDO, QUE NÃO SÃO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. COLISÃO COM BICICLETA. RESPONSABILIDADE SUBJETIVA. CULPA DO CONDUTOR DO VEÍCULO DE PROPRIEDADE DO RÉU DEMONSTRADA NOS AUTOS. SENTENÇA DE IMPROCEDÊNCIA REFORMADA. LAUDO PERICIAL QUE JUSTIFICA A CONDENAÇÃO DO RÉU A PAGAR <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> E INDENIZAÇÕES POR DANOS MORAIS E ESTÉTICOS. VALORES PLEITEADOS, CONTUDO, QUE NÃO SÃO ADEQUADOS E PROPORCIONAIS AO DANO. REDUÇÃO. CABIMENTO. Segundo o artigo 34 do CTB, o condutor que queira executar uma manobra deverá certificar-se de que pode executá-la sem perigo para os demais usuários da via que o seguem, precedem ou vão cruzar com ele, considerando sua posição, sua direção e sua velocidade. Instrução probatória que demonstrou falta de cautela do condutor do ônibus que levou ao acidente e não conduta negligente ou imperita do requerente.  É devida verba a título de <em>pensão mensal</em> quando a vítima fica inabilitada para o trabalho que exercia em decorrência do acidente e que deve corresponder à importância do trabalho para o qual se tornou incapacitada. É cabível a indenização a título de dano moral quando o ofendido é acometido de dores físicas provocadas pelos ferimentos do <em>acidente de trânsito</em> com repercussão na rotina diária. Para a fixação do quantum indenizatório a título de danos morais há de serem observados os critérios de razoabilidade e proporcionalidade. Dano estético também comprovado nos autos, justificando indenização diversa daquela estimada pelos danos morais. 
Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1613&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11064069" cdForo="0" >
										1000340-65.2015.8.26.0368
									</a>
									
									<a class="downloadEmenta" cdAcordao="11064069" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11064069);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11064069" style="display: none;" >									
	<div id="textAreaDados_11064069" class="mensagemSemFormatacao" >
		Responsabilidade civil. Danos materiais e morais decorrentes de acidente de tr&acirc;nsito. Les&otilde;es f&iacute;sicas e permanentes sofridas pela autora. A&ccedil;&atilde;o julgada parcialmente procedente. Cerceamento de defesa. N&atilde;o ocorr&ecirc;ncia. Evento danoso j&aacute; apreciado por esta C. C&acirc;mara e em demandas distintas, propostas por outros familiares e pela pr&oacute;pria autora (em raz&atilde;o da morte de seu c&ocirc;njuge). Aus&ecirc;ncia de d&uacute;vida quanto &agrave; din&acirc;mica dos fatos. Responsabilidade civil dos requeridos. Reconhecimento. Imper&iacute;cia do condutor Paulo Oliveira da Silva. N&atilde;o demonstra&ccedil;&atilde;o de culpa concorrente. Indeniza&ccedil;&otilde;es devidas. Danos morais caracterizados, neles englobados os danos est&eacute;ticos. Epis&oacute;dio vivenciado que compreende dor e priva&ccedil;&atilde;o do bem-estar. Ofensa ao direito de personalidade da autora evidenciada.  Valor indenizat&oacute;rio de R$ 70.000,00 estimados com exacerba&ccedil;&atilde;o. Redu&ccedil;&atilde;o para R$20.000,00. Observ&acirc;ncia dos crit&eacute;rios e requisitos para estima&ccedil;&atilde;o dos danos morais. Pens&atilde;o mensal. Limita&ccedil;&atilde;o funcional permanente. Verba devida. Fixa&ccedil;&atilde;o em equivalente a 18,3% do sal&aacute;rio m&iacute;nimo. Concess&atilde;o da verba por 6 meses, conforme pedido nesse sentido. Danos materiais. Apura&ccedil;&atilde;o do &quot;quantum debeatur&quot; em liquida&ccedil;&atilde;o. Lide secund&aacute;ria. Responsabilidade da seguradora no que pertine &agrave; indeniza&ccedil;&atilde;o por danos materiais (neles englobados a pens&atilde;o mensal) e morais. Expressa cobertura securit&aacute;ria. Honor&aacute;rios advocat&iacute;cios fixados em 15% do valor da condena&ccedil;&atilde;o. Verba fixada com modera&ccedil;&atilde;o e segundo crit&eacute;rios legais. Razoabilidade. Provimento parcial dos recursos.  
O mesmo acidente de tr&acirc;nsito descrito na inicial j&aacute; foi objeto de an&aacute;lise por esta C. C&acirc;mara no julgamento das apela&ccedil;&otilde;es n&ordm; 1000337-13.2015.8.26.0368 e n&ordm; 1000468-85.2015.8.26.0368, sendo certo que parte das quest&otilde;es levantadas nos recursos j&aacute; foram apreciadas pelo Tribunal.
Conforme j&aacute; decidido, &quot;eventual dila&ccedil;&atilde;o probat&oacute;ria em nada alteraria o convencimento externado. Os elementos existentes s&atilde;o esclarecedores quanto &agrave; din&acirc;mica do acidente, mostrando-se correto o julgamento antecipado. De mais a mais, o condutor do caminh&atilde;o Paulo Oliveira da Silva, pelos fatos que embasam o pedido de indeniza&ccedil;&atilde;o, j&aacute; restou condenado definitivamente na esfera criminal. Havendo demonstra&ccedil;&atilde;o suficiente do comportamento culposo do preposto da r&eacute; e, embora a senten&ccedil;a penal condenat&oacute;ria n&atilde;o fa&ccedil;a coisa julgada no c&iacute;vel no tocante &agrave; obriga&ccedil;&atilde;o da empregadora por ato do empregado, prevalece a convic&ccedil;&atilde;o de culpa. O corr&eacute;u Paulo, na condu&ccedil;&atilde;o do caminh&atilde;o, causou a morte de Tocio Saito. O acidente s&oacute; ocorreu devido &agrave; imper&iacute;cia do acusado que cruzou a pista de rolagem, sem o devido cuidado, vindo a colidir com o ve&iacute;culo em que estava a v&iacute;tima e que estava na preferencial. O requerido efetuou convers&atilde;o em local proibido, causando, assim, o acidente. Em nada contribui a alega&ccedil;&atilde;o de n&atilde;o utiliza&ccedil;&atilde;o de cinto de seguran&ccedil;a, cuidado que n&atilde;o se qualifica como fundamental para a ocorr&ecirc;ncia do acidente.&quot;
Os fatos vivenciados pela autora compreendem dor e padecimento f&iacute;sico e psicol&oacute;gico, ultrapassando o mero aborrecimento, saltando &oacute;bvio que as dores e as les&otilde;es f&iacute;sicas causaram repercuss&atilde;o no seu comportamento psicol&oacute;gico, merecendo ressarcimento. A autora sofreu fraturas do lado esquerdo da bacia, bra&ccedil;o direito, al&eacute;m de corte no queixo, sendo submetida a tratamento cir&uacute;rgico, permanecendo 25 dias na UTI, parte deles em coma. &Eacute; ineg&aacute;vel que a experi&ecirc;ncia pela qual passou n&atilde;o se enquadra como mero aborrecimento, fazendo jus &agrave; indeniza&ccedil;&atilde;o por danos morais.
A quantifica&ccedil;&atilde;o dos danos morais e est&eacute;ticos observa o princ&iacute;pio da l&oacute;gica do razo&aacute;vel, ou seja, deve a indeniza&ccedil;&atilde;o ser proporcional aos danos e compat&iacute;vel com transtornos experimentados pela v&iacute;tima, a capacidade econ&ocirc;mica do causador dos danos e as condi&ccedil;&otilde;es sociais do ofendido. A fixa&ccedil;&atilde;o em R$70.000,00 revela-se excessiva e deve ser reduzida para R$20.000,00.
A pens&atilde;o mensal &eacute; devida &agrave; autora pela limita&ccedil;&atilde;o funcional permanente diagnosticada pelo perito. Conforme conclus&atilde;o do laudo, a sequela n&atilde;o impede o trabalho da ofendida, mas acarreta limita&ccedil;&atilde;o de grau leve nos movimentos de amplitude do ombro, acompanhado de perda de for&ccedil;a muscular de grau leve, resultando numa perda de 8,3%, conforme a tabela da SUSEP (anquilose total de um dos ombros &ndash;  25%, com comprometimento de 1/3).  A autora, ainda, apresenta debilidade na marcha com claudica&ccedil;&atilde;o leve, com perda de 50% do valor estimado, determinando, em consequ&ecirc;ncia, redu&ccedil;&atilde;o de 10%.
No tocante aos danos materiais, qualquer delibera&ccedil;&atilde;o a respeito mostra-se prematura, porquanto o direito alegado est&aacute; confirmado, restando apenas apura&ccedil;&atilde;o oportuna do quantum debeatur.   
Quanto &agrave; lide secund&aacute;ria, h&aacute; responsabilidade contratual da seguradora e sua obriga&ccedil;&atilde;o abrange os danos morais, materiais e corporais nos limites da ap&oacute;lice, inclusive no que pertine &agrave; pens&atilde;o mensal, conforme os termos da ap&oacute;lice exibida. 
Quanto &agrave; verba honor&aacute;ria, nada h&aacute; a modificar, pois referida fixa&ccedil;&atilde;o atende aos par&acirc;metros do art. 85, &sect; 2&ordm;, do CPC/2015, remunerando dignamente o trabalho desenvolvido pelos advogados da autora, levando em conta o grau de zelo dos profissionais, o lugar e presta&ccedil;&atilde;o do servi&ccedil;o e a natureza e import&acirc;ncia da causa.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000340-65.2015.8.26.0368; Relator (a):&nbsp;Kioitsi Chicuta; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Monte Alto -&nbsp;2&ordf; Vara; Data do Julgamento: 13/12/2017; Data de Registro: 13/12/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kioitsi Chicuta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Monte Alto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/12/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/12/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Danos materiais e morais decorrentes de <em>acidente de trânsito</em>. Lesões físicas e permanentes sofridas pela autora. Ação julgada parcialmente procedente. Cerceamento de defesa. Não ocorrência. Evento danoso já apreciado por esta C. Câmara e em demandas distintas, propostas por outros familiares e pela própria autora (em razão da morte de seu cônjuge). Ausência de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Danos materiais e morais decorrentes de <em>acidente de trânsito</em>. Lesões físicas e permanentes sofridas pela autora. Ação julgada parcialmente procedente. Cerceamento de defesa. Não ocorrência. Evento danoso já apreciado por esta C. Câmara e em demandas distintas, propostas por outros familiares e pela própria autora (em razão da morte de seu cônjuge). Ausência de dúvida quanto à dinâmica dos fatos. Responsabilidade civil dos requeridos. Reconhecimento. Imperícia do condutor Paulo Oliveira da Silva. Não demonstração de culpa concorrente. Indenizações devidas. Danos morais caracterizados, neles englobados os danos estéticos. Episódio vivenciado que compreende dor e privação do bem-estar. Ofensa ao direito de personalidade da autora evidenciada.  Valor indenizatório de R$ 70.000,00 estimados com exacerbação. Redução para R$20.000,00. Observância dos critérios e requisitos para estimação dos danos morais. <em>Pensão mensal</em>. Limitação funcional permanente. Verba devida. Fixação em equivalente a 18,3% do salário mínimo. Concessão da verba por 6 meses, conforme pedido nesse sentido. Danos materiais. Apuração do "quantum debeatur" em liquidação. Lide secundária. Responsabilidade da seguradora no que pertine à indenização por danos materiais (neles englobados a <em>pensão mensal</em>) e morais. Expressa cobertura securitária. Honorários advocatícios fixados em 15% do valor da condenação. Verba fixada com moderação e segundo critérios legais. Razoabilidade. Provimento parcial dos recursos.  
O mesmo <em>acidente de trânsito</em> descrito na inicial já foi objeto de análise por esta C. Câmara no julgamento das apelações nº 1000337-13.2015.8.26.0368 e nº 1000468-85.2015.8.26.0368, sendo certo que parte das questões levantadas nos recursos já foram apreciadas pelo Tribunal.
Conforme já decidido, "eventual dilação probatória em nada alteraria o convencimento externado. Os elementos existentes são esclarecedores quanto à dinâmica do acidente, mostrando-se correto o julgamento antecipado. De mais a mais, o condutor do caminhão Paulo Oliveira da Silva, pelos fatos que embasam o pedido de indenização, já restou condenado definitivamente na esfera criminal. Havendo demonstração suficiente do comportamento culposo do preposto da ré e, embora a sentença penal condenatória não faça coisa julgada no cível no tocante à obrigação da empregadora por ato do empregado, prevalece a convicção de culpa. O corréu Paulo, na condução do caminhão, causou a morte de Tocio Saito. O acidente só ocorreu devido à imperícia do acusado que cruzou a pista de rolagem, sem o devido cuidado, vindo a colidir com o veículo em que estava a vítima e que estava na preferencial. O requerido efetuou conversão em local proibido, causando, assim, o acidente. Em nada contribui a alegação de não utilização de cinto de segurança, cuidado que não se qualifica como fundamental para a ocorrência do acidente."
Os fatos vivenciados pela autora compreendem dor e padecimento físico e psicológico, ultrapassando o mero aborrecimento, saltando óbvio que as dores e as lesões físicas causaram repercussão no seu comportamento psicológico, merecendo ressarcimento. A autora sofreu fraturas do lado esquerdo da bacia, braço direito, além de corte no queixo, sendo submetida a tratamento cirúrgico, permanecendo 25 dias na UTI, parte deles em coma. É inegável que a experiência pela qual passou não se enquadra como mero aborrecimento, fazendo jus à indenização por danos morais.
A quantificação dos danos morais e estéticos observa o princípio da lógica do razoável, ou seja, deve a indenização ser proporcional aos danos e compatível com transtornos experimentados pela vítima, a capacidade econômica do causador dos danos e as condições sociais do ofendido. A fixação em R$70.000,00 revela-se excessiva e deve ser reduzida para R$20.000,00.
A <em>pensão mensal</em> é devida à autora pela limitação funcional permanente diagnosticada pelo perito. Conforme conclusão do laudo, a sequela não impede o trabalho da ofendida, mas acarreta limitação de grau leve nos movimentos de amplitude do ombro, acompanhado de perda de força muscular de grau leve, resultando numa perda de 8,3%, conforme a tabela da SUSEP (anquilose total de um dos ombros –  25%, com comprometimento de 1/3).  A autora, ainda, apresenta debilidade na marcha com claudicação leve, com perda de 50% do valor estimado, determinando, em consequência, redução de 10%.
No tocante aos danos materiais, qualquer deliberação a respeito mostra-se prematura, porquanto o direito alegado está confirmado, restando apenas apuração oportuna do quantum debeatur.   
Quanto à lide secundária, há responsabilidade contratual da seguradora e sua obrigação abrange os danos morais, materiais e corporais nos limites da apólice, inclusive no que pertine à <em>pensão mensal</em>, conforme os termos da apólice exibida. 
Quanto à verba honorária, nada há a modificar, pois referida fixação atende aos parâmetros do art. 85, § 2º, do CPC/2015, remunerando dignamente o trabalho desenvolvido pelos advogados da autora, levando em conta o grau de zelo dos profissionais, o lugar e prestação do serviço e a natureza e importância da causa.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1614&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11061758" cdForo="0" >
										0002271-84.2011.8.26.0296
									</a>
									
									<a class="downloadEmenta" cdAcordao="11061758" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11061758);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11061758" style="display: none;" >									
	<div id="textAreaDados_11061758" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o indenizat&oacute;ria por danos morais e materiais.   Atropelamento fatal de marido e pai de menores (Sr. Fabio Isaac, com 32 anos) em rodovia concedida.   Participa&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico.   R. senten&ccedil;a de improced&ecirc;ncia, com apelo s&oacute; dos demandantes. 
Presente a legitimidade passiva da Concession&aacute;ria r&eacute;. Aus&ecirc;ncia&nbsp;de&nbsp;passarela&nbsp;para travessia de&nbsp;pedestres, constru&iacute;da dois anos ap&oacute;s o acidente.    Culpa da Concession&aacute;ria r&eacute; indicada.  Viola&ccedil;&atilde;o de dever de cuidado.   Danos morais vislumbrados.   Pens&atilde;o mensal devida, com base no sal&aacute;rio m&iacute;nimo, pois n&atilde;o comprovados os ganhos da v&iacute;tima.   Lide secund&aacute;ria procedente.   Deu-se parcial provimento ao recurso dos acionantes, negando-se ao agravo retido da requerida.

Embargos declarat&oacute;rios opostos pelas tr&ecirc;s partes.   Decis&atilde;o colegiada un&acirc;nime clara e objetiva.   Os declarat&oacute;rios devem ser encarados como instrumento de aperfei&ccedil;oamento da presta&ccedil;&atilde;o jurisdicional, n&atilde;o como meio h&aacute;bil ao reexame da causa, apenas porque o decisum refletiu entendimento contr&aacute;rio ao defendido pelos embargantes.   Sanada omiss&otilde;es apontadas pela r&eacute; e pela denunciada.   Embargos de declara&ccedil;&atilde;o dos autores conhecidos por serem tempestivos, por&eacute;m rejeitados.   Acolhidos parcialmente os embargos da Concession&aacute;ria requerida e da Seguradora, para sanar omiss&otilde;es.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0002271-84.2011.8.26.0296; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Jaguari&uacute;na -&nbsp;2&ordf; Vara Judicial; Data do Julgamento: 12/12/2017; Data de Registro: 12/12/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaguariúna
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/12/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/12/2017
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									2271842011826029650000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação indenizatória por danos morais e materiais.   Atropelamento fatal de marido e pai de menores (Sr. Fabio Isaac, com 32 anos) em rodovia concedida.   Participação do Ministério Público.   R. sentença de improcedência, com apelo só dos demandantes. 
Presente a legitimidade passiva da Concessionária ré. Ausência de passarela para travessia de pedestres, construída dois anos após o acidente.   
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação indenizatória por danos morais e materiais.   Atropelamento fatal de marido e pai de menores (Sr. Fabio Isaac, com 32 anos) em rodovia concedida.   Participação do Ministério Público.   R. sentença de improcedência, com apelo só dos demandantes. 
Presente a legitimidade passiva da Concessionária ré. Ausência de passarela para travessia de pedestres, construída dois anos após o acidente.    Culpa da Concessionária ré indicada.  Violação de dever de cuidado.   Danos morais vislumbrados.   <em>Pensão mensal</em> devida, com base no salário mínimo, pois não comprovados os ganhos da vítima.   Lide secundária procedente.   Deu-se parcial provimento ao recurso dos acionantes, negando-se ao agravo retido da requerida.

Embargos declaratórios opostos pelas três partes.   Decisão colegiada unânime clara e objetiva.   Os declaratórios devem ser encarados como instrumento de aperfeiçoamento da prestação jurisdicional, não como meio hábil ao reexame da causa, apenas porque o decisum refletiu entendimento contrário ao defendido pelos embargantes.   Sanada omissões apontadas pela ré e pela denunciada.   Embargos de declaração dos autores conhecidos por serem tempestivos, porém rejeitados.   Acolhidos parcialmente os embargos da Concessionária requerida e da Seguradora, para sanar omissões.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1615&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11057977" cdForo="0" >
										0203353-75.2011.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="11057977" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11057977);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11057977" style="display: none;" >									
	<div id="textAreaDados_11057977" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO. ATROPELAMENTO. INDENIZA&Ccedil;&Atilde;O. 1. Evidenciada a imprud&ecirc;ncia do condutor apelante, que ao converter &agrave; esquerda sem sinaliza&ccedil;&atilde;o e as cautelas necess&aacute;rias, abalroa motocicleta e a projeta para cima de transeunte, dando causa ao atropelamento da autora, resta configurado o dever de indenizar. 2. Devem ser ressarcidas as despesas com medicamentos e produtos de sa&uacute;de consumidos pela autora em fun&ccedil;&atilde;o de seu tratamento. Senten&ccedil;a parcialmente reformada. Recurso da autora parcialmente provido, desprovido o apelo do corr&eacute;u. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0203353-75.2011.8.26.0100; Relator (a):&nbsp;Felipe Ferreira; &Oacute;rg&atilde;o Julgador: 37&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro Central C&iacute;vel -&nbsp;27&ordf; Vara C&iacute;vel; Data do Julgamento: 12/12/2017; Data de Registro: 12/12/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Felipe Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									37ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/12/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/12/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. ATROPELAMENTO. INDENIZAÇÃO. 1. Evidenciada a imprudência do condutor apelante, que ao converter à esquerda sem sinalização e as cautelas necessárias, abalroa motocicleta e a projeta para cima de transeunte, dando causa ao atropelamento da autora, resta configurado o dever de indenizar. 2. Devem ser ressarcidas as despesas com medicamentos e produtos de saúde consumidos pela
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. ATROPELAMENTO. INDENIZAÇÃO. 1. Evidenciada a imprudência do condutor apelante, que ao converter à esquerda sem sinalização e as cautelas necessárias, abalroa motocicleta e a projeta para cima de transeunte, dando causa ao atropelamento da autora, resta configurado o dever de indenizar. 2. Devem ser ressarcidas as despesas com medicamentos e produtos de saúde consumidos pela autora em função de seu tratamento. Sentença parcialmente reformada. Recurso da autora parcialmente provido, desprovido o apelo do corréu. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1616&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11058798" cdForo="0" >
										1000959-51.2014.8.26.0005
									</a>
									
									<a class="downloadEmenta" cdAcordao="11058798" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11058798);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11058798" style="display: none;" >									
	<div id="textAreaDados_11058798" class="mensagemSemFormatacao" >
		
Processual civil. Legitimidade passiva &quot;ad causam&quot;. Acervo probat&oacute;rio a informar que a servi&ccedil;o da requerida o caminh&atilde;o envolvido no embate. Preliminar recha&ccedil;ada.

Apela&ccedil;&atilde;o c&iacute;vel. Acidente de tr&acirc;nsito. Indenizat&oacute;ria por danos materiais, morais e est&eacute;ticos. Condutor de caminh&atilde;o que, ao realizar manobra em avenida, acabara por atingir o autor em sua m&atilde;o esquerda, causando-lhe a amputa&ccedil;&atilde;o de dois dedos. Danos materiais emergentes n&atilde;o impugnados de forma espec&iacute;fica. Intelig&ecirc;ncia do artigo 302 do C&oacute;digo de Processo Civil de 1973, ao passo 341 da legisla&ccedil;&atilde;o processual/15. Lucros cessantes devidos, com manejo do sal&aacute;rio-m&iacute;nimo. Pens&atilde;o mensal vital&iacute;cia - exerc&iacute;cio da profiss&atilde;o de musicista n&atilde;o demonstrado. Reparat&oacute;ria indevida. Indenizat&oacute;ria em t&iacute;tulo de danos morais reduzida de R$ 60.000,00 (sessenta mil reais) para R$ 40.000,00 (quarenta mil reais). Sucumb&ecirc;ncia preservada. Senten&ccedil;a reformada. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000959-51.2014.8.26.0005; Relator (a):&nbsp;Tercio Pires; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 11/12/2017; Data de Registro: 12/12/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Tercio Pires
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/12/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/12/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Processual civil. Legitimidade passiva "ad causam". Acervo probatório a informar que a serviço da requerida o caminhão envolvido no embate. Preliminar rechaçada.

Apelação cível. <em>Acidente de trânsito</em>. Indenizatória por danos materiais, morais e estéticos. Condutor de caminhão que, ao realizar manobra em avenida, acabara por atingir o autor em sua mão esquerda, causando-lhe a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Processual civil. Legitimidade passiva "ad causam". Acervo probatório a informar que a serviço da requerida o caminhão envolvido no embate. Preliminar rechaçada.

Apelação cível. <em>Acidente de trânsito</em>. Indenizatória por danos materiais, morais e estéticos. Condutor de caminhão que, ao realizar manobra em avenida, acabara por atingir o autor em sua mão esquerda, causando-lhe a amputação de dois dedos. Danos materiais emergentes não impugnados de forma específica. Inteligência do artigo 302 do Código de Processo Civil de 1973, ao passo 341 da legislação processual/15. Lucros cessantes devidos, com manejo do salário-mínimo. <em>Pensão mensal</em> <em>vitalícia</em> - exercício da profissão de musicista não demonstrado. Reparatória indevida. Indenizatória em título de danos morais reduzida de R$ 60.000,00 (sessenta mil reais) para R$ 40.000,00 (quarenta mil reais). Sucumbência preservada. Sentença reformada. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1617&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11060762" cdForo="0" >
										1021591-97.2015.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="11060762" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11060762);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11060762" style="display: none;" >									
	<div id="textAreaDados_11060762" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  Interposi&ccedil;&atilde;o contra a senten&ccedil;a que julgou parcialmente procedentes os pedidos formulados na a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Culpa concorrente afastada. Lucros cessantes n&atilde;o demonstrados. N&atilde;o cabimento, no caso, do pensionamento vital&iacute;cio requerido. Valor condenat&oacute;rio a t&iacute;tulo de danos morais e est&eacute;ticos bem sopesados, dentro dos princ&iacute;pios da proporcionalidade e da razoabilidade, sem causar enriquecimento indevido. Senten&ccedil;a parcialmente reformada. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1021591-97.2015.8.26.0576; Relator (a):&nbsp;Mario A. Silveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 11/12/2017; Data de Registro: 12/12/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario A. Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/12/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/12/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  Interposição contra a sentença que julgou parcialmente procedentes os pedidos formulados na ação de indenização por danos materiais e morais. Culpa concorrente afastada. Lucros cessantes não demonstrados. Não cabimento, no caso, do pensionamento <em>vitalício</em> requerido. Valor condenatório a título de danos morais e estéticos bem sopesados, dentro dos princípios da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  Interposição contra a sentença que julgou parcialmente procedentes os pedidos formulados na ação de indenização por danos materiais e morais. Culpa concorrente afastada. Lucros cessantes não demonstrados. Não cabimento, no caso, do pensionamento <em>vitalício</em> requerido. Valor condenatório a título de danos morais e estéticos bem sopesados, dentro dos princípios da proporcionalidade e da razoabilidade, sem causar enriquecimento indevido. Sentença parcialmente reformada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1618&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11056392" cdForo="0" >
										2166003-18.2017.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="11056392" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11056392);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11056392" style="display: none;" >									
	<div id="textAreaDados_11056392" class="mensagemSemFormatacao" >
		Processual. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Cumprimento provis&oacute;rio de senten&ccedil;a. Decis&atilde;o que indeferiu pedido de dispensa de cau&ccedil;&atilde;o. 
Agravo de instrumento intempestivo. Decis&atilde;o de deferimento do levantamento de qualquer valor, mas somente mediante presta&ccedil;&atilde;o de cau&ccedil;&atilde;o que n&atilde;o foi objeto de recurso. Subsequente requerimento de levantamento, sem cau&ccedil;&atilde;o, restrito os valores relativos ao pensionamento, que n&atilde;o teve o cond&atilde;o de interromper ou suspender o prazo recursal. Posterior decis&atilde;o que manteve a exig&ecirc;ncia de cau&ccedil;&atilde;o que n&atilde;o aproveita aos agravantes para fim de contagem do prazo recursal.
RECURSO N&Atilde;O CONHECIDO. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2166003-18.2017.8.26.0000; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Itapecerica da Serra -&nbsp;3&ordf; Vara; Data do Julgamento: 11/12/2017; Data de Registro: 11/12/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapecerica da Serra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/12/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Processual. Ação de indenização por danos materiais e morais. Cumprimento provisório de sentença. Decisão que indeferiu pedido de dispensa de caução. 
Agravo de instrumento intempestivo. Decisão de deferimento do levantamento de qualquer valor, mas somente mediante prestação de caução que não foi objeto de recurso. Subsequente requerimento de levantamento, sem caução, restrito os valores
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Processual. Ação de indenização por danos materiais e morais. Cumprimento provisório de sentença. Decisão que indeferiu pedido de dispensa de caução. 
Agravo de instrumento intempestivo. Decisão de deferimento do levantamento de qualquer valor, mas somente mediante prestação de caução que não foi objeto de recurso. Subsequente requerimento de levantamento, sem caução, restrito os valores relativos ao pensionamento, que não teve o condão de interromper ou suspender o prazo recursal. Posterior decisão que manteve a exigência de caução que não aproveita aos agravantes para fim de contagem do prazo recursal.
RECURSO NÃO CONHECIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1619&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11052887" cdForo="0" >
										3001968-69.2013.8.26.0095
									</a>
									
									<a class="downloadEmenta" cdAcordao="11052887" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11052887);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11052887" style="display: none;" >									
	<div id="textAreaDados_11052887" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos decorrentes de acidente de ve&iacute;culos julgada improcedente. Pretens&atilde;o &agrave; reforma manifestada pelo autor.
Conjunto probat&oacute;rio que indica que tanto o autor quanto um dos r&eacute;us contribu&iacute;ram para o evento danoso, estando configurada, portanto, a culpa concorrente, com reflexo no quantum indenizat&oacute;rio.
Pretens&atilde;o ao recebimento de pens&atilde;o vital&iacute;cia que n&atilde;o pode ser acolhida, porque n&atilde;o comprovada a incapacidade laborativa permanente (total ou mesmo parcial).   
Danos emergentes devidos, por&eacute;m na exata medida em que foram comprovados. 
Les&otilde;es corporais sofridas em acidente de tr&acirc;nsito que caracterizam danos morais, in re ipsa. Quantum indenizat&oacute;rio arbitrado em R$ 20.000,00 (vinte mil reais), &agrave; vista das particularidades do caso concreto, inclusive a culpa concorrente. 
Danos est&eacute;ticos que tamb&eacute;m restaram configurados e que podem ser cumulados com os morais (S&uacute;mula n. 387 do C. Superior Tribunal de Justi&ccedil;a). Indeniza&ccedil;&atilde;o fixada em R$ 5.000,00 (cinco mil reais), at&eacute; mesmo pela concorr&ecirc;ncia de culpas.  
RECURSO PROVIDO EM PARTE. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 3001968-69.2013.8.26.0095; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Brotas -&nbsp;1&ordf; Vara; Data do Julgamento: 05/12/2017; Data de Registro: 11/12/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Brotas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/12/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais, morais e estéticos decorrentes de acidente de veículos julgada improcedente. Pretensão à reforma manifestada pelo autor.
Conjunto probatório que indica que tanto o autor quanto um dos réus contribuíram para o evento danoso, estando configurada, portanto, a culpa concorrente, com reflexo no quantum indenizatório.
Pretensão ao
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais, morais e estéticos decorrentes de acidente de veículos julgada improcedente. Pretensão à reforma manifestada pelo autor.
Conjunto probatório que indica que tanto o autor quanto um dos réus contribuíram para o evento danoso, estando configurada, portanto, a culpa concorrente, com reflexo no quantum indenizatório.
Pretensão ao recebimento de pensão <em>vitalícia</em> que não pode ser acolhida, porque não comprovada a incapacidade laborativa permanente (total ou mesmo parcial).   
Danos emergentes devidos, porém na exata medida em que foram comprovados. 
Lesões corporais sofridas em <em>acidente de trânsito</em> que caracterizam danos morais, in re ipsa. Quantum indenizatório arbitrado em R$ 20.000,00 (vinte mil reais), à vista das particularidades do caso concreto, inclusive a culpa concorrente. 
Danos estéticos que também restaram configurados e que podem ser cumulados com os morais (Súmula n. 387 do C. Superior Tribunal de Justiça). Indenização fixada em R$ 5.000,00 (cinco mil reais), até mesmo pela concorrência de culpas.  
RECURSO PROVIDO EM PARTE. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1620&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11054877" cdForo="0" >
										1003798-21.2014.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="11054877" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11054877);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11054877" style="display: none;" >									
	<div id="textAreaDados_11054877" class="mensagemSemFormatacao" >
			A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Acidente de ve&iacute;culo. Senten&ccedil;a de proced&ecirc;ncia parcial. Responsabilidade bem caracterizada. Aus&ecirc;ncia de cautela necess&aacute;ria na parada de ve&iacute;culo pesado, com carga de mais de catorze toneladas, estacionado sem o necess&aacute;rio cal&ccedil;o em via de declive. Inexist&ecirc;ncia de caso fortuito capaz de afastar o dever de indenizar. V&iacute;tima que sofreu politraumatismo, com interna&ccedil;&atilde;o na UTI e diversas cirurgias, pendentes outros procedimentos cir&uacute;rgicos para fins de minimizar o resultado causado pelo esmagamento. Obriga&ccedil;&atilde;o de custear o tratamento m&eacute;dico at&eacute; o fim da convalescen&ccedil;a, conforme art. 949 do CCivil/02. Pens&atilde;o mensal e vital&iacute;cia, no caso, descabida, n&atilde;o demonstrada a obten&ccedil;&atilde;o de renda como bailarina &agrave; &eacute;poca do sinistro.  Possibilidade de cumula&ccedil;&atilde;o de dano moral e est&eacute;tico. S&uacute;mula 387 do E. STJ. Dano moral caracterizado pelos in&uacute;meros preju&iacute;zos f&iacute;sicos sofridos pela v&iacute;tima, majorada a indeniza&ccedil;&atilde;o de R$ 20.000,00 para R$ 30.000,00, assim como a referente aos danos est&eacute;ticos, visualmente impactantes, de R$ 10.000,00 para R$ 30.000,00. Apelo da r&eacute; improvido, provido em parte o da autora.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003798-21.2014.8.26.0564; Relator (a):&nbsp;Soares Levada; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 06/12/2017; Data de Registro: 11/12/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Soares Levada
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/12/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>	Ação de indenização. Acidente de veículo. Sentença de procedência parcial. Responsabilidade bem caracterizada. Ausência de cautela necessária na parada de veículo pesado, com carga de mais de catorze toneladas, estacionado sem o necessário calço em via de declive. Inexistência de caso fortuito capaz de afastar o dever de indenizar. Vítima que sofreu politraumatismo, com internação na UTI e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>	Ação de indenização. Acidente de veículo. Sentença de procedência parcial. Responsabilidade bem caracterizada. Ausência de cautela necessária na parada de veículo pesado, com carga de mais de catorze toneladas, estacionado sem o necessário calço em via de declive. Inexistência de caso fortuito capaz de afastar o dever de indenizar. Vítima que sofreu politraumatismo, com internação na UTI e diversas cirurgias, pendentes outros procedimentos cirúrgicos para fins de minimizar o resultado causado pelo esmagamento. Obrigação de custear o tratamento médico até o fim da convalescença, conforme art. 949 do CCivil/02. <em>Pensão mensal</em> e <em>vitalícia</em>, no caso, descabida, não demonstrada a obtenção de renda como bailarina à época do sinistro.  Possibilidade de cumulação de dano moral e estético. Súmula 387 do E. STJ. Dano moral caracterizado pelos inúmeros prejuízos físicos sofridos pela vítima, majorada a indenização de R$ 20.000,00 para R$ 30.000,00, assim como a referente aos danos estéticos, visualmente impactantes, de R$ 10.000,00 para R$ 30.000,00. Apelo da ré improvido, provido em parte o da autora.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1601 a 1620
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A80" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A79" style="padding-left:4px" >
						79
					</a>
				
			
		
			
				
				
					<a name="A80" style="padding-left:4px" >
						80
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						81
					</span>
				
				
			
		
			
				
				
					<a name="A82" style="padding-left:4px" >
						82
					</a>
				
			
		
			
				
				
					<a name="A83" style="padding-left:4px" >
						83
					</a>
				
			
		

		
			<a name="A82" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
