







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3101&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7567674" cdForo="0" >
										0001183-79.2008.8.26.0275
									</a>
									
									<a class="downloadEmenta" cdAcordao="7567674" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7567674);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7567674" style="display: none;" >									
	<div id="textAreaDados_7567674" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL DO ESTADO - Indeniza&ccedil;&atilde;o por danos moral e material - Prescri&ccedil;&atilde;o  Ocorr&ecirc;ncia em rela&ccedil;&atilde;o &agrave; a&ccedil;&atilde;o proposta pelo companheiro da ofendida (autos n&ordm; 653/08) - Ajuizamento da demanda quando j&aacute; transcorrido o lapso prescricional de tr&ecirc;s anos, estipulado pelo artigo 206, &sect;3&ordm;, inciso V, do C&oacute;digo de Processo Civil - Repara&ccedil;&atilde;o pelos danos morais e materiais experimentados em decorr&ecirc;ncia da morte da ofendida, ocasionada por acidente de &ocirc;nibus para transporte provido pelo Munic&iacute;pio, eis que, a par de caracterizada a responsabilidade objetiva do ente p&uacute;blico, configurou-se sua neglig&ecirc;ncia na manuten&ccedil;&atilde;o e conserva&ccedil;&atilde;o do ve&iacute;culo - Reduzida a pens&atilde;o mensal devida aos genitores da falecida  Observ&acirc;ncia &agrave; pens&atilde;o arbitrada em apela&ccedil;&atilde;o paradigma, referente aos mesmos fatos -  Contribui&ccedil;&atilde;o aos pais em grau m&iacute;nimo, tendo em vista que, possuindo a ofendida companheiro e filha, seus gastos pessoais eram maiores  Pens&atilde;o &agrave; filha da ofendida que deve perdurar t&atilde;o somente at&eacute; que complete 25 anos de idade, mantendo-se o percentual de 2/3 estabelecido pela senten&ccedil;a de primeiro grau  Precedentes do C. Superior Tribunal Justi&ccedil;a  D&eacute;cimos terceiros sal&aacute;rios que n&atilde;o s&atilde;o devidos - Desnecess&aacute;ria a constitui&ccedil;&atilde;o de capital para garantir o pagamento das presta&ccedil;&otilde;es vincendas do pensionamento - Substitui&ccedil;&atilde;o por inclus&atilde;o na folha de pagamento - Majorada a verba indenizat&oacute;ria relativa aos danos morais, a fim de atender aos par&acirc;metros estabelecidos por esta Corte para casos assemelhados  Subsistente a disciplina de sucumb&ecirc;ncia estabelecida na senten&ccedil;a, pois os autores deca&iacute;ram em parte m&iacute;nima de sua pretens&atilde;o  Honor&aacute;rios advocat&iacute;cios, contudo, que merecem redu&ccedil;&atilde;o, considerados os requisitos estabelecidos nas al&iacute;neas 'a', 'b' e 'c' do &sect;3&ordm; do artigo 20 do C&oacute;digo de Processo Civil - Reexame necess&aacute;rio e recursos da Municipalidade e dos autores parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001183-79.2008.8.26.0275; Relator (a):&nbsp;Manoel  Ribeiro; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Itaporanga -&nbsp;Vara &Uacute;nica; Data do Julgamento: 14/05/2014; Data de Registro: 16/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Manoel  Ribeiro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itaporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL DO ESTADO - Indenização por danos moral e material - Prescrição  Ocorrência em relação à ação proposta pelo companheiro da ofendida (autos nº 653/08) - Ajuizamento da demanda quando já transcorrido o lapso prescricional de três anos, estipulado pelo artigo 206, §3º, inciso V, do Código de Processo Civil - Reparação pelos danos morais e materiais experimentados em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL DO ESTADO - Indenização por danos moral e material - Prescrição  Ocorrência em relação à ação proposta pelo companheiro da ofendida (autos nº 653/08) - Ajuizamento da demanda quando já transcorrido o lapso prescricional de três anos, estipulado pelo artigo 206, §3º, inciso V, do Código de Processo Civil - Reparação pelos danos morais e materiais experimentados em decorrência da morte da ofendida, ocasionada por acidente de ônibus para transporte provido pelo Município, eis que, a par de caracterizada a responsabilidade objetiva do ente público, configurou-se sua negligência na manutenção e conservação do veículo - Reduzida a <em>pensão mensal</em> devida aos genitores da falecida  Observância à pensão arbitrada em apelação paradigma, referente aos mesmos fatos -  Contribuição aos pais em grau mínimo, tendo em vista que, possuindo a ofendida companheiro e filha, seus gastos pessoais eram maiores  Pensão à filha da ofendida que deve perdurar tão somente até que complete 25 anos de idade, mantendo-se o percentual de 2/3 estabelecido pela sentença de primeiro grau  Precedentes do C. Superior Tribunal Justiça  Décimos terceiros salários que não são devidos - Desnecessária a constituição de capital para garantir o pagamento das prestações vincendas do pensionamento - Substituição por inclusão na folha de pagamento - Majorada a verba indenizatória relativa aos danos morais, a fim de atender aos parâmetros estabelecidos por esta Corte para casos assemelhados  Subsistente a disciplina de sucumbência estabelecida na sentença, pois os autores decaíram em parte mínima de sua pretensão  Honorários advocatícios, contudo, que merecem redução, considerados os requisitos estabelecidos nas alíneas 'a', 'b' e 'c' do §3º do artigo 20 do Código de Processo Civil - Reexame necessário e recursos da Municipalidade e dos autores parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3102&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7564264" cdForo="0" >
										2007863-22.2013.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7564264" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7564264);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7564264" style="display: none;" >									
	<div id="textAreaDados_7564264" class="mensagemSemFormatacao" >
		Agravo de Instrumento. A&ccedil;&atilde;o indenizat&oacute;ria fundada em acidente de tr&acirc;nsito. Decis&atilde;o que rejeitou a denuncia&ccedil;&atilde;o da lide ao condutor do ve&iacute;culo. Manuten&ccedil;&atilde;o. Inexist&ecirc;ncia das hip&oacute;teses previstas no artigo 70 do CPC. Desnecessidade, outrossim, da produ&ccedil;&atilde;o de prova testemunhal. Legalidade da antecipa&ccedil;&atilde;o da tutela para obrigar a r&eacute; a restituir parte do valor despendido com o tratamento m&eacute;dico. Fixa&ccedil;&atilde;o de pens&atilde;o mensal vital&iacute;cia, entretanto, que n&atilde;o se justifica na atual fase processual. Aus&ecirc;ncia de prova inequ&iacute;voca da alegada incapacidade funcional. Agravo parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2007863-22.2013.8.26.0000; Relator (a):&nbsp;Maria de Lourdes Lopez Gil; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Pirassununga -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 15/05/2014; Data de Registro: 15/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria de Lourdes Lopez Gil
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pirassununga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo de Instrumento. Ação indenizatória fundada em <em>acidente de trânsito</em>. Decisão que rejeitou a denunciação da lide ao condutor do veículo. Manutenção. Inexistência das hipóteses previstas no artigo 70 do CPC. Desnecessidade, outrossim, da produção de prova testemunhal. Legalidade da antecipação da tutela para obrigar a ré a restituir parte do valor despendido com o tratamento médico.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo de Instrumento. Ação indenizatória fundada em <em>acidente de trânsito</em>. Decisão que rejeitou a denunciação da lide ao condutor do veículo. Manutenção. Inexistência das hipóteses previstas no artigo 70 do CPC. Desnecessidade, outrossim, da produção de prova testemunhal. Legalidade da antecipação da tutela para obrigar a ré a restituir parte do valor despendido com o tratamento médico. Fixação de <em>pensão mensal</em> <em>vitalícia</em>, entretanto, que não se justifica na atual fase processual. Ausência de prova inequívoca da alegada incapacidade funcional. Agravo parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3103&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7558503" cdForo="0" >
										0009561-11.2005.8.26.0572
									</a>
									
									<a class="downloadEmenta" cdAcordao="7558503" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7558503);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7558503" style="display: none;" >									
	<div id="textAreaDados_7558503" class="mensagemSemFormatacao" >
		
Acidente de ve&iacute;culo - Legitimidade passiva da contratante dos servi&ccedil;os de transporte.

&quot;A empresa contratante do servi&ccedil;o de frete e transporte de pessoal &eacute; parte leg&iacute;tima para figurar no polo passivo da a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos causados a terceiros, decorrentes de acidente de tr&acirc;nsito, se o ve&iacute;culo estava a seu servi&ccedil;o em tarefa de seu imediato interesse econ&ocirc;mico&quot;.


Acidente de ve&iacute;culo - Colis&atilde;o - Ve&iacute;culo que segue &agrave; frente - Responsabilidade de quem n&atilde;o a evitou - Reconhecimento.

Culpado, em linha de princ&iacute;pio &eacute; o motorista que colide por tr&aacute;s, agindo com imprud&ecirc;ncia e, pois, com culpa, porque enfrenta prescindivelmente um perigo quando deixa de manter dist&acirc;ncia de seguran&ccedil;a do ve&iacute;culo que lhe segue &agrave; frente.


Acidente de ve&iacute;culo - Dano moral - Repara&ccedil;&atilde;o - Fixa&ccedil;&atilde;o - Modera&ccedil;&atilde;o - Observ&acirc;ncia - Ressarcimento proporcional ao agravo.

A repara&ccedil;&atilde;o pelos danos morais constitui justific&aacute;vel resposta &agrave; viola&ccedil;&atilde;o configurada devendo ser mensurada com modera&ccedil;&atilde;o.


Recurso dos autores provido e recurso dos r&eacute;us provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009561-11.2005.8.26.0572; Relator (a):&nbsp;Orlando Pistoresi; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Joaquim da Barra -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 14/05/2014; Data de Registro: 14/05/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Orlando Pistoresi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Joaquim da Barra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Acidente de veículo - Legitimidade passiva da contratante dos serviços de transporte.

"A empresa contratante do serviço de frete e transporte de pessoal é parte legítima para figurar no polo passivo da ação de reparação de danos causados a terceiros, decorrentes de <em>acidente de trânsito</em>, se o veículo estava a seu serviço em tarefa de seu imediato interesse econômico".


Acidente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Acidente de veículo - Legitimidade passiva da contratante dos serviços de transporte.

"A empresa contratante do serviço de frete e transporte de pessoal é parte legítima para figurar no polo passivo da ação de reparação de danos causados a terceiros, decorrentes de <em>acidente de trânsito</em>, se o veículo estava a seu serviço em tarefa de seu imediato interesse econômico".


Acidente de veículo - Colisão - Veículo que segue à frente - Responsabilidade de quem não a evitou - Reconhecimento.

Culpado, em linha de princípio é o motorista que colide por trás, agindo com imprudência e, pois, com culpa, porque enfrenta prescindivelmente um perigo quando deixa de manter distância de segurança do veículo que lhe segue à frente.


Acidente de veículo - Dano moral - Reparação - Fixação - Moderação - Observância - Ressarcimento proporcional ao agravo.

A reparação pelos danos morais constitui justificável resposta à violação configurada devendo ser mensurada com moderação.


Recurso dos autores provido e recurso dos réus provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3104&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7557874" cdForo="0" >
										0001600-03.2006.8.26.0275
									</a>
									
									<a class="downloadEmenta" cdAcordao="7557874" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7557874);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7557874" style="display: none;" >									
	<div id="textAreaDados_7557874" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL DO ESTADO - Indeniza&ccedil;&atilde;o por danos moral e material - Prescri&ccedil;&atilde;o  Ocorr&ecirc;ncia em rela&ccedil;&atilde;o &agrave; a&ccedil;&atilde;o proposta pelo companheiro da ofendida (autos n&ordm; 653/08) - Ajuizamento da demanda quando j&aacute; transcorrido o lapso prescricional de tr&ecirc;s anos, estipulado pelo artigo 206, &sect;3&ordm;, inciso V, do C&oacute;digo de Processo Civil - Repara&ccedil;&atilde;o pelos danos morais e materiais experimentados em decorr&ecirc;ncia da morte da ofendida, ocasionada por acidente de &ocirc;nibus para transporte provido pelo Munic&iacute;pio, eis que, a par de caracterizada a responsabilidade objetiva do ente p&uacute;blico, configurou-se sua neglig&ecirc;ncia na manuten&ccedil;&atilde;o e conserva&ccedil;&atilde;o do ve&iacute;culo - Reduzida a pens&atilde;o mensal devida aos genitores da falecida  Observ&acirc;ncia &agrave; pens&atilde;o arbitrada em apela&ccedil;&atilde;o paradigma, referente aos mesmos fatos -  Contribui&ccedil;&atilde;o aos pais em grau m&iacute;nimo, tendo em vista que, possuindo a ofendida companheiro e filha, seus gastos pessoais eram maiores  Pens&atilde;o &agrave; filha da ofendida que deve perdurar t&atilde;o somente at&eacute; que complete 25 anos de idade, mantendo-se o percentual de 2/3 estabelecido pela senten&ccedil;a de primeiro grau  Precedentes do C. Superior Tribunal Justi&ccedil;a  D&eacute;cimos terceiros sal&aacute;rios que n&atilde;o s&atilde;o devidos - Desnecess&aacute;ria a constitui&ccedil;&atilde;o de capital para garantir o pagamento das presta&ccedil;&otilde;es vincendas do pensionamento - Substitui&ccedil;&atilde;o por inclus&atilde;o na folha de pagamento - Majorada a verba indenizat&oacute;ria relativa aos danos morais, a fim de atender aos par&acirc;metros estabelecidos por esta Corte para casos assemelhados  Subsistente a disciplina de sucumb&ecirc;ncia estabelecida na senten&ccedil;a, pois os autores deca&iacute;ram em parte m&iacute;nima de sua pretens&atilde;o  Honor&aacute;rios advocat&iacute;cios, contudo, que merecem redu&ccedil;&atilde;o, considerados os requisitos estabelecidos nas al&iacute;neas 'a', 'b' e 'c' do &sect;3&ordm; do artigo 20 do C&oacute;digo de Processo Civil - Reexame necess&aacute;rio e recursos da Municipalidade e dos autores parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001600-03.2006.8.26.0275; Relator (a):&nbsp;Manoel  Ribeiro; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Itaporanga -&nbsp;Vara &Uacute;nica; Data do Julgamento: 14/05/2014; Data de Registro: 14/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Manoel  Ribeiro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itaporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL DO ESTADO - Indenização por danos moral e material - Prescrição  Ocorrência em relação à ação proposta pelo companheiro da ofendida (autos nº 653/08) - Ajuizamento da demanda quando já transcorrido o lapso prescricional de três anos, estipulado pelo artigo 206, §3º, inciso V, do Código de Processo Civil - Reparação pelos danos morais e materiais experimentados em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL DO ESTADO - Indenização por danos moral e material - Prescrição  Ocorrência em relação à ação proposta pelo companheiro da ofendida (autos nº 653/08) - Ajuizamento da demanda quando já transcorrido o lapso prescricional de três anos, estipulado pelo artigo 206, §3º, inciso V, do Código de Processo Civil - Reparação pelos danos morais e materiais experimentados em decorrência da morte da ofendida, ocasionada por acidente de ônibus para transporte provido pelo Município, eis que, a par de caracterizada a responsabilidade objetiva do ente público, configurou-se sua negligência na manutenção e conservação do veículo - Reduzida a <em>pensão mensal</em> devida aos genitores da falecida  Observância à pensão arbitrada em apelação paradigma, referente aos mesmos fatos -  Contribuição aos pais em grau mínimo, tendo em vista que, possuindo a ofendida companheiro e filha, seus gastos pessoais eram maiores  Pensão à filha da ofendida que deve perdurar tão somente até que complete 25 anos de idade, mantendo-se o percentual de 2/3 estabelecido pela sentença de primeiro grau  Precedentes do C. Superior Tribunal Justiça  Décimos terceiros salários que não são devidos - Desnecessária a constituição de capital para garantir o pagamento das prestações vincendas do pensionamento - Substituição por inclusão na folha de pagamento - Majorada a verba indenizatória relativa aos danos morais, a fim de atender aos parâmetros estabelecidos por esta Corte para casos assemelhados  Subsistente a disciplina de sucumbência estabelecida na sentença, pois os autores decaíram em parte mínima de sua pretensão  Honorários advocatícios, contudo, que merecem redução, considerados os requisitos estabelecidos nas alíneas 'a', 'b' e 'c' do §3º do artigo 20 do Código de Processo Civil - Reexame necessário e recursos da Municipalidade e dos autores parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3105&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7557817" cdForo="0" >
										0000232-73.2006.8.26.0625
									</a>
									
									<a class="downloadEmenta" cdAcordao="7557817" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7557817);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7557817" style="display: none;" >									
	<div id="textAreaDados_7557817" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. Acidente de tr&acirc;nsito. Colis&atilde;o de carro e motocicleta. Queda de passageira da moto, sofrendo les&otilde;es. N&atilde;o demonstra&ccedil;&atilde;o da culpa do condutor do autom&oacute;vel que impede a sua condena&ccedil;&atilde;o em indenizar. Contrato de transporte. Responsabilidade objetiva que imp&otilde;e &agrave; transportadora o dever de ressarcir os danos materiais sofridos pela passageira. Despesas futuras que s&oacute; t&ecirc;m lugar se os danos forem efetivamente comprovados. Pens&atilde;o mensal que &eacute; devida em raz&atilde;o da incapacidade da v&iacute;tima e que n&atilde;o se compensa com benef&iacute;cio previdenci&aacute;rio. Incapacidade tempor&aacute;ria que n&atilde;o admite a vitaliciedade da pens&atilde;o. Indeniza&ccedil;&atilde;o por dano moral imposta &agrave; transportadora que deriva de julgamento extra petita, com afronta ao princ&iacute;pio da correla&ccedil;&atilde;o entre o pedido e a senten&ccedil;a. Recurso do corr&eacute;u provido. Provimento parcial dos recursos da empresa r&eacute; e da autora.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000232-73.2006.8.26.0625; Relator (a):&nbsp;Dimas Rubens Fonseca; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Taubat&eacute; -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 13/05/2014; Data de Registro: 14/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimas Rubens Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taubaté
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO. <em>Acidente de trânsito</em>. Colisão de carro e motocicleta. Queda de passageira da moto, sofrendo lesões. Não demonstração da culpa do condutor do automóvel que impede a sua condenação em indenizar. Contrato de transporte. Responsabilidade objetiva que impõe à transportadora o dever de ressarcir os danos materiais sofridos pela passageira. Despesas futuras que só têm lugar
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO. <em>Acidente de trânsito</em>. Colisão de carro e motocicleta. Queda de passageira da moto, sofrendo lesões. Não demonstração da culpa do condutor do automóvel que impede a sua condenação em indenizar. Contrato de transporte. Responsabilidade objetiva que impõe à transportadora o dever de ressarcir os danos materiais sofridos pela passageira. Despesas futuras que só têm lugar se os danos forem efetivamente comprovados. <em>Pensão mensal</em> que é devida em razão da incapacidade da vítima e que não se compensa com benefício previdenciário. Incapacidade temporária que não admite a vitaliciedade da pensão. Indenização por dano moral imposta à transportadora que deriva de julgamento extra petita, com afronta ao princípio da correlação entre o pedido e a sentença. Recurso do corréu provido. Provimento parcial dos recursos da empresa ré e da autora.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3106&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7556744" cdForo="0" >
										0007089-37.2011.8.26.0407
									</a>
									
									<a class="downloadEmenta" cdAcordao="7556744" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7556744);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7556744" style="display: none;" >									
	<div id="textAreaDados_7556744" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. Repara&ccedil;&atilde;o de danos causados por acidente de ve&iacute;culo que envolve responsabilidade civil de prestadora de servi&ccedil;o p&uacute;blico. Compet&ecirc;ncia de uma das 25&ordf; a 36&ordf; C&acirc;maras de Direito Privado. Precedentes do Colendo &Oacute;rg&atilde;o Especial. 

Recurso n&atilde;o conhecido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007089-37.2011.8.26.0407; Relator (a):&nbsp;Paulo Galizia; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Osvaldo Cruz -&nbsp;2&ordf; Vara; Data do Julgamento: 12/05/2014; Data de Registro: 14/05/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Galizia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osvaldo Cruz
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/05/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7556744" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Reparação de danos causados por acidente de veículo que envolve responsabilidade civil de prestadora de serviço público. Competência de uma das 25ª a 36ª Câmaras de Direito Privado. Precedentes do Colendo Órgão Especial. 

Recurso não conhecido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3107&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7548706" cdForo="0" >
										0009673-09.2010.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="7548706" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7548706);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7548706" style="display: none;" >									
	<div id="textAreaDados_7548706" class="mensagemSemFormatacao" >
		PENS&Atilde;O DECORRENTE DE ATO IL&Iacute;CITO Pretens&atilde;o das autoras voltada &agrave; revis&atilde;o do pensionamento definido em demanda indenizat&oacute;ria  Proced&ecirc;ncia parcial do pedido pronunciada corretamente em primeiro grau  Tratando-se de rela&ccedil;&atilde;o jur&iacute;dica continuativa e ocorrendo mudan&ccedil;a na situa&ccedil;&atilde;o de fato ou de direito, no caso o depauperamento da express&atilde;o econ&ocirc;mica da imposi&ccedil;&atilde;o, fazendo-a perder seu valor real, tem lugar a sua revis&atilde;o, na forma do art. 471, I, do CPC  Precedentes do Egr&eacute;gio STJ Crit&eacute;rio adotado pela r. senten&ccedil;a, qual seja, a varia&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo, que deve prevalecer, a teor do entendimento consolidado no Colendo STF (v. S&uacute;mula 490)  Pens&atilde;o revista que, outrossim, deve vigorar a partir da data da cita&ccedil;&atilde;o   Representando a a&ccedil;&atilde;o de revis&atilde;o uma nova a&ccedil;&atilde;o, fundada em novos fatos ou em novo direito, o valor nela estabelecido &eacute; exig&iacute;vel a partir da data em que a r&eacute; foi constitu&iacute;da em mora  Apelos das partes n&atilde;o providos.    &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009673-09.2010.8.26.0053; Relator (a):&nbsp;Paulo Dimas Mascaretti; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;14&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 07/05/2014; Data de Registro: 12/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Reajustes de Remuneração, Proventos ou Pensão											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Dimas Mascaretti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PENSÃO DECORRENTE DE ATO ILÍCITO Pretensão das autoras voltada à revisão do pensionamento definido em demanda indenizatória  Procedência parcial do pedido pronunciada corretamente em primeiro grau  Tratando-se de relação jurídica continuativa e ocorrendo mudança na situação de fato ou de direito, no caso o depauperamento da expressão econômica da imposição, fazendo-a perder seu valor real, tem
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PENSÃO DECORRENTE DE ATO ILÍCITO Pretensão das autoras voltada à revisão do pensionamento definido em demanda indenizatória  Procedência parcial do pedido pronunciada corretamente em primeiro grau  Tratando-se de relação jurídica continuativa e ocorrendo mudança na situação de fato ou de direito, no caso o depauperamento da expressão econômica da imposição, fazendo-a perder seu valor real, tem lugar a sua revisão, na forma do art. 471, I, do CPC  Precedentes do Egrégio STJ Critério adotado pela r. sentença, qual seja, a variação do salário mínimo, que deve prevalecer, a teor do entendimento consolidado no Colendo STF (v. Súmula 490)  Pensão revista que, outrossim, deve vigorar a partir da data da citação   Representando a ação de revisão uma nova ação, fundada em novos fatos ou em novo direito, o valor nela estabelecido é exigível a partir da data em que a ré foi constituída em mora  Apelos das partes não providos.    								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3108&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7547185" cdForo="0" >
										0017891-08.2008.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="7547185" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7547185);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7547185" style="display: none;" >									
	<div id="textAreaDados_7547185" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. Din&acirc;mica do acidente incontroversa. Culpa do R&eacute;u configurada, por ter realizado manobra de convers&atilde;o &agrave; esquerda sem a devida cautela.  Autora que teve a capacidade reduzida em 70% pela amputa&ccedil;&atilde;o da perna esquerda. Pens&atilde;o vital&iacute;cia que deve ser arbitrada em 70% do sal&aacute;rio m&iacute;nimo. Danos materiais e morais configurados. Indeniza&ccedil;&atilde;o bem arbitrada.  Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0017891-08.2008.8.26.0114; Relator (a):&nbsp;Pedro Baccarat; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 08/05/2014; Data de Registro: 12/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro Baccarat
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/05/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7547185" align="justify">
												<strong>
													Ementa:
												</strong>
												Acidente de veículo. Dinâmica do acidente incontroversa. Culpa do Réu configurada, por ter realizado manobra de conversão à esquerda sem a devida cautela.  Autora que teve a capacidade reduzida em 70% pela amputação da perna esquerda. Pensão <em>vitalícia</em> que deve ser arbitrada em 70% do salário mínimo. Danos materiais e morais configurados. Indenização bem arbitrada.  Recurso desprovido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3109&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7545723" cdForo="0" >
										0189794-85.2010.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7545723" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7545723);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7545723" style="display: none;" >									
	<div id="textAreaDados_7545723" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. Repara&ccedil;&atilde;o de danos materiais, morais e pens&atilde;o mensal vital&iacute;cia. Acidente envolvendo a bicicleta do filho e irm&atilde;o dos autores que ocasionou sua morte. &Ocirc;nibus que atingiu bicicleta. A&ccedil;&atilde;o julgada improcedente.  Apela&ccedil;&atilde;o dos autores. Renova&ccedil;&atilde;o dos argumentos iniciais. Conduta negligente da r&eacute;. Aus&ecirc;ncia de comprova&ccedil;&atilde;o. Pelo que restou demonstrado a bicicleta cruzou a pista de rolamento fora da faixa de pedestres. Os fatos narrados pela r&eacute; se aproximam dos fatos noticiados. &Ocirc;nus de quem alega. Art. 333, I, do CPC. Culpa exclusiva da v&iacute;tima. Senten&ccedil;a mantida. Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0189794-85.2010.8.26.0100; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;11&ordf; Vara C&iacute;vel; Data do Julgamento: 08/05/2014; Data de Registro: 12/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo. Reparação de danos materiais, morais e <em>pensão mensal</em> <em>vitalícia</em>. Acidente envolvendo a bicicleta do filho e irmão dos autores que ocasionou sua morte. Ônibus que atingiu bicicleta. Ação julgada improcedente.  Apelação dos autores. Renovação dos argumentos iniciais. Conduta negligente da ré. Ausência de comprovação. Pelo que restou demonstrado a bicicleta
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo. Reparação de danos materiais, morais e <em>pensão mensal</em> <em>vitalícia</em>. Acidente envolvendo a bicicleta do filho e irmão dos autores que ocasionou sua morte. Ônibus que atingiu bicicleta. Ação julgada improcedente.  Apelação dos autores. Renovação dos argumentos iniciais. Conduta negligente da ré. Ausência de comprovação. Pelo que restou demonstrado a bicicleta cruzou a pista de rolamento fora da faixa de pedestres. Os fatos narrados pela ré se aproximam dos fatos noticiados. Ônus de quem alega. Art. 333, I, do CPC. Culpa exclusiva da vítima. Sentença mantida. Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3110&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7544807" cdForo="0" >
										0607416-83.2008.8.26.0003
									</a>
									
									<a class="downloadEmenta" cdAcordao="7544807" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7544807);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7544807" style="display: none;" >									
	<div id="textAreaDados_7544807" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito  Colis&atilde;o entre motocicleta e &ocirc;nibus - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais, est&eacute;ticos, lucros cessantes e pens&atilde;o mensal vital&iacute;cia  Senten&ccedil;a de parcial proced&ecirc;ncia  Julgado omisso e obscuro, que dificulta a interposi&ccedil;&atilde;o de recursos e impede a aprecia&ccedil;&atilde;o, por este Tribunal, das mat&eacute;rias impugnadas - Nulidade.

Recurso da autora provido para anular a senten&ccedil;a.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0607416-83.2008.8.26.0003; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Regional III - Jabaquara -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 07/05/2014; Data de Registro: 12/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>  Colisão entre motocicleta e ônibus - Ação de indenização por danos materiais, morais, estéticos, lucros cessantes e <em>pensão mensal</em> <em>vitalícia</em>  Sentença de parcial procedência  Julgado omisso e obscuro, que dificulta a interposição de recursos e impede a apreciação, por este Tribunal, das matérias impugnadas - Nulidade.

Recurso da autora provido
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>  Colisão entre motocicleta e ônibus - Ação de indenização por danos materiais, morais, estéticos, lucros cessantes e <em>pensão mensal</em> <em>vitalícia</em>  Sentença de parcial procedência  Julgado omisso e obscuro, que dificulta a interposição de recursos e impede a apreciação, por este Tribunal, das matérias impugnadas - Nulidade.

Recurso da autora provido para anular a sentença.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3111&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7544586" cdForo="0" >
										0013313-21.2007.8.26.0604
									</a>
									
									<a class="downloadEmenta" cdAcordao="7544586" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7544586);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7544586" style="display: none;" >									
	<div id="textAreaDados_7544586" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. Indeniza&ccedil;&atilde;o. Morte do marido e pai dos autores. Caminh&atilde;o que estava sendo rebocado atrav&eacute;s de camb&atilde;o e corda. Caminh&atilde;o da v&iacute;tima que se chocou com reboque que se desprendeu. Senten&ccedil;a que julgou improcedente a a&ccedil;&atilde;o. 
Apela&ccedil;&atilde;o dos autores. Repeti&ccedil;&atilde;o da tese inicial. Acidente que se deu por culpa dos r&eacute;us que n&atilde;o tomaram a devida cautela com o reboque. Ocorr&ecirc;ncia. Reboque que n&atilde;o atendeu &agrave;s normas do CTB. R&eacute;us que reconheceram que uma das cordas se rompeu. Danos morais: ocorr&ecirc;ncia. Valor arbitrado em R$ 70.000,00, que deve ser corrigido nos termos da sumula 362 do STJ. Princ&iacute;pios da Razoabilidade e da Proporcionalidade. Danos materiais comprovados.  Pens&atilde;o mensal devida em presta&ccedil;&otilde;es, e n&atilde;o como um todo. Reconhecido seu termo final aos 69 anos da vi&uacute;va, que leva em considera&ccedil;&atilde;o estat&iacute;stica do IBGE. Possibilidade. Precedentes do C. STJ. Pens&atilde;o mensal, fixada em 2/3 de um sal&aacute;rio m&iacute;nimo para a vi&uacute;va e dois filhos menores de idade, diante da falta de provas de renda da v&iacute;tima. Valor razo&aacute;vel. Direito de acrescer preservado. Senten&ccedil;a reformada para parcial proced&ecirc;ncia. Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0013313-21.2007.8.26.0604; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Sumar&eacute; -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 08/05/2014; Data de Registro: 12/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sumaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/05/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo. Indenização. Morte do marido e pai dos autores. Caminhão que estava sendo rebocado através de cambão e corda. Caminhão da vítima que se chocou com reboque que se desprendeu. Sentença que julgou improcedente a ação. 
Apelação dos autores. Repetição da tese inicial. Acidente que se deu por culpa dos réus que não tomaram a devida cautela com o reboque. Ocorrência. Reboque que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo. Indenização. Morte do marido e pai dos autores. Caminhão que estava sendo rebocado através de cambão e corda. Caminhão da vítima que se chocou com reboque que se desprendeu. Sentença que julgou improcedente a ação. 
Apelação dos autores. Repetição da tese inicial. Acidente que se deu por culpa dos réus que não tomaram a devida cautela com o reboque. Ocorrência. Reboque que não atendeu às normas do CTB. Réus que reconheceram que uma das cordas se rompeu. Danos morais: ocorrência. Valor arbitrado em R$ 70.000,00, que deve ser corrigido nos termos da sumula 362 do STJ. Princípios da Razoabilidade e da Proporcionalidade. Danos materiais comprovados.  <em>Pensão mensal</em> devida em prestações, e não como um todo. Reconhecido seu termo final aos 69 anos da viúva, que leva em consideração estatística do IBGE. Possibilidade. Precedentes do C. STJ. <em>Pensão mensal</em>, fixada em 2/3 de um salário mínimo para a viúva e dois filhos menores de idade, diante da falta de provas de renda da vítima. Valor razoável. Direito de acrescer preservado. Sentença reformada para parcial procedência. Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3112&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7533467" cdForo="0" >
										0011973-05.2005.8.26.0348
									</a>
									
									<a class="downloadEmenta" cdAcordao="7533467" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7533467);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7533467" style="display: none;" >									
	<div id="textAreaDados_7533467" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash; Morte de paciente por traumatismo craniano encef&aacute;lico nas depend&ecirc;ncias do Hospital de Cl&iacute;nicas Doutor Radam&eacute;s Nardini &ndash; 
Preliminar de nulidade da senten&ccedil;a por aus&ecirc;ncia de aprecia&ccedil;&atilde;o do conjunto probat&oacute;rio afastada &ndash; Paciente que permaneceu internado, &agrave; espera de vaga em hospital de maior complexidade, com agravamento progressivo de seu quadro cl&iacute;nico &ndash; Nexo de causalidade entre a omiss&atilde;o da Administra&ccedil;&atilde;o em oferecer estrutura apta a absorver a demanda de p&uacute;blico e a morte do paciente &ndash; Os danos morais foram fixados pela r. senten&ccedil;a com razoabilidade e proporcionalidade &ndash; O termo final da pens&atilde;o mensal a ser paga corresponde &agrave; data em que o instituidor completaria 70 anos (ou &agrave; data do falecimento de seus genitores) &ndash; O valor da pens&atilde;o corresponde ao sal&aacute;rio recebido em vida, cujo montante restou incontroverso &ndash; Pens&atilde;o a ser paga &agrave; raz&atilde;o de 2/3 at&eacute; a data em que o falecido completaria 25 anos e, ap&oacute;s, &agrave; raz&atilde;o de 1/3 &ndash; Adequa&ccedil;&atilde;o da verba honor&aacute;ria ao disposto no artigo 20, &sect;4&ordm;, do C&oacute;digo de Processo Civil &ndash; Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 0011973-05.2005.8.26.0348; Relator (a):&nbsp;Aliende Ribeiro; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Mau&aacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 29/04/2014; Data de Registro: 05/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Aliende Ribeiro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL – Morte de paciente por traumatismo craniano encefálico nas dependências do Hospital de Clínicas Doutor Radamés Nardini – 
Preliminar de nulidade da sentença por ausência de apreciação do conjunto probatório afastada – Paciente que permaneceu internado, à espera de vaga em hospital de maior complexidade, com agravamento progressivo de seu quadro clínico – Nexo de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL – Morte de paciente por traumatismo craniano encefálico nas dependências do Hospital de Clínicas Doutor Radamés Nardini – 
Preliminar de nulidade da sentença por ausência de apreciação do conjunto probatório afastada – Paciente que permaneceu internado, à espera de vaga em hospital de maior complexidade, com agravamento progressivo de seu quadro clínico – Nexo de causalidade entre a omissão da Administração em oferecer estrutura apta a absorver a demanda de público e a morte do paciente – Os danos morais foram fixados pela r. sentença com razoabilidade e proporcionalidade – O termo final da <em>pensão mensal</em> a ser paga corresponde à data em que o instituidor completaria 70 anos (ou à data do falecimento de seus genitores) – O valor da pensão corresponde ao salário recebido em vida, cujo montante restou incontroverso – Pensão a ser paga à razão de 2/3 até a data em que o falecido completaria 25 anos e, após, à razão de 1/3 – Adequação da verba honorária ao disposto no artigo 20, §4º, do Código de Processo Civil – Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3113&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7533248" cdForo="0" >
										0002543-23.2008.8.26.0510
									</a>
									
									<a class="downloadEmenta" cdAcordao="7533248" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7533248);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7533248" style="display: none;" >									
	<div id="textAreaDados_7533248" class="mensagemSemFormatacao" >
		AGRAVO RETIDO  Valor de pens&atilde;o mensal vital&iacute;cia devida em raz&atilde;o de acidente que causou &agrave; autora a perda da capacidade laboral  Arbitramento em um sal&aacute;rio m&iacute;nimo  Admissibilidade  Autora era aut&ocirc;noma e h&aacute; impossibilidade de comprova&ccedil;&atilde;o da exata soma que auferia mensalmente em raz&atilde;o de seu trabalho  Correta a fixa&ccedil;&atilde;o da pens&atilde;o no patamar constante da senten&ccedil;a  S&uacute;mula 490 do STF.
RESPONSABILIDADE CIVIL  A&ccedil;&atilde;o indenizat&oacute;ria  Transporte rodovi&aacute;rio de passageiros  Passageira que caiu no interior do coletivo, ap&oacute;s o ve&iacute;culo passar em alta velocidade sobre uma lombada, sofrendo grave fratura na coluna - Responsabilidade objetiva da transportadora configurada - Intelig&ecirc;ncia do art. 37, &sect; 6&ordm;, da CF/88, do art. 734 do CC e do art. 14 do CDC - Contrato de transporte que traz impl&iacute;cito em seu conte&uacute;do a chamada cl&aacute;usula de incolumidade, pela qual o passageiro tem o direito de ser conduzido, s&atilde;o e salvo, ao local de destino - A n&atilde;o obten&ccedil;&atilde;o desse resultado importa no inadimplemento das obriga&ccedil;&otilde;es assumidas e a responsabilidade pelo dano ocasionado  Dano moral - Ocorr&ecirc;ncia  Prova  Desnecessidade  Dano &quot;in re ipsa&quot;  Arbitramento da indeniza&ccedil;&atilde;o na monta de 60 sal&aacute;rios m&iacute;nimos  Impossibilidade - Indeniza&ccedil;&atilde;o fixada em R$ 25.000,00  Condena&ccedil;&atilde;o ao custeio do tratamento mediante contrata&ccedil;&atilde;o de plano de sa&uacute;de  Autora realizava seu tratamento pelo Sistema P&uacute;blico de Sa&uacute;de  Promessa de fato de terceiro - Contrata&ccedil;&atilde;o de seguro de alto risco n&atilde;o se mostra vi&aacute;vel f&aacute;tica e economicamente, tampouco estritamente necess&aacute;ria  R&eacute; dever&aacute; custear todo o tratamento da autora relativamente &agrave; les&atilde;o que sofreu com o acidente (medicamentos, materiais e cirurgias), desde que negados pelo SUS  Senten&ccedil;a reformada nesses pontos - Sucumb&ecirc;ncia preponderante da r&eacute;  Art. 20, par&aacute;grafo &uacute;nico, do CPC.
Agravo retido conhecido e n&atilde;o provido.
Apelo da r&eacute; parcialmente provido.
Recurso adesivo da autora n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002543-23.2008.8.26.0510; Relator (a):&nbsp;&Aacute;lvaro Torres J&uacute;nior ; &Oacute;rg&atilde;o Julgador: 20&ordf; C&acirc;mara de Direito Privado; Foro de Rio Claro -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 28/04/2014; Data de Registro: 05/05/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Álvaro Torres Júnior 
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Rio Claro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									20ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/05/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO RETIDO  Valor de <em>pensão mensal</em> <em>vitalícia</em> devida em razão de acidente que causou à autora a perda da capacidade laboral  Arbitramento em um salário mínimo  Admissibilidade  Autora era autônoma e há impossibilidade de comprovação da exata soma que auferia mensalmente em razão de seu trabalho  Correta a fixação da pensão no patamar constante da sentença  Súmula 490 do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO RETIDO  Valor de <em>pensão mensal</em> <em>vitalícia</em> devida em razão de acidente que causou à autora a perda da capacidade laboral  Arbitramento em um salário mínimo  Admissibilidade  Autora era autônoma e há impossibilidade de comprovação da exata soma que auferia mensalmente em razão de seu trabalho  Correta a fixação da pensão no patamar constante da sentença  Súmula 490 do STF.
RESPONSABILIDADE CIVIL  Ação indenizatória  Transporte rodoviário de passageiros  Passageira que caiu no interior do coletivo, após o veículo passar em alta velocidade sobre uma lombada, sofrendo grave fratura na coluna - Responsabilidade objetiva da transportadora configurada - Inteligência do art. 37, § 6º, da CF/88, do art. 734 do CC e do art. 14 do CDC - Contrato de transporte que traz implícito em seu conteúdo a chamada cláusula de incolumidade, pela qual o passageiro tem o direito de ser conduzido, são e salvo, ao local de destino - A não obtenção desse resultado importa no inadimplemento das obrigações assumidas e a responsabilidade pelo dano ocasionado  Dano moral - Ocorrência  Prova  Desnecessidade  Dano "in re ipsa"  Arbitramento da indenização na monta de 60 salários mínimos  Impossibilidade - Indenização fixada em R$ 25.000,00  Condenação ao custeio do tratamento mediante contratação de plano de saúde  Autora realizava seu tratamento pelo Sistema Público de Saúde  Promessa de fato de terceiro - Contratação de seguro de alto risco não se mostra viável fática e economicamente, tampouco estritamente necessária  Ré deverá custear todo o tratamento da autora relativamente à lesão que sofreu com o acidente (medicamentos, materiais e cirurgias), desde que negados pelo SUS  Sentença reformada nesses pontos - Sucumbência preponderante da ré  Art. 20, parágrafo único, do CPC.
Agravo retido conhecido e não provido.
Apelo da ré parcialmente provido.
Recurso adesivo da autora não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3114&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7531222" cdForo="0" >
										9301349-31.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7531222" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7531222);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7531222" style="display: none;" >									
	<div id="textAreaDados_7531222" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por danos materiais e morais movida por esposa e filha de pessoa que veio a falecer, ap&oacute;s acidente em rodovia administrada pela Autarquia, em decorr&ecirc;ncia de &quot;buraco&quot; na pista. Alega&ccedil;&atilde;o de responsabilidade do Poder P&uacute;blico por n&atilde;o haver providenciado a devida manuten&ccedil;&atilde;o da via. Senten&ccedil;a de proced&ecirc;ncia. Recurso da Autarquia e adesivo das autoras. Agravo retido, reiterado nas raz&otilde;es de apela&ccedil;&atilde;o que comporta acolhida para reconhecer a prescri&ccedil;&atilde;o com rela&ccedil;&atilde;o a co-autora Devanice Ferreira da Silva. A&ccedil;&atilde;o proposta quando j&aacute; decorrido o prazo prescricional de cinco anos, previsto no Decreto 20.910/32.  Apelo do r&eacute;u acolhido em parte para reduzir o valor da pens&atilde;o mensal. Recurso adesivo das autoras provido parcialmente para afastar a prescri&ccedil;&atilde;o quinquenal das parcelas vencidas (autora incapaz) e para estabelecer na data do fato o termo inicial dos juros morat&oacute;rios.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9301349-31.2008.8.26.0000; Relator (a):&nbsp;Aroldo Viotti; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Presidente Prudente -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 29/04/2014; Data de Registro: 01/05/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Aroldo Viotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/05/2014
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1186077100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de Indenização por danos materiais e morais movida por esposa e filha de pessoa que veio a falecer, após acidente em rodovia administrada pela Autarquia, em decorrência de "buraco" na pista. Alegação de responsabilidade do Poder Público por não haver providenciado a devida manutenção da via. Sentença de procedência. Recurso da Autarquia e adesivo das autoras. Agravo retido, reiterado nas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de Indenização por danos materiais e morais movida por esposa e filha de pessoa que veio a falecer, após acidente em rodovia administrada pela Autarquia, em decorrência de "buraco" na pista. Alegação de responsabilidade do Poder Público por não haver providenciado a devida manutenção da via. Sentença de procedência. Recurso da Autarquia e adesivo das autoras. Agravo retido, reiterado nas razões de apelação que comporta acolhida para reconhecer a prescrição com relação a co-autora Devanice Ferreira da Silva. Ação proposta quando já decorrido o prazo prescricional de cinco anos, previsto no Decreto 20.910/32.  Apelo do réu acolhido em parte para reduzir o valor da <em>pensão mensal</em>. Recurso adesivo das autoras provido parcialmente para afastar a prescrição quinquenal das parcelas vencidas (autora incapaz) e para estabelecer na data do fato o termo inicial dos juros moratórios.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3115&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7527124" cdForo="0" >
										0002718-66.2010.8.26.0471
									</a>
									
									<a class="downloadEmenta" cdAcordao="7527124" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7527124);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7527124" style="display: none;" >									
	<div id="textAreaDados_7527124" class="mensagemSemFormatacao" >
		&quot;EMBARGOS DE DECLARA&Ccedil;&Atilde;O  OMISS&Atilde;O - OCORR&Ecirc;NCIA - Ilegitimidade ativa  O autor &eacute; parte leg&iacute;tima pois &eacute; o propriet&aacute;rio de fato e possuidor do ve&iacute;culo envolvido no acidente  Necessidade de compensa&ccedil;&atilde;o dos valores indenizat&oacute;rios com aux&iacute;lio-doen&ccedil;a recebido, sob pena de enriquecimento sem causa - Embargos de declara&ccedil;&atilde;o acolhidos em parte com modifica&ccedil;&atilde;o do resultado, para dar provimento parcial ao recurso da autora&quot;. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0002718-66.2010.8.26.0471; Relator (a):&nbsp;Mario Chiuvite Junior; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Porto Feliz -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 30/04/2014; Data de Registro: 30/04/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario Chiuvite Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Porto Feliz
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/04/2014
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									2718662010826047150000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>"EMBARGOS DE DECLARAÇÃO  OMISSÃO - OCORRÊNCIA - Ilegitimidade ativa  O autor é parte legítima pois é o proprietário de fato e possuidor do veículo envolvido no acidente  Necessidade de compensação dos valores indenizatórios com auxílio-doença recebido, sob pena de enriquecimento sem causa - Embargos de declaração acolhidos em parte com modificação do resultado, para dar provimento parcial ao
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>"EMBARGOS DE DECLARAÇÃO  OMISSÃO - OCORRÊNCIA - Ilegitimidade ativa  O autor é parte legítima pois é o proprietário de fato e possuidor do veículo envolvido no acidente  Necessidade de compensação dos valores indenizatórios com auxílio-doença recebido, sob pena de enriquecimento sem causa - Embargos de declaração acolhidos em parte com modificação do resultado, para dar provimento parcial ao recurso da autora". 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3116&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7520319" cdForo="0" >
										9145085-49.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7520319" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7520319);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7520319" style="display: none;" >									
	<div id="textAreaDados_7520319" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS  Propriet&aacute;rio do ve&iacute;culo  Responsabilidade solid&aacute;ria  Legitimidade passiva reconhecida  Pens&atilde;o mensal  Aus&ecirc;ncia de comprova&ccedil;&atilde;o de depend&ecirc;ncia financeira  A&ccedil;&atilde;o parcialmente procedente  Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9145085-49.2009.8.26.0000; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Barueri -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 24/04/2014; Data de Registro: 29/04/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barueri
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/04/2014
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1295293600
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7520319" align="justify">
												<strong>
													Ementa:
												</strong>
												ACIDENTE DE VEÍCULO  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  Proprietário do veículo  Responsabilidade solidária  Legitimidade passiva reconhecida  <em>Pensão mensal</em>  Ausência de comprovação de dependência financeira  Ação parcialmente procedente  Recurso desprovido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3117&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7517600" cdForo="0" >
										9274782-60.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7517600" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7517600);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7517600" style="display: none;" >									
	<div id="textAreaDados_7517600" class="mensagemSemFormatacao" >
		INDENIZAT&Oacute;RIA. ACIDENTE TR&Acirc;NSITO. Caminh&atilde;o guiado por funcion&aacute;rio da corr&eacute; que colidiu com a traseira de &ocirc;nibus e invadiu a cal&ccedil;ada, atingindo a genitora dos autores, que faleceu. Demonstrada a culpa do motorista. Responsabilidade da r&eacute; pelo ato de seu preposto. Culpa concorrente da empresa propriet&aacute;ria do &ocirc;nibus n&atilde;o evidenciada. Pens&atilde;o mensal devida aos autores at&eacute; alcan&ccedil;ada a maioridade. Intelig&ecirc;ncia do art. 948, II, do CC. Fixa&ccedil;&atilde;o em 1/3 do sal&aacute;rio m&iacute;nimo para cada autor, at&eacute; que alcan&ccedil;ados os 25 anos de idade. Dano moral configurado. Indeniza&ccedil;&atilde;o reduzida para R$25.000,00 para cada um dos sete autores, em aten&ccedil;&atilde;o &agrave; capacidade econ&ocirc;mica das partes e aos princ&iacute;pios da proporcionalidade e da razoabilidade. Apelos providos em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9274782-60.2008.8.26.0000; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 24/04/2014; Data de Registro: 25/04/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/04/2014
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1236760100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZATÓRIA. ACIDENTE TRÂNSITO. Caminhão guiado por funcionário da corré que colidiu com a traseira de ônibus e invadiu a calçada, atingindo a genitora dos autores, que faleceu. Demonstrada a culpa do motorista. Responsabilidade da ré pelo ato de seu preposto. Culpa concorrente da empresa proprietária do ônibus não evidenciada. <em>Pensão mensal</em> devida aos autores até alcançada a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZATÓRIA. ACIDENTE TRÂNSITO. Caminhão guiado por funcionário da corré que colidiu com a traseira de ônibus e invadiu a calçada, atingindo a genitora dos autores, que faleceu. Demonstrada a culpa do motorista. Responsabilidade da ré pelo ato de seu preposto. Culpa concorrente da empresa proprietária do ônibus não evidenciada. <em>Pensão mensal</em> devida aos autores até alcançada a maioridade. Inteligência do art. 948, II, do CC. Fixação em 1/3 do salário mínimo para cada autor, até que alcançados os 25 anos de idade. Dano moral configurado. Indenização reduzida para R$25.000,00 para cada um dos sete autores, em atenção à capacidade econômica das partes e aos princípios da proporcionalidade e da razoabilidade. Apelos providos em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3118&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7513552" cdForo="0" >
										0004101-35.2010.8.26.0615
									</a>
									
									<a class="downloadEmenta" cdAcordao="7513552" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7513552);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7513552" style="display: none;" >									
	<div id="textAreaDados_7513552" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Barulho que atrapalha o sossego do autor, sua fam&iacute;lia e vizinhos. Julgamento antecipado da lide e condena&ccedil;&atilde;o do r&eacute;u em danos morais. Apela&ccedil;&atilde;o do requerido. PRELIMINAR.  Cerceamento de defesa. Fato il&iacute;cito e autoria apuradas em processo criminal. Impossibilidade de discutir tais quest&otilde;es na esfera c&iacute;vel. Artigo 935 do C&oacute;digo Civil. M&Eacute;RITO. R&eacute;u que deixa seu bar aberto durante a madrugada em local onde h&aacute; resid&ecirc;ncias. Som excessivamente alto caracteriza uso nocivo da propriedade e priva o autor do seu sossego. Danos morais configurados. Dever de indenizar. Senten&ccedil;a mantida. Recurso improvido &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004101-35.2010.8.26.0615; Relator (a):&nbsp;Ana Lucia Romanhole Martucci; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Privado; Foro de Tanabi -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 24/04/2014; Data de Registro: 24/04/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Lucia Romanhole Martucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tanabi
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/04/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização por danos morais. Barulho que atrapalha o sossego do autor, sua família e vizinhos. Julgamento antecipado da lide e condenação do réu em danos morais. Apelação do requerido. PRELIMINAR.  Cerceamento de defesa. Fato ilícito e autoria apuradas em processo criminal. Impossibilidade de discutir tais questões na esfera cível. Artigo 935 do Código Civil. MÉRITO. Réu que deixa seu
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização por danos morais. Barulho que atrapalha o sossego do autor, sua família e vizinhos. Julgamento antecipado da lide e condenação do réu em danos morais. Apelação do requerido. PRELIMINAR.  Cerceamento de defesa. Fato ilícito e autoria apuradas em processo criminal. Impossibilidade de discutir tais questões na esfera cível. Artigo 935 do Código Civil. MÉRITO. Réu que deixa seu bar aberto durante a madrugada em local onde há residências. Som excessivamente alto caracteriza uso nocivo da propriedade e priva o autor do seu sossego. Danos morais configurados. Dever de indenizar. Sentença mantida. Recurso improvido 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3119&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7513424" cdForo="0" >
										0000049-17.2003.8.26.0073
									</a>
									
									<a class="downloadEmenta" cdAcordao="7513424" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7513424);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7513424" style="display: none;" >									
	<div id="textAreaDados_7513424" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS  Demonstra&ccedil;&atilde;o da culpa do condutor do ve&iacute;culo no acidente que resultou na morte do pai e companheiro dos autores  Senten&ccedil;a penal condenat&oacute;ria transitada em julgado  Ato il&iacute;cito configurado  Indeniza&ccedil;&atilde;o devida  Responsabilidade solid&aacute;ria entre o condutor do ve&iacute;culo e de seu propriet&aacute;rio.

APELA&Ccedil;&Atilde;O  DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS  ADMISSIBILIDADE  N&atilde;o configurado &quot;bis in idem&quot;  Indeniza&ccedil;&otilde;es devidas  Manuten&ccedil;&atilde;o da r. senten&ccedil;a.

APELA&Ccedil;&Atilde;O  DANOS MATERIAIS  PENS&Atilde;O MENSAL DEVIDA AOS AUTORES  Aplica&ccedil;&atilde;o do artigo 333, I, do C&oacute;digo de Processo Civil  N&atilde;o comprova&ccedil;&atilde;o pela parte autora dos valores percebidos pelo &quot;de cujus&quot; &agrave; &eacute;poca do acidente  Valor arbitrado a t&iacute;tulo de pens&atilde;o que deve ser reduzido para 2/3 de sal&aacute;rio m&iacute;nimo  Apelo da parte r&eacute; parcialmente provido. 

JUROS DE MORA E CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA  TERMO INICIAL  Juros de mora incidentes desde a data do evento danoso  Aplica&ccedil;&atilde;o da S&uacute;mula n&ordm; 54 do Superior Tribunal de Justi&ccedil;a  Corre&ccedil;&atilde;o monet&aacute;ria da pens&atilde;o mensal a partir do vencimento de cada presta&ccedil;&atilde;o.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000049-17.2003.8.26.0073; Relator (a):&nbsp;Luis Fernando Nishi; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Avar&eacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 24/04/2014; Data de Registro: 24/04/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luis Fernando Nishi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Avaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/04/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/04/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  Demonstração da culpa do condutor do veículo no acidente que resultou na morte do pai e companheiro dos autores  Sentença penal condenatória transitada em julgado  Ato ilícito configurado  Indenização devida  Responsabilidade solidária entre o condutor do veículo e de seu proprietário.

APELAÇÃO  DANOS MATERIAIS, MORAIS E ESTÉTICOS 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  Demonstração da culpa do condutor do veículo no acidente que resultou na morte do pai e companheiro dos autores  Sentença penal condenatória transitada em julgado  Ato ilícito configurado  Indenização devida  Responsabilidade solidária entre o condutor do veículo e de seu proprietário.

APELAÇÃO  DANOS MATERIAIS, MORAIS E ESTÉTICOS  ADMISSIBILIDADE  Não configurado "bis in idem"  Indenizações devidas  Manutenção da r. sentença.

APELAÇÃO  DANOS MATERIAIS  <em>PENSÃO MENSAL</em> DEVIDA AOS AUTORES  Aplicação do artigo 333, I, do Código de Processo Civil  Não comprovação pela parte autora dos valores percebidos pelo "de cujus" à época do acidente  Valor arbitrado a título de pensão que deve ser reduzido para 2/3 de salário mínimo  Apelo da parte ré parcialmente provido. 

JUROS DE MORA E CORREÇÃO MONETÁRIA  TERMO INICIAL  Juros de mora incidentes desde a data do evento danoso  Aplicação da Súmula nº 54 do Superior Tribunal de Justiça  Correção monetária da <em>pensão mensal</em> a partir do vencimento de cada prestação.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3120&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7506383" cdForo="0" >
										0002152-92.2006.8.26.0266
									</a>
									
									<a class="downloadEmenta" cdAcordao="7506383" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7506383);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7506383" style="display: none;" >									
	<div id="textAreaDados_7506383" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  INDENIZA&Ccedil;&Atilde;O  CONTRATO DE TRANSPORTE  CDC  FORTUITO INTERNO  OBRIGA&Ccedil;&Atilde;O DE RESULTADO  PENS&Atilde;O VITAL&Iacute;CIA  LUCROS CESSANTES  DANOS MORAIS  JUROS DE MORA.
- Pac&iacute;fica a natureza consumerista do contrato de transporte, nos termos dos artigos 2&ordm; e 3&ordm; do C&oacute;digo de Defesa do Consumidor  intelig&ecirc;ncia do artigo 6&ordm;, VI, da Lei n. 8.078, de 1990, &quot;efetiva preven&ccedil;&atilde;o e repara&ccedil;&atilde;o de danos&quot;;
- O caso fortuito e a for&ccedil;a maior n&atilde;o servem de excludente da responsabilidade quando insertos (interno) no risco do empreendimento  Agostinho Alvim  enunciado 443, da V Jornada de Direito Civil;
- O contrato t&iacute;pico de transporte &eacute; aquele por meio do qual o transportador se obriga a deslocar pessoa ou coisa de um lugar para outro, mediante remunera&ccedil;&atilde;o. A obriga&ccedil;&atilde;o contra&iacute;da pelo transportador &eacute; de resultado, de sorte que a pessoa ou coisa transportada deve chegar ao seu destino inc&oacute;lume  art. 735, do C&oacute;digo Civil  culpa exclusiva de terceiro insuscet&iacute;vel de afastar a responsabilidade;
- Na aus&ecirc;ncia de prova da renda, a pens&atilde;o vital&iacute;cia deve ser arbitrada com base no sal&aacute;rio m&iacute;nimo  S&uacute;mula 490, do STF  irrelevante a confiss&atilde;o do exerc&iacute;cio de trabalho informal (diarista);
- Danos morais  fato extraordin&aacute;rio que ensejou sofrimento, dor e ofensa &agrave; personalidade (imagem) al&eacute;m do razo&aacute;vel;
- Danos morais  'quantum' arbitrado em valor aqu&eacute;m dos paradigmas jurisprudenciais  art. 944, do C&oacute;digo Civil  valor mantido (R$25.000,00);
- Juros de mora, sobre indeniza&ccedil;&atilde;o por danos morais, que deve incidir da data do fato danoso (responsabilidade extracontratual) ou da cita&ccedil;&atilde;o (contratual  artigo 405 do CC). Responsabilidade civil contratual, juros de mora da cita&ccedil;&atilde;o  acuidade da senten&ccedil;a de Primeiro Grau;
RECURSO DA R&Eacute; (INTERSUL) PARCIALMENTE PROVIDO e RECURSO DA DENUNCIADA (COMPANHIA DE SEGUROS) N&Atilde;O PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002152-92.2006.8.26.0266; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 20&ordf; C&acirc;mara de Direito Privado; Foro de Itanha&eacute;m -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 31/03/2014; Data de Registro: 16/04/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte Terrestre											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itanhaém
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									20ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/03/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/04/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  INDENIZAÇÃO  CONTRATO DE TRANSPORTE  CDC  FORTUITO INTERNO  OBRIGAÇÃO DE RESULTADO  PENSÃO <em>VITALÍCIA</em>  LUCROS CESSANTES  DANOS MORAIS  JUROS DE MORA.
- Pacífica a natureza consumerista do contrato de transporte, nos termos dos artigos 2º e 3º do Código de Defesa do Consumidor  inteligência do artigo 6º, VI, da Lei n. 8.078, de 1990, "efetiva prevenção e reparação de danos";
-
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  INDENIZAÇÃO  CONTRATO DE TRANSPORTE  CDC  FORTUITO INTERNO  OBRIGAÇÃO DE RESULTADO  PENSÃO <em>VITALÍCIA</em>  LUCROS CESSANTES  DANOS MORAIS  JUROS DE MORA.
- Pacífica a natureza consumerista do contrato de transporte, nos termos dos artigos 2º e 3º do Código de Defesa do Consumidor  inteligência do artigo 6º, VI, da Lei n. 8.078, de 1990, "efetiva prevenção e reparação de danos";
- O caso fortuito e a força maior não servem de excludente da responsabilidade quando insertos (interno) no risco do empreendimento  Agostinho Alvim  enunciado 443, da V Jornada de Direito Civil;
- O contrato típico de transporte é aquele por meio do qual o transportador se obriga a deslocar pessoa ou coisa de um lugar para outro, mediante remuneração. A obrigação contraída pelo transportador é de resultado, de sorte que a pessoa ou coisa transportada deve chegar ao seu destino incólume  art. 735, do Código Civil  culpa exclusiva de terceiro insuscetível de afastar a responsabilidade;
- Na ausência de prova da renda, a pensão <em>vitalícia</em> deve ser arbitrada com base no salário mínimo  Súmula 490, do STF  irrelevante a confissão do exercício de trabalho informal (diarista);
- Danos morais  fato extraordinário que ensejou sofrimento, dor e ofensa à personalidade (imagem) além do razoável;
- Danos morais  'quantum' arbitrado em valor aquém dos paradigmas jurisprudenciais  art. 944, do Código Civil  valor mantido (R$25.000,00);
- Juros de mora, sobre indenização por danos morais, que deve incidir da data do fato danoso (responsabilidade extracontratual) ou da citação (contratual  artigo 405 do CC). Responsabilidade civil contratual, juros de mora da citação  acuidade da sentença de Primeiro Grau;
RECURSO DA RÉ (INTERSUL) PARCIALMENTE PROVIDO e RECURSO DA DENUNCIADA (COMPANHIA DE SEGUROS) NÃO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3101 a 3120
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A155" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A154" style="padding-left:4px" >
						154
					</a>
				
			
		
			
				
				
					<a name="A155" style="padding-left:4px" >
						155
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						156
					</span>
				
				
			
		
			
				
				
					<a name="A157" style="padding-left:4px" >
						157
					</a>
				
			
		
			
				
				
					<a name="A158" style="padding-left:4px" >
						158
					</a>
				
			
		

		
			<a name="A157" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
