







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1701&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10893691" cdForo="0" >
										0003570-98.2009.8.26.0415
									</a>
									
									<a class="downloadEmenta" cdAcordao="10893691" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10893691);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10893691" style="display: none;" >									
	<div id="textAreaDados_10893691" class="mensagemSemFormatacao" >
		Repara&ccedil;&atilde;o de danos havidos em Acidente de Tr&acirc;nsito &ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia &ndash;  Apela&ccedil;&atilde;o dos autores &ndash;  Pens&atilde;o mensal vital&iacute;cia &ndash;  &Agrave; m&iacute;ngua de prova da efetiva remunera&ccedil;&atilde;o percebida pela v&iacute;tima antes do acidente, a indeniza&ccedil;&atilde;o deve ser fixada com base no valor do sal&aacute;rio m&iacute;nimo. Defini&ccedil;&atilde;o dos rendimentos efetivamente percebidos pela v&iacute;tima que n&atilde;o pode se basear, t&atilde;o somente, em meras alega&ccedil;&otilde;es, havendo que vir acompanhada por documentos adicionais que evidencie, de forma objetiva, a remunera&ccedil;&atilde;o aferida, tais como contracheques, recibos, extratos banc&aacute;rios, entre outros, o que n&atilde;o ocorreu in casu &ndash;  Inadmiss&iacute;vel a pretens&atilde;o no que concerne a f&eacute;rias, 13&ordm;. Sal&aacute;rio e reajustes de &quot;categoria&quot;, posto que a v&iacute;tima, segundo demonstrado nos autos, n&atilde;o era registrada. &ndash;  Recurso da empresa corr&eacute; &ndash;  Cerceamento de defesa &ndash;  Inocorr&ecirc;ncia &ndash;  Denuncia&ccedil;&atilde;o da lide indeferida pelo Ju&iacute;zo &ndash;  Parte que n&atilde;o se insurgiu contra decis&atilde;o saneadora &ndash;  Preclus&atilde;o verificada &ndash;  Preliminar rejeitada &ndash;  Culpa &ndash;  A&ccedil;&atilde;o penal que teve como causa de pedir o mesmo evento danoso, que condenou o preposto da r&eacute;/apelante r&eacute; por homic&iacute;dio culposo na dire&ccedil;&atilde;o de ve&iacute;culo automotor (art. 302, caput c.c. art. 298, inciso V, do CTB) &ndash;  Ac&oacute;rd&atilde;o, confirmando a condena&ccedil;&atilde;o proferida em primeiro grau, que transitou em julgado &ndash;  Impossibilidade de se rediscutir a exist&ecirc;ncia do acidente e a culpa do preposto da suplicante, cuja declara&ccedil;&atilde;o est&aacute; coberta pela coisa julgada &ndash;  Intelig&ecirc;ncia do art. 935 do C&oacute;digo Civil &ndash;  Fato superveniente capaz de influir no julgamento da lide &ndash;  Intelig&ecirc;ncia do art. 462 do CPC/1973 &ndash;  Danos morais &ndash;  Indeniza&ccedil;&atilde;o &ndash;  Culpa e o grau de reprovabilidade da conduta do preposto da apelante, aliadas &agrave;s nefastas consequ&ecirc;ncias para a v&iacute;tima, que justificam a manuten&ccedil;&atilde;o da indeniza&ccedil;&atilde;o no montante em que fixado. N&atilde;o obstante, deve ser considerado, para efeito de indeniza&ccedil;&atilde;o, o valor do sal&aacute;rio m&iacute;nimo vigente na data da prola&ccedil;&atilde;o da senten&ccedil;a, pois, de outro modo, ocorreria a utiliza&ccedil;&atilde;o deste como fator de indexa&ccedil;&atilde;o, o que &eacute; inconstitucional &ndash;  Recursos da r&eacute; parcialmente provido &ndash;  Recurso dos autores improvido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003570-98.2009.8.26.0415; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Palmital -&nbsp;2&ordf; Vara; Data do Julgamento: 18/10/2017; Data de Registro: 20/10/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Palmital
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/10/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/10/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Reparação de danos havidos em <em>Acidente de Trânsito</em> –  Sentença de parcial procedência –  Apelação dos autores –  <em>Pensão mensal</em> <em>vitalícia</em> –  À míngua de prova da efetiva remuneração percebida pela vítima antes do acidente, a indenização deve ser fixada com base no valor do salário mínimo. Definição dos rendimentos efetivamente percebidos pela vítima que não pode se
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Reparação de danos havidos em <em>Acidente de Trânsito</em> –  Sentença de parcial procedência –  Apelação dos autores –  <em>Pensão mensal</em> <em>vitalícia</em> –  À míngua de prova da efetiva remuneração percebida pela vítima antes do acidente, a indenização deve ser fixada com base no valor do salário mínimo. Definição dos rendimentos efetivamente percebidos pela vítima que não pode se basear, tão somente, em meras alegações, havendo que vir acompanhada por documentos adicionais que evidencie, de forma objetiva, a remuneração aferida, tais como contracheques, recibos, extratos bancários, entre outros, o que não ocorreu in casu –  Inadmissível a pretensão no que concerne a férias, 13º. Salário e reajustes de "categoria", posto que a vítima, segundo demonstrado nos autos, não era registrada. –  Recurso da empresa corré –  Cerceamento de defesa –  Inocorrência –  Denunciação da lide indeferida pelo Juízo –  Parte que não se insurgiu contra decisão saneadora –  Preclusão verificada –  Preliminar rejeitada –  Culpa –  Ação penal que teve como causa de pedir o mesmo evento danoso, que condenou o preposto da ré/apelante ré por homicídio culposo na direção de veículo automotor (art. 302, caput c.c. art. 298, inciso V, do CTB) –  Acórdão, confirmando a condenação proferida em primeiro grau, que transitou em julgado –  Impossibilidade de se rediscutir a existência do acidente e a culpa do preposto da suplicante, cuja declaração está coberta pela coisa julgada –  Inteligência do art. 935 do Código Civil –  Fato superveniente capaz de influir no julgamento da lide –  Inteligência do art. 462 do CPC/1973 –  Danos morais –  Indenização –  Culpa e o grau de reprovabilidade da conduta do preposto da apelante, aliadas às nefastas consequências para a vítima, que justificam a manutenção da indenização no montante em que fixado. Não obstante, deve ser considerado, para efeito de indenização, o valor do salário mínimo vigente na data da prolação da sentença, pois, de outro modo, ocorreria a utilização deste como fator de indexação, o que é inconstitucional –  Recursos da ré parcialmente provido –  Recurso dos autores improvido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1702&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10892882" cdForo="0" >
										0017206-87.2011.8.26.0019
									</a>
									
									<a class="downloadEmenta" cdAcordao="10892882" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10892882);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10892882" style="display: none;" >									
	<div id="textAreaDados_10892882" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  Acidente de tr&acirc;nsito, com les&otilde;es corporais na v&iacute;tima &ndash;  A&ccedil;&atilde;o indenizat&oacute;ria parcialmente acolhida - Responsabilidade culposa evidenciada, na modalidade de imprud&ecirc;ncia - Ve&iacute;culo dirigido pelo corr&eacute;u, que avan&ccedil;a em cruzamento, sem observ&acirc;ncia da sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria e intercepta motocicleta com prefer&ecirc;ncia de passagem &ndash;  Tese defensiva de excesso de velocidade do motociclista n&atilde;o provada - Agravo retido desprovido, dada a absoluta desnecessidade de per&iacute;cia do local do acidente &ndash;  Pens&atilde;o mensal, por incapacidade permanente, que deve observar remunera&ccedil;&atilde;o pelo trabalho desenvolvido &agrave; &eacute;poca do acidente, com comprova&ccedil;&atilde;o documental e a restri&ccedil;&atilde;o laboral apurada em laudo pericial - Preju&iacute;zo moral com  repercuss&otilde;es intensas &ndash;  Majora&ccedil;&atilde;o do valor fixado - Recurso do autor provido e improvido o recurso do r&eacute;u e o agravo retido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0017206-87.2011.8.26.0019; Relator (a):&nbsp;Caio Marcelo Mendes de Oliveira; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Americana -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 19/10/2017; Data de Registro: 19/10/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Caio Marcelo Mendes de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Americana
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>Acidente de trânsito</em>, com lesões corporais na vítima –  Ação indenizatória parcialmente acolhida - Responsabilidade culposa evidenciada, na modalidade de imprudência - Veículo dirigido pelo corréu, que avança em cruzamento, sem observância da sinalização de parada obrigatória e intercepta motocicleta com preferência de passagem –  Tese defensiva de excesso de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>Acidente de trânsito</em>, com lesões corporais na vítima –  Ação indenizatória parcialmente acolhida - Responsabilidade culposa evidenciada, na modalidade de imprudência - Veículo dirigido pelo corréu, que avança em cruzamento, sem observância da sinalização de parada obrigatória e intercepta motocicleta com preferência de passagem –  Tese defensiva de excesso de velocidade do motociclista não provada - Agravo retido desprovido, dada a absoluta desnecessidade de perícia do local do acidente –  <em>Pensão mensal</em>, por incapacidade permanente, que deve observar remuneração pelo trabalho desenvolvido à época do acidente, com comprovação documental e a restrição laboral apurada em laudo pericial - Prejuízo moral com  repercussões intensas –  Majoração do valor fixado - Recurso do autor provido e improvido o recurso do réu e o agravo retido, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1703&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10898551" cdForo="0" >
										0007793-74.2005.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="10898551" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10898551);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10898551" style="display: none;" >									
	<div id="textAreaDados_10898551" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Otilde;ES C&Iacute;VEIS. Acidente de Tr&acirc;nsito. Colis&atilde;o traseira. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Materiais e Morais. Senten&ccedil;a de Proced&ecirc;ncia em Parte. Pens&atilde;o Mensal e Danos Morais fixados em menor extens&atilde;o. Inconformismo das Partes e da Seguradora Denunciada a Lide. Insurg&ecirc;ncia do R&eacute;u n&atilde;o acolhida e insurg&ecirc;ncia da Autora e da Seguradora acolhidas em Parte. Conjunto probat&oacute;rio acostado aos Autos demonstra a responsabilidade do motorista Requerido no abalroamento da traseira de autom&oacute;vel no qual a Autora era transportada como passageira. Dever de reparar os preju&iacute;zos. Intelig&ecirc;ncia dos artigos 186 e 927 do C&oacute;digo Civil. Pens&atilde;o Mensal e Danos Morais bem arbitrados. &Ocirc;nus sucumbenciais e honor&aacute;rios advocat&iacute;cios a cargo do Requerido. Afastado o dever da Seguradora Denunciada em reembolsar os preju&iacute;zos de ordem moral despendidos pelo Segurado. Contrato de Seguro exclui a cobertura em casos de condena&ccedil;&atilde;o por Danos Morais. Intelig&ecirc;ncia da S&uacute;mula 402 do Superior Tribunal de Justi&ccedil;a. Senten&ccedil;a reformada. RECURSO DO R&Eacute;U N&Atilde;O PROVIDO, RECURSO DA AUTORA PROVIDO EM PARTE para condenar o Requerido ao pagamento das custas e despesas processuais al&eacute;m de honor&aacute;rios advocat&iacute;cios fixados em 10% do valor da condena&ccedil;&atilde;o. RECURSO DA SEGURADORA DENUNCIADA PROVIDO EM PARTE de modo a afastar a condena&ccedil;&atilde;o imposta &agrave; Empresa &quot;Porto Seguro Cia de Seguros Gerais&quot; de ressarcir o Requerido Segurado pelos gastos por ele despendidos em raz&atilde;o de Indeniza&ccedil;&atilde;o por Danos Morais, mantida, no mais, a r. Senten&ccedil;a de Primeiro Grau como proferida. 
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007793-74.2005.8.26.0564; Relator (a):&nbsp;Penna Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 18/10/2017; Data de Registro: 19/10/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Penna Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/10/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS. <em>Acidente de Trânsito</em>. Colisão traseira. Ação de Indenização por Danos Materiais e Morais. Sentença de Procedência em Parte. <em>Pensão Mensal</em> e Danos Morais fixados em menor extensão. Inconformismo das Partes e da Seguradora Denunciada a Lide. Insurgência do Réu não acolhida e insurgência da Autora e da Seguradora acolhidas em Parte. Conjunto probatório acostado
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS. <em>Acidente de Trânsito</em>. Colisão traseira. Ação de Indenização por Danos Materiais e Morais. Sentença de Procedência em Parte. <em>Pensão Mensal</em> e Danos Morais fixados em menor extensão. Inconformismo das Partes e da Seguradora Denunciada a Lide. Insurgência do Réu não acolhida e insurgência da Autora e da Seguradora acolhidas em Parte. Conjunto probatório acostado aos Autos demonstra a responsabilidade do motorista Requerido no abalroamento da traseira de automóvel no qual a Autora era transportada como passageira. Dever de reparar os prejuízos. Inteligência dos artigos 186 e 927 do Código Civil. <em>Pensão Mensal</em> e Danos Morais bem arbitrados. Ônus sucumbenciais e honorários advocatícios a cargo do Requerido. Afastado o dever da Seguradora Denunciada em reembolsar os prejuízos de ordem moral despendidos pelo Segurado. Contrato de Seguro exclui a cobertura em casos de condenação por Danos Morais. Inteligência da Súmula 402 do Superior Tribunal de Justiça. Sentença reformada. RECURSO DO RÉU NÃO PROVIDO, RECURSO DA AUTORA PROVIDO EM PARTE para condenar o Requerido ao pagamento das custas e despesas processuais além de honorários advocatícios fixados em 10% do valor da condenação. RECURSO DA SEGURADORA DENUNCIADA PROVIDO EM PARTE de modo a afastar a condenação imposta à Empresa "Porto Seguro Cia de Seguros Gerais" de ressarcir o Requerido Segurado pelos gastos por ele despendidos em razão de Indenização por Danos Morais, mantida, no mais, a r. Sentença de Primeiro Grau como proferida. 
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1704&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10900022" cdForo="0" >
										1030864-56.2014.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="10900022" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10900022);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10900022" style="display: none;" >									
	<div id="textAreaDados_10900022" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - Ve&iacute;culos automotores - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos &ndash;  Demanda entre motoristas envolvidos no sinistro &ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia &ndash;  Recurso do r&eacute;u &ndash;  Parcial reforma do julgado, unicamente para melhor delimitar o valor devido a t&iacute;tulo de preju&iacute;zo material com a perda do motociclo &ndash;  Necessidade - Conjunto probat&oacute;rio a evidenciar que o r&eacute;u dirigia em estado de embriaguez e provocou o embate, ao ultrapassar sinaliza&ccedil;&atilde;o semaf&oacute;rica desfavor&aacute;vel - Culpabilidade evidenciada &ndash; V&iacute;tima que, em fun&ccedil;&atilde;o do acidente, veio a sofrer comprometimento f&iacute;sico avaliado em 35% - Danos morais evidenciados &ndash;  Pens&atilde;o mensal devida &ndash;  Preju&iacute;zos materiais demonstrados &ndash;  Redu&ccedil;&atilde;o do montante que envolve a perda total do ve&iacute;culo &ndash;  Cabimento &ndash;  Observ&acirc;ncia dos par&acirc;metros indicados pela Tabela FIPE &ndash;  Intelig&ecirc;ncia dos arts. 944 e 884, do CC.

Apelo do r&eacute;u parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1030864-56.2014.8.26.0602; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 18/10/2017; Data de Registro: 19/10/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/10/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Veículos automotores - Ação de indenização por danos materiais, morais e estéticos –  Demanda entre motoristas envolvidos no sinistro –  Sentença de parcial procedência –  Recurso do réu –  Parcial reforma do julgado, unicamente para melhor delimitar o valor devido a título de prejuízo material com a perda do motociclo –  Necessidade - Conjunto probatório a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Veículos automotores - Ação de indenização por danos materiais, morais e estéticos –  Demanda entre motoristas envolvidos no sinistro –  Sentença de parcial procedência –  Recurso do réu –  Parcial reforma do julgado, unicamente para melhor delimitar o valor devido a título de prejuízo material com a perda do motociclo –  Necessidade - Conjunto probatório a evidenciar que o réu dirigia em estado de embriaguez e provocou o embate, ao ultrapassar sinalização semafórica desfavorável - Culpabilidade evidenciada – Vítima que, em função do acidente, veio a sofrer comprometimento físico avaliado em 35% - Danos morais evidenciados –  <em>Pensão mensal</em> devida –  Prejuízos materiais demonstrados –  Redução do montante que envolve a perda total do veículo –  Cabimento –  Observância dos parâmetros indicados pela Tabela FIPE –  Inteligência dos arts. 944 e 884, do CC.

Apelo do réu parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1705&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10890667" cdForo="0" >
										0007034-17.2010.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="10890667" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10890667);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10890667" style="display: none;" >									
	<div id="textAreaDados_10890667" class="mensagemSemFormatacao" >
		
PROCESSO CIVIL &ndash;  AGRAVO RETIDO DA SEGURADORA &ndash;  N&Atilde;O CONHECIDO &ndash;  Aus&ecirc;ncia de reitera&ccedil;&atilde;o em sede recursal (art. 523 do CPC/73).
PROCESSO CIVIL &ndash;  CIVIL &ndash;  AGRAVO RETIDO DOS CORR&Eacute;US &ndash;  N&Atilde;O CONHECIDO &ndash;  Reitera&ccedil;&atilde;o em sede recursal (CPC/73, art. 523) &ndash;  Inexist&ecirc;ncia, contudo, de exposi&ccedil;&atilde;o do fato e do direito, e das raz&otilde;es que embasariam pedido de nova decis&atilde;o (CPC/1973, art. 524, I e II) &ndash;  Men&ccedil;&atilde;o apenas &agrave; reitera&ccedil;&atilde;o das raz&otilde;es contidas em contesta&ccedil;&atilde;o &ndash;  Recursos n&atilde;o conhecidos.
CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS E IMPOSI&Ccedil;&Atilde;O DE PENS&Atilde;O MENSAL &ndash;  INVAS&Atilde;O DE M&Atilde;O CONTR&Aacute;RIA DE DIRE&Ccedil;&Atilde;O &ndash;  AQUAPLANAGEM &ndash;  CULPA EXCLUSIVA DO CORR&Eacute;U CONDUTOR CONFIGURADA &ndash; Acidente que decorreu de culpa exclusiva do corr&eacute;u condutor, que invadiu a m&atilde;o contr&aacute;ria de dire&ccedil;&atilde;o, por onde trafegava o ve&iacute;culo em que estavam a filha dos autores e a coautora &ndash;  Falecimento da filha dos autores e les&otilde;es corporais graves sofridos pela coautora &ndash;  Elementos probat&oacute;rios que afastam as teses defensivas dos apelantes &ndash;  Independ&ecirc;ncia entre as esferas c&iacute;vel e criminal &ndash;  Obriga&ccedil;&atilde;o de indenizar &ndash;  Danos morais configurados &ndash;  Redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o fixada em raz&atilde;o do falecimento da filha dos autores para o montante de R$ 150.000,00 &ndash;&ndash;  &quot;Quantum&quot; indenizat&oacute;rio em conson&acirc;ncia com os princ&iacute;pios da razoabilidade e proporcionalidade &ndash;  Precedentes jurisprudenciais desta C. Corte &ndash;  Em se tratando de responsabilidade extracontratual, a corre&ccedil;&atilde;o monet&aacute;ria incide a partir do arbitramento e os juros morat&oacute;rios, da data do evento danoso &ndash;  Pens&atilde;o mensal devida aos coautores, considerando a presumida depend&ecirc;ncia econ&ocirc;mica nas fam&iacute;lias de baixa renda &ndash;  Descabimento de limita&ccedil;&atilde;o da pens&atilde;o at&eacute; a data em que a falecida completaria 25 anos, mas sim, at&eacute; os seus 65 anos &ndash;  Entendimento do E. STJ &ndash;  Constitui&ccedil;&atilde;o de capital &ndash;  Cabimento &ndash;  Intelig&ecirc;ncia do art. 475-Q do CPC/73 e da S&uacute;mula 313 do STJ &ndash;  Afastamento da condena&ccedil;&atilde;o ao pagamento das despesas futuras com tratamentos e medicamentos da coautora at&eacute; o fim da convalescen&ccedil;a &ndash;  Aus&ecirc;ncia de comprova&ccedil;&atilde;o de invalidez e incapacidade diante da recusa em se submeter &agrave; per&iacute;cia m&eacute;dica &ndash;  Lide secund&aacute;ria &ndash;  Responsabilidade da seguradora pelo pagamento dos danos materiais e morais nos limites da ap&oacute;lice contratada &ndash;  Falta de exclus&atilde;o expressa desses &uacute;ltimos na ap&oacute;lice contratada e previs&atilde;o de cobertura por danos corporais &ndash;  Intelig&ecirc;ncia da S&uacute;mula 402 do STJ &ndash;  Condena&ccedil;&atilde;o da Seguradora pelos honor&aacute;rios afastada &ndash;  Recursos dos r&eacute;us e da denunciada providos em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007034-17.2010.8.26.0506; Relator (a):&nbsp;Carlos von Adamek; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 18/10/2017; Data de Registro: 18/10/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos von Adamek
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/10/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/10/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
PROCESSO CIVIL –  AGRAVO RETIDO DA SEGURADORA –  NÃO CONHECIDO –  Ausência de reiteração em sede recursal (art. 523 do CPC/73).
PROCESSO CIVIL –  CIVIL –  AGRAVO RETIDO DOS CORRÉUS –  NÃO CONHECIDO –  Reiteração em sede recursal (CPC/73, art. 523) –  Inexistência, contudo, de exposição do fato e do direito, e das razões que embasariam pedido de nova decisão (CPC/1973, art. 524, I e II) – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
PROCESSO CIVIL –  AGRAVO RETIDO DA SEGURADORA –  NÃO CONHECIDO –  Ausência de reiteração em sede recursal (art. 523 do CPC/73).
PROCESSO CIVIL –  CIVIL –  AGRAVO RETIDO DOS CORRÉUS –  NÃO CONHECIDO –  Reiteração em sede recursal (CPC/73, art. 523) –  Inexistência, contudo, de exposição do fato e do direito, e das razões que embasariam pedido de nova decisão (CPC/1973, art. 524, I e II) –  Menção apenas à reiteração das razões contidas em contestação –  Recursos não conhecidos.
CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS E IMPOSIÇÃO DE <em>PENSÃO MENSAL</em> –  INVASÃO DE MÃO CONTRÁRIA DE DIREÇÃO –  AQUAPLANAGEM –  CULPA EXCLUSIVA DO CORRÉU CONDUTOR CONFIGURADA – Acidente que decorreu de culpa exclusiva do corréu condutor, que invadiu a mão contrária de direção, por onde trafegava o veículo em que estavam a filha dos autores e a coautora –  Falecimento da filha dos autores e lesões corporais graves sofridos pela coautora –  Elementos probatórios que afastam as teses defensivas dos apelantes –  Independência entre as esferas cível e criminal –  Obrigação de indenizar –  Danos morais configurados –  Redução da indenização fixada em razão do falecimento da filha dos autores para o montante de R$ 150.000,00 ––  "Quantum" indenizatório em consonância com os princípios da razoabilidade e proporcionalidade –  Precedentes jurisprudenciais desta C. Corte –  Em se tratando de responsabilidade extracontratual, a correção monetária incide a partir do arbitramento e os juros moratórios, da data do evento danoso –  <em>Pensão mensal</em> devida aos coautores, considerando a presumida dependência econômica nas famílias de baixa renda –  Descabimento de limitação da pensão até a data em que a falecida completaria 25 anos, mas sim, até os seus 65 anos –  Entendimento do E. STJ –  Constituição de capital –  Cabimento –  Inteligência do art. 475-Q do CPC/73 e da Súmula 313 do STJ –  Afastamento da condenação ao pagamento das despesas futuras com tratamentos e medicamentos da coautora até o fim da convalescença –  Ausência de comprovação de invalidez e incapacidade diante da recusa em se submeter à perícia médica –  Lide secundária –  Responsabilidade da seguradora pelo pagamento dos danos materiais e morais nos limites da apólice contratada –  Falta de exclusão expressa desses últimos na apólice contratada e previsão de cobertura por danos corporais –  Inteligência da Súmula 402 do STJ –  Condenação da Seguradora pelos honorários afastada –  Recursos dos réus e da denunciada providos em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1706&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10888406" cdForo="0" >
										0002565-34.2010.8.26.0115
									</a>
									
									<a class="downloadEmenta" cdAcordao="10888406" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10888406);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10888406" style="display: none;" >									
	<div id="textAreaDados_10888406" class="mensagemSemFormatacao" >
		
CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS, LUCROS CESSANTES E PENS&Atilde;O VITAL&Iacute;CIA &ndash;  Autor que requer indeniza&ccedil;&atilde;o por danos materiais, morais, lucros cessantes e pens&atilde;o vital&iacute;cia, decorrentes de acidente de tr&acirc;nsito, do qual derivou fratura de f&ecirc;mur esquerdo e fratura de antebra&ccedil;o esquerdo, necessitando passar por cirurgias, inclusive para retirada do ba&ccedil;o &ndash;  A culpa do r&eacute;u pela eclos&atilde;o do evento danoso e a responsabilidade pela repara&ccedil;&atilde;o dos danos, s&atilde;o fatos incontroversos &ndash;  Senten&ccedil;a penal condenat&oacute;ria transitada em julgada &ndash; Prova pericial que concluiu pela inocorr&ecirc;ncia de incapacidade funcional e laborativa do autor &ndash;  Manuten&ccedil;&atilde;o da improced&ecirc;ncia dos pedidos de pens&atilde;o mensal e lucros cessantes &ndash;  Danos morais configurados &ndash;  Fixa&ccedil;&atilde;o no valor de R$ 20.000,00 que se mostra em conson&acirc;ncia com os princ&iacute;pios da razoabilidade e proporcionalidade e conforme os par&acirc;metros adotados por esta C. Corte &ndash;  Sucumb&ecirc;ncia redimensionada &ndash;  Recurso provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002565-34.2010.8.26.0115; Relator (a):&nbsp;Carlos von Adamek; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Campo Limpo Paulista -&nbsp;2&ordf; Vara; Data do Julgamento: 18/10/2017; Data de Registro: 18/10/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos von Adamek
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campo Limpo Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/10/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/10/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS, LUCROS CESSANTES E PENSÃO <em>VITALÍCIA</em> –  Autor que requer indenização por danos materiais, morais, lucros cessantes e pensão <em>vitalícia</em>, decorrentes de <em>acidente de trânsito</em>, do qual derivou fratura de fêmur esquerdo e fratura de antebraço esquerdo, necessitando passar por
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS, LUCROS CESSANTES E PENSÃO <em>VITALÍCIA</em> –  Autor que requer indenização por danos materiais, morais, lucros cessantes e pensão <em>vitalícia</em>, decorrentes de <em>acidente de trânsito</em>, do qual derivou fratura de fêmur esquerdo e fratura de antebraço esquerdo, necessitando passar por cirurgias, inclusive para retirada do baço –  A culpa do réu pela eclosão do evento danoso e a responsabilidade pela reparação dos danos, são fatos incontroversos –  Sentença penal condenatória transitada em julgada – Prova pericial que concluiu pela inocorrência de incapacidade funcional e laborativa do autor –  Manutenção da improcedência dos pedidos de <em>pensão mensal</em> e lucros cessantes –  Danos morais configurados –  Fixação no valor de R$ 20.000,00 que se mostra em consonância com os princípios da razoabilidade e proporcionalidade e conforme os parâmetros adotados por esta C. Corte –  Sucumbência redimensionada –  Recurso provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1707&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10886330" cdForo="0" >
										4008160-13.2013.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="10886330" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10886330);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10886330" style="display: none;" >									
	<div id="textAreaDados_10886330" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culos.   A&ccedil;&atilde;o de repara&ccedil;&atilde;o por danos materiais, morais e lucros cessantes.    Sinistro envolvendo GM Meriva, do r&eacute;u e motocicleta do demandante.  Colis&atilde;o lateral por desobedi&ecirc;ncia do sinal de parada obrigat&oacute;ria.  R. senten&ccedil;a de parcial proced&ecirc;ncia, com apelos do r&eacute;u e da Seguradora denunciada.   

Conjunto probat&oacute;rio desfavor&aacute;vel &agrave; tese da defesa.  Danos materiais parcialmente comprovados.  Lucros cessantes devidos.    Danos morais vislumbrados e indeniza&ccedil;&atilde;o bem fixada.   Observ&acirc;ncia aos princ&iacute;pios da razoabilidade e proporcionalidade.  Lide secund&aacute;ria procedente, sem condena&ccedil;&atilde;o da verba honor&aacute;ria, ante a aus&ecirc;ncia de resist&ecirc;ncia. 
D&aacute;-se parcial provimento a ambos os recursos.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4008160-13.2013.8.26.0576; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 17/10/2017; Data de Registro: 17/10/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/10/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/10/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículos.   Ação de reparação por danos materiais, morais e lucros cessantes.    Sinistro envolvendo GM Meriva, do réu e motocicleta do demandante.  Colisão lateral por desobediência do sinal de parada obrigatória.  R. sentença de parcial procedência, com apelos do réu e da Seguradora denunciada.   

Conjunto probatório desfavorável à tese da defesa.  Danos materiais parcialmente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículos.   Ação de reparação por danos materiais, morais e lucros cessantes.    Sinistro envolvendo GM Meriva, do réu e motocicleta do demandante.  Colisão lateral por desobediência do sinal de parada obrigatória.  R. sentença de parcial procedência, com apelos do réu e da Seguradora denunciada.   

Conjunto probatório desfavorável à tese da defesa.  Danos materiais parcialmente comprovados.  Lucros cessantes devidos.    Danos morais vislumbrados e indenização bem fixada.   Observância aos princípios da razoabilidade e proporcionalidade.  Lide secundária procedente, sem condenação da verba honorária, ante a ausência de resistência. 
Dá-se parcial provimento a ambos os recursos.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1708&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10884790" cdForo="0" >
										0003035-96.2014.8.26.0318
									</a>
									
									<a class="downloadEmenta" cdAcordao="10884790" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10884790);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10884790" style="display: none;" >									
	<div id="textAreaDados_10884790" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O JULGADA PARCIALMENTE PROCEDENTE &ndash;  R&Eacute;U QUE SE INSURGE CONTRA A SENTEN&Ccedil;A BUSCANDO A REDU&Ccedil;&Atilde;O DOS VALORES POR CONTA DE SUA CONDI&Ccedil;&Atilde;O FINANCEIRA &ndash;  IMPOSSIBILIDADE &ndash;  SITUA&Ccedil;&Atilde;O FINANCEIRA DO R&Eacute;U QUE N&Atilde;O &Eacute; MOTIVO PARA REDU&Ccedil;&Atilde;O DOS VALORES DA PENS&Atilde;O E INDENIZA&Ccedil;&Atilde;O POR DANO MORAL, OS QUAIS FORAM FIXADOS CORRETAMENTE &ndash;  SENTEN&Ccedil;A MANTIDA.

Apela&ccedil;&atilde;o improvida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003035-96.2014.8.26.0318; Relator (a):&nbsp;Jayme Queiroz Lopes; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Leme -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 17/10/2017; Data de Registro: 17/10/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jayme Queiroz Lopes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Leme
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/10/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/10/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO JULGADA PARCIALMENTE PROCEDENTE –  RÉU QUE SE INSURGE CONTRA A SENTENÇA BUSCANDO A REDUÇÃO DOS VALORES POR CONTA DE SUA CONDIÇÃO FINANCEIRA –  IMPOSSIBILIDADE –  SITUAÇÃO FINANCEIRA DO RÉU QUE NÃO É MOTIVO PARA REDUÇÃO DOS VALORES DA PENSÃO E INDENIZAÇÃO POR DANO MORAL, OS QUAIS FORAM FIXADOS CORRETAMENTE –  SENTENÇA MANTIDA.

Apelação
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO JULGADA PARCIALMENTE PROCEDENTE –  RÉU QUE SE INSURGE CONTRA A SENTENÇA BUSCANDO A REDUÇÃO DOS VALORES POR CONTA DE SUA CONDIÇÃO FINANCEIRA –  IMPOSSIBILIDADE –  SITUAÇÃO FINANCEIRA DO RÉU QUE NÃO É MOTIVO PARA REDUÇÃO DOS VALORES DA PENSÃO E INDENIZAÇÃO POR DANO MORAL, OS QUAIS FORAM FIXADOS CORRETAMENTE –  SENTENÇA MANTIDA.

Apelação improvida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1709&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10881241" cdForo="0" >
										1018124-15.2016.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="10881241" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10881241);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10881241" style="display: none;" >									
	<div id="textAreaDados_10881241" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. EXTIN&Ccedil;&Atilde;O DO PROCESSO, RECONHECENDO-SE A PRESCRI&Ccedil;&Atilde;O. INVIABILIDADE. ENTENDIMENTO DE QUE O AJUIZAMENTO DE A&Ccedil;&Atilde;O PENAL SUSPENDE O PRAZO PRESCRICIONAL AT&Eacute; O JULGAMENTO FINAL PERANTE O JU&Iacute;ZO CRIMINAL. INTELIG&Ecirc;NCIA DO ART. 200 DO C&Oacute;DIGO CIVIL. PRESCRI&Ccedil;&Atilde;O TRIENAL INOCORRENTE. EXTIN&Ccedil;&Atilde;O AFASTADA. SENTEN&Ccedil;A ANULADA. VERIFICA&Ccedil;&Atilde;O DE QUE O PROCESSO AINDA N&Atilde;O EST&Aacute; SUFICIENTEMENTE INSTRU&Iacute;DO. DETERMINA&Ccedil;&Atilde;O DE RETORNO DOS AUTOS &Agrave; VARA DE ORIGEM PARA QUE A INSTRU&Ccedil;&Atilde;O SE PROCESSE REGULARMENTE, SOB PENA DE AFRONTA AO CONTRADIT&Oacute;RIO E &Agrave; AMPLA DEFESA.
Recurso de apela&ccedil;&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1018124-15.2016.8.26.0564; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 16/10/2017; Data de Registro: 16/10/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/10/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/10/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. EXTINÇÃO DO PROCESSO, RECONHECENDO-SE A PRESCRIÇÃO. INVIABILIDADE. ENTENDIMENTO DE QUE O AJUIZAMENTO DE AÇÃO PENAL SUSPENDE O PRAZO PRESCRICIONAL ATÉ O JULGAMENTO FINAL PERANTE O JUÍZO CRIMINAL. INTELIGÊNCIA DO ART. 200 DO CÓDIGO CIVIL. PRESCRIÇÃO TRIENAL INOCORRENTE. EXTINÇÃO AFASTADA. SENTENÇA ANULADA. VERIFICAÇÃO DE QUE O PROCESSO AINDA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. EXTINÇÃO DO PROCESSO, RECONHECENDO-SE A PRESCRIÇÃO. INVIABILIDADE. ENTENDIMENTO DE QUE O AJUIZAMENTO DE AÇÃO PENAL SUSPENDE O PRAZO PRESCRICIONAL ATÉ O JULGAMENTO FINAL PERANTE O JUÍZO CRIMINAL. INTELIGÊNCIA DO ART. 200 DO CÓDIGO CIVIL. PRESCRIÇÃO TRIENAL INOCORRENTE. EXTINÇÃO AFASTADA. SENTENÇA ANULADA. VERIFICAÇÃO DE QUE O PROCESSO AINDA NÃO ESTÁ SUFICIENTEMENTE INSTRUÍDO. DETERMINAÇÃO DE RETORNO DOS AUTOS À VARA DE ORIGEM PARA QUE A INSTRUÇÃO SE PROCESSE REGULARMENTE, SOB PENA DE AFRONTA AO CONTRADITÓRIO E À AMPLA DEFESA.
Recurso de apelação provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1710&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10880004" cdForo="0" >
										2186403-53.2017.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="10880004" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10880004);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10880004" style="display: none;" >									
	<div id="textAreaDados_10880004" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o indenizat&oacute;ria. Cumprimento de senten&ccedil;a. Condena&ccedil;&atilde;o da seguradora nos limites da ap&oacute;lice. Alega&ccedil;&atilde;o de aus&ecirc;ncia de saldo previsto no contrato para o pagamento da indeniza&ccedil;&atilde;o. N&atilde;o comprova&ccedil;&atilde;o. Contrato de seguro que prev&ecirc; cobertura por danos materiais e corporais. Prosseguimento da execu&ccedil;&atilde;o. Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2186403-53.2017.8.26.0000; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Brodowski -&nbsp;Vara &Uacute;nica; Data do Julgamento: 11/10/2017; Data de Registro: 11/10/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Brodowski
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/10/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/10/2017
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa10880004" align="justify">
												<strong>
													Ementa:
												</strong>
												AGRAVO DE INSTRUMENTO. <em>Acidente de trânsito</em>. Ação indenizatória. Cumprimento de sentença. Condenação da seguradora nos limites da apólice. Alegação de ausência de saldo previsto no contrato para o pagamento da indenização. Não comprovação. Contrato de seguro que prevê cobertura por danos materiais e corporais. Prosseguimento da execução. Recurso desprovido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1711&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10876821" cdForo="0" >
										0017707-79.2009.8.26.0223
									</a>
									
									<a class="downloadEmenta" cdAcordao="10876821" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10876821);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10876821" style="display: none;" >									
	<div id="textAreaDados_10876821" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. CONCESSION&Aacute;RIA DE SERVI&Ccedil;O P&Uacute;BLICO. Queda de motocicleta por suposta exist&ecirc;ncia de &oacute;leo na pista. &Eacute; objetiva a responsabilidade civil da concession&aacute;ria que explora rodovia pela repara&ccedil;&atilde;o de danos causados aos usu&aacute;rios por falha na presta&ccedil;&atilde;o do servi&ccedil;o. Vers&atilde;o do acidente descrita na inicial que n&atilde;o se mostra cr&iacute;vel. Aus&ecirc;ncia de verossimilhan&ccedil;a que impede a invers&atilde;o do &ocirc;nus da prova. Nexo de causalidade inexistente. Senten&ccedil;a de improced&ecirc;ncia mantida. Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0017707-79.2009.8.26.0223; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 38&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Guaruj&aacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 10/10/2017; Data de Registro: 10/10/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									38ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/10/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/10/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. CONCESSIONÁRIA DE SERVIÇO PÚBLICO. Queda de motocicleta por suposta existência de óleo na pista. É objetiva a responsabilidade civil da concessionária que explora rodovia pela reparação de danos causados aos usuários por falha na prestação do serviço. Versão do acidente descrita na inicial que não se mostra crível. Ausência de verossimilhança
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. CONCESSIONÁRIA DE SERVIÇO PÚBLICO. Queda de motocicleta por suposta existência de óleo na pista. É objetiva a responsabilidade civil da concessionária que explora rodovia pela reparação de danos causados aos usuários por falha na prestação do serviço. Versão do acidente descrita na inicial que não se mostra crível. Ausência de verossimilhança que impede a inversão do ônus da prova. Nexo de causalidade inexistente. Sentença de improcedência mantida. Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1712&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10873487" cdForo="0" >
										1037969-48.2015.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="10873487" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10873487);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10873487" style="display: none;" >									
	<div id="textAreaDados_10873487" class="mensagemSemFormatacao" >
		
REMESSA NECESS&Aacute;RIA &ndash;  N&atilde;o cabimento &ndash;  Condena&ccedil;&atilde;o em valor inferior a 500 sal&aacute;rios m&iacute;nimos &ndash;  Intelig&ecirc;ncia do artigo 496, &sect; 3&ordm;, II, do NCPC &ndash;  Recurso oficial n&atilde;o conhecido.

APELA&Ccedil;&Atilde;O - Indeniza&ccedil;&atilde;o - Responsabilidade civil &ndash;  Pedido de repara&ccedil;&atilde;o por danos patrimoniais e extrapatrimoniais causados por ferimento de disparo de arma de fogo efetivado por policial militar em surto - Responsabilidade civil estatal objetiva configurada &ndash;  Fatos incontroversos &ndash;  N&atilde;o impugna&ccedil;&atilde;o especificada pelo r&eacute;u, al&eacute;m de comprova&ccedil;&atilde;o do fato, por meio de prova documental e pericial &ndash;  Configura&ccedil;&atilde;o do dever de indenizar &ndash;  Senten&ccedil;a reformada para reduzir o valor fixado a t&iacute;tulo de danos morais, a fim de se observar os crit&eacute;rios de razoabilidade e proporcionalidade &ndash;  Pens&atilde;o mensal devida &ndash;  Constata&ccedil;&atilde;o de incapacidade parcial e permanente decorrente da les&atilde;o, em especial, para o exerc&iacute;cio da atividade de motoboy &ndash;  Reforma parcial da r. senten&ccedil;a - Recursos parcialmente providos.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 1037969-48.2015.8.26.0053; Relator (a):&nbsp;Silvia Meirelles; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;6&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 02/10/2017; Data de Registro: 10/10/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Meirelles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/10/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/10/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
REMESSA NECESSÁRIA –  Não cabimento –  Condenação em valor inferior a 500 salários mínimos –  Inteligência do artigo 496, § 3º, II, do NCPC –  Recurso oficial não conhecido.

APELAÇÃO - Indenização - Responsabilidade civil –  Pedido de reparação por danos patrimoniais e extrapatrimoniais causados por ferimento de disparo de arma de fogo efetivado por policial militar em surto -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
REMESSA NECESSÁRIA –  Não cabimento –  Condenação em valor inferior a 500 salários mínimos –  Inteligência do artigo 496, § 3º, II, do NCPC –  Recurso oficial não conhecido.

APELAÇÃO - Indenização - Responsabilidade civil –  Pedido de reparação por danos patrimoniais e extrapatrimoniais causados por ferimento de disparo de arma de fogo efetivado por policial militar em surto - Responsabilidade civil estatal objetiva configurada –  Fatos incontroversos –  Não impugnação especificada pelo réu, além de comprovação do fato, por meio de prova documental e pericial –  Configuração do dever de indenizar –  Sentença reformada para reduzir o valor fixado a título de danos morais, a fim de se observar os critérios de razoabilidade e proporcionalidade –  <em>Pensão mensal</em> devida –  Constatação de incapacidade parcial e permanente decorrente da lesão, em especial, para o exercício da atividade de motoboy –  Reforma parcial da r. sentença - Recursos parcialmente providos.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1713&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10870579" cdForo="0" >
										1020519-82.2014.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="10870579" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10870579);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10870579" style="display: none;" >									
	<div id="textAreaDados_10870579" class="mensagemSemFormatacao" >
		CONSUMIDOR &ndash;  A&Ccedil;&Atilde;O DE RESCIS&Atilde;O CONTRATUAL CUMULADA COM COBRAN&Ccedil;A DE MULTA E INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS &ndash;  M&Oacute;VEIS PLANEJADOS &ndash;  INADIMPLEMENTO DOS FORNECEDORES &ndash;  DANOS MATERIAIS &ndash;  INVERS&Atilde;O DO &Ocirc;NUS DA PROVA &ndash;  ABATIMENTO &ndash;  DANOS MORAIS &ndash;  MULTAS CONTRATUAIS &ndash;  HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS CONTRATUAIS &ndash;  CONSTITUI&Ccedil;&Atilde;O DE CAPITAL &ndash;  ARRESTO DE IM&Oacute;VEL &ndash;  Autor que faz jus &agrave; restitui&ccedil;&atilde;o apenas ao valor comprovadamente despendido (de R$ 6.818,19) e n&atilde;o &agrave; totalidade do valor contratual (R$ 60.000,00), a t&iacute;tulo de danos materiais &ndash;  Inviabilidade de invers&atilde;o do &ocirc;nus da prova em virtude da aus&ecirc;ncia de verossimilhan&ccedil;a das alega&ccedil;&otilde;es do autor, porquanto n&atilde;o lastreadas nos competentes comprovantes de pagamento &ndash;  Intelig&ecirc;ncia do art. 6&ordm;, VIII, do CDC &ndash;  Precedente desta Colenda C&acirc;mara &ndash;  Correto o abatimento do valor recebido pelo autor por meio de acordo celebrado com institui&ccedil;&atilde;o financeira, ainda que sob a rubrica de &quot;danos morais&quot;, a fim de evitar enriquecimento sem causa e porque dito valor seria descontado, de toda forma, da repara&ccedil;&atilde;o por danos morais &ndash;  Multa contratual da cl&aacute;usula 6.4 que foi considerada pela r. senten&ccedil;a, n&atilde;o havendo interesse recursal nesse aspecto &ndash;  Multa contratual da cl&aacute;usula 6.1 que n&atilde;o se aplica ao autor, motivo pelo qual n&atilde;o faz jus aos valores dela derivados, ainda que sob a &oacute;tica consumerista &ndash;  Inviabilidade de cobran&ccedil;a de honor&aacute;rios advocat&iacute;cios contratuais &ndash;  Precedentes desta Colenda C&acirc;mara &ndash;  Inviabilidade de constitui&ccedil;&atilde;o de capital, por aus&ecirc;ncia de previs&atilde;o legal para o caso em tela &ndash;  Intelig&ecirc;ncia do art. 475-Q do CPC de 1973 e da S&uacute;mula n&ordm; 313 do STJ &ndash;  Precedentes desta Colenda C&acirc;mara &ndash;  Inviabilidade de arresto, seja executivo (pois ainda n&atilde;o iniciada a fase executiva), seja cautelar (porquanto n&atilde;o preenchidos os requisitos legais) &ndash;  Precedentes desta Colenda C&acirc;mara &ndash;   Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1020519-82.2014.8.26.0100; Relator (a):&nbsp;Carlos von Adamek; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 09/10/2017; Data de Registro: 09/10/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Compra e Venda											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos von Adamek
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/10/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/10/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CONSUMIDOR –  AÇÃO DE RESCISÃO CONTRATUAL CUMULADA COM COBRANÇA DE MULTA E INDENIZAÇÃO POR DANOS MORAIS –  MÓVEIS PLANEJADOS –  INADIMPLEMENTO DOS FORNECEDORES –  DANOS MATERIAIS –  INVERSÃO DO ÔNUS DA PROVA –  ABATIMENTO –  DANOS MORAIS –  MULTAS CONTRATUAIS –  HONORÁRIOS ADVOCATÍCIOS CONTRATUAIS –  CONSTITUIÇÃO DE CAPITAL –  ARRESTO DE IMÓVEL –  Autor que faz jus à restituição apenas ao valor
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CONSUMIDOR –  AÇÃO DE RESCISÃO CONTRATUAL CUMULADA COM COBRANÇA DE MULTA E INDENIZAÇÃO POR DANOS MORAIS –  MÓVEIS PLANEJADOS –  INADIMPLEMENTO DOS FORNECEDORES –  DANOS MATERIAIS –  INVERSÃO DO ÔNUS DA PROVA –  ABATIMENTO –  DANOS MORAIS –  MULTAS CONTRATUAIS –  HONORÁRIOS ADVOCATÍCIOS CONTRATUAIS –  CONSTITUIÇÃO DE CAPITAL –  ARRESTO DE IMÓVEL –  Autor que faz jus à restituição apenas ao valor comprovadamente despendido (de R$ 6.818,19) e não à totalidade do valor contratual (R$ 60.000,00), a título de danos materiais –  Inviabilidade de inversão do ônus da prova em virtude da ausência de verossimilhança das alegações do autor, porquanto não lastreadas nos competentes comprovantes de pagamento –  Inteligência do art. 6º, VIII, do CDC –  Precedente desta Colenda Câmara –  Correto o abatimento do valor recebido pelo autor por meio de acordo celebrado com instituição financeira, ainda que sob a rubrica de "danos morais", a fim de evitar enriquecimento sem causa e porque dito valor seria descontado, de toda forma, da reparação por danos morais –  Multa contratual da cláusula 6.4 que foi considerada pela r. sentença, não havendo interesse recursal nesse aspecto –  Multa contratual da cláusula 6.1 que não se aplica ao autor, motivo pelo qual não faz jus aos valores dela derivados, ainda que sob a ótica consumerista –  Inviabilidade de cobrança de honorários advocatícios contratuais –  Precedentes desta Colenda Câmara –  Inviabilidade de constituição de capital, por ausência de previsão legal para o caso em tela –  Inteligência do art. 475-Q do CPC de 1973 e da Súmula nº 313 do STJ –  Precedentes desta Colenda Câmara –  Inviabilidade de arresto, seja executivo (pois ainda não iniciada a fase executiva), seja cautelar (porquanto não preenchidos os requisitos legais) –  Precedentes desta Colenda Câmara –   Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1714&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10865677" cdForo="0" >
										0028773-29.2008.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="10865677" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10865677);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10865677" style="display: none;" >									
	<div id="textAreaDados_10865677" class="mensagemSemFormatacao" >
		Repara&ccedil;&atilde;o de danos morais e materiais. Acidente de transporte. Passageira que faleceu em decorr&ecirc;ncia do acidente. Genitora que busca repara&ccedil;&atilde;o pelo dano moral e material. 
PRELIMINAR. ILEGITIMIDADE PASSIVA. Afastada. Empresa dona do ve&iacute;culo que causou o acidente &eacute; respons&aacute;vel pelos danos causados. 
M&Eacute;RITO. Contrato de transporte que &eacute; de obriga&ccedil;&atilde;o de resultado, competindo ao transportador o dever de conduzir o passageiro ao local de destino, no modo, termo e condi&ccedil;&otilde;es contratados. Danos morais. Ocorr&ecirc;ncia. Fixa&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o que deve cumprir o crit&eacute;rio punitivo-pedag&oacute;gico e o compensat&oacute;rio. 
Dano material. Fixa&ccedil;&atilde;o de pens&atilde;o mensal em 2/3 do sal&aacute;rio m&iacute;nimo vigente &agrave; &eacute;poca dos fatos at&eacute; que a v&iacute;tima completasse 25 anos.

Senten&ccedil;a reformada. Recurso do primeiro r&eacute;u n&atilde;o provido, recurso do segundo r&eacute;u provido em parte e recurso da autora provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0028773-29.2008.8.26.0114; Relator (a):&nbsp;Marcos Gozzo; &Oacute;rg&atilde;o Julgador: 38&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 30/08/2017; Data de Registro: 06/10/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Gozzo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									38ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/10/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Reparação de danos morais e materiais. Acidente de transporte. Passageira que faleceu em decorrência do acidente. Genitora que busca reparação pelo dano moral e material. 
PRELIMINAR. ILEGITIMIDADE PASSIVA. Afastada. Empresa dona do veículo que causou o acidente é responsável pelos danos causados. 
MÉRITO. Contrato de transporte que é de obrigação de resultado, competindo ao transportador o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Reparação de danos morais e materiais. Acidente de transporte. Passageira que faleceu em decorrência do acidente. Genitora que busca reparação pelo dano moral e material. 
PRELIMINAR. ILEGITIMIDADE PASSIVA. Afastada. Empresa dona do veículo que causou o acidente é responsável pelos danos causados. 
MÉRITO. Contrato de transporte que é de obrigação de resultado, competindo ao transportador o dever de conduzir o passageiro ao local de destino, no modo, termo e condições contratados. Danos morais. Ocorrência. Fixação do valor da indenização que deve cumprir o critério punitivo-pedagógico e o compensatório. 
Dano material. Fixação de <em>pensão mensal</em> em 2/3 do salário mínimo vigente à época dos fatos até que a vítima completasse 25 anos.

Sentença reformada. Recurso do primeiro réu não provido, recurso do segundo réu provido em parte e recurso da autora provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1715&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10867121" cdForo="0" >
										0005493-08.2015.8.26.0268
									</a>
									
									<a class="downloadEmenta" cdAcordao="10867121" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10867121);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10867121" style="display: none;" >									
	<div id="textAreaDados_10867121" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o - transporte de pessoas - acidente de tr&acirc;nsito - pens&atilde;o mensal vital&iacute;cia devida - expectativa de vida a ser considerada apenas na hip&oacute;tese de morte da v&iacute;tima - danos materiais n&atilde;o comprovados - condena&ccedil;&atilde;o afastada - recurso parcialmente provido para esse fim.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005493-08.2015.8.26.0268; Relator (a):&nbsp;Coutinho de Arruda; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Privado; Foro de Itapecerica da Serra -&nbsp;3&ordf; Vara; Data do Julgamento: 12/09/2017; Data de Registro: 06/10/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Coutinho de Arruda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapecerica da Serra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/09/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/10/2017
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa10867121" align="justify">
												<strong>
													Ementa:
												</strong>
												Ação de indenização - transporte de pessoas - <em>acidente de trânsito</em> - <em>pensão mensal</em> <em>vitalícia</em> devida - expectativa de vida a ser considerada apenas na hipótese de morte da vítima - danos materiais não comprovados - condenação afastada - recurso parcialmente provido para esse fim.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1716&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10868246" cdForo="0" >
										0015626-27.2011.8.26.0664
									</a>
									
									<a class="downloadEmenta" cdAcordao="10868246" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10868246);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10868246" style="display: none;" >									
	<div id="textAreaDados_10868246" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS.  Gratuidade deferida ao corr&eacute;u condutor do ve&iacute;culo causador do acidente. Acidente provocado por  culpa do condutor do ve&iacute;culo Corolla, que bateu na traseira do ve&iacute;culo Gol em que se encontrava a v&iacute;tima (autora). Responsabilidade estendida ao propriet&aacute;rio do ve&iacute;culo Corolla (Esp&oacute;lio de Pedro Cl&oacute;vis Nogueira). Majora&ccedil;&atilde;o do valor reparat&oacute;rio dos danos morais, ante a gravidade das les&otilde;es f&iacute;sicas sofridas pela v&iacute;tima, que sofreu cirurgias e permanece com quadro de incapacidade parcial e permanente. Indeniza&ccedil;&atilde;o ora majorada para R$ 25.000,00. Nova disciplina dos encargos sucumbenciais, a cargo dos r&eacute;us, que deram causa ao processo. 

- Recursos parcialmente providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0015626-27.2011.8.26.0664; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Votuporanga -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 17/08/2017; Data de Registro: 06/10/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votuporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/10/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. REPARAÇÃO DE DANOS MATERIAIS E MORAIS.  Gratuidade deferida ao corréu condutor do veículo causador do acidente. Acidente provocado por  culpa do condutor do veículo Corolla, que bateu na traseira do veículo Gol em que se encontrava a vítima (autora). Responsabilidade estendida ao proprietário do veículo Corolla (Espólio de Pedro Clóvis Nogueira). Majoração
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. REPARAÇÃO DE DANOS MATERIAIS E MORAIS.  Gratuidade deferida ao corréu condutor do veículo causador do acidente. Acidente provocado por  culpa do condutor do veículo Corolla, que bateu na traseira do veículo Gol em que se encontrava a vítima (autora). Responsabilidade estendida ao proprietário do veículo Corolla (Espólio de Pedro Clóvis Nogueira). Majoração do valor reparatório dos danos morais, ante a gravidade das lesões físicas sofridas pela vítima, que sofreu cirurgias e permanece com quadro de incapacidade parcial e permanente. Indenização ora majorada para R$ 25.000,00. Nova disciplina dos encargos sucumbenciais, a cargo dos réus, que deram causa ao processo. 

- Recursos parcialmente providos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1717&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10861833" cdForo="0" >
										1029055-41.2016.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="10861833" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10861833);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10861833" style="display: none;" >									
	<div id="textAreaDados_10861833" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - INDENIZAT&Oacute;RIA &ndash;  DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS &ndash;  LUCROS CESSANTES &ndash;  Preliminar de nulidade da senten&ccedil;a rejeitada - Condutora de ve&iacute;culo FIAT que ao desrespeitar a sinaliza&ccedil;&atilde;o de PARE existente no cruzamento entre as avenidas, veio a interceptar a trajet&oacute;ria da motocicleta conduzida pela autora, dando causa ao acidente notificado &ndash;  V&iacute;tima que sofreu les&otilde;es no punho direito tendo se submetido a cirurgia com coloca&ccedil;&atilde;o de pinos -  Laudo conclusivo no sentido de que a les&atilde;o causou incapacidade parcial (50%) e permanente &ndash;  Insurg&ecirc;ncia da autora quanto &agrave;s conclus&otilde;es do laudo pericial, alegando que h&aacute;  incapacidade laborativa total para a atividade que antes exercia, como diarista &ndash;  N&atilde;o acolhimento - Afastamento dos danos est&eacute;ticos pelo perito - Lucros cessantes e pensionamento vital&iacute;cio rejeitados &ndash;  Legitimidade de parte do corr&eacute;u, que n&atilde;o comprovou n&atilde;o ser o propriet&aacute;rio do ve&iacute;culo, &ocirc;nus que lhe incumbia, considerando que fez o seguro do ve&iacute;culo em seu nome &ndash;  Altera&ccedil;&atilde;o da sucumb&ecirc;ncia - Recurso da autora provido em parte &ndash;  Recurso da corr&eacute; provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1029055-41.2016.8.26.0576; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 05/10/2017; Data de Registro: 05/10/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/10/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/10/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - INDENIZATÓRIA –  DANOS MATERIAIS, MORAIS E ESTÉTICOS –  LUCROS CESSANTES –  Preliminar de nulidade da sentença rejeitada - Condutora de veículo FIAT que ao desrespeitar a sinalização de PARE existente no cruzamento entre as avenidas, veio a interceptar a trajetória da motocicleta conduzida pela autora, dando causa ao acidente notificado – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - INDENIZATÓRIA –  DANOS MATERIAIS, MORAIS E ESTÉTICOS –  LUCROS CESSANTES –  Preliminar de nulidade da sentença rejeitada - Condutora de veículo FIAT que ao desrespeitar a sinalização de PARE existente no cruzamento entre as avenidas, veio a interceptar a trajetória da motocicleta conduzida pela autora, dando causa ao acidente notificado –  Vítima que sofreu lesões no punho direito tendo se submetido a cirurgia com colocação de pinos -  Laudo conclusivo no sentido de que a lesão causou incapacidade parcial (50%) e permanente –  Insurgência da autora quanto às conclusões do laudo pericial, alegando que há  incapacidade laborativa total para a atividade que antes exercia, como diarista –  Não acolhimento - Afastamento dos danos estéticos pelo perito - Lucros cessantes e pensionamento <em>vitalício</em> rejeitados –  Legitimidade de parte do corréu, que não comprovou não ser o proprietário do veículo, ônus que lhe incumbia, considerando que fez o seguro do veículo em seu nome –  Alteração da sucumbência - Recurso da autora provido em parte –  Recurso da corré provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1718&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10860577" cdForo="0" >
										0002799-27.2010.8.26.0370
									</a>
									
									<a class="downloadEmenta" cdAcordao="10860577" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10860577);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10860577" style="display: none;" >									
	<div id="textAreaDados_10860577" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS. APELA&Ccedil;&Atilde;O DA R&Eacute; EXTEMPOR&Acirc;NEA. INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS. QUANTUM. MANUTEN&Ccedil;&Atilde;O. PROPORCIONALIDADE E RAZOABILIDADE OBSERVADAS. REPARA&Ccedil;&Atilde;O POR DANOS EST&Eacute;TICOS. CICATRIZES EM COXA E JOELHO. VALOR DA INDENIZA&Ccedil;&Atilde;O. OBJETIVO DE ALENTO E CONSOLO PELA DEFORMIDADE. MAJORA&Ccedil;&Atilde;O DEVIDA. PENS&Atilde;O MENSAL. LIMITA&Ccedil;&Atilde;O &Agrave; INCAPACIDADE DO AUTOR CONSTATADA POR PER&Iacute;CIA. INCLUS&Atilde;O DE PARCELAS DE UM TER&Ccedil;O DE F&Eacute;RIAS E DE D&Eacute;CIMO TERCEIRO SAL&Aacute;RIO. PAGAMENTO DA TOTALIDADE DAS PARCELAS VENCIDAS DE UMA S&Oacute; VEZ. POSSIBILIDADE. Recurso de apela&ccedil;&atilde;o interposto fora de prazo estabelecido pelo art. 1.003 c.c. arts. 219 e 224, &sect; 2.&ordm; e 3.&ordm; &eacute; intempestivo. N&atilde;o comporta majora&ccedil;&atilde;o o valor da indeniza&ccedil;&atilde;o por danos morais, decorrentes do acidente de tr&acirc;nsito que provocou les&otilde;es ao autor, fixada de acordo com os par&acirc;metros da razoabilidade e da proporcionalidade. A deformidade est&eacute;tica resultante do acidente de tr&acirc;nsito (cicatrizes) deve ser indenizada de forma a gerar alento e consolo &agrave; v&iacute;tima. &Eacute; devida a pens&atilde;o mes&atilde;o quando verificado que o acidentado teve sua capacidade laborativa reduzida em virtude do evento danoso, porem, limitada ao grau de comprometimento f&iacute;sico, devendo ser inclu&iacute;do um ter&ccedil;o de f&eacute;rias e d&eacute;cimo terceiro sal&aacute;rio. Estabelece o art. 950, p. &uacute;n., do CC que &quot;o prejudicado, se preferir, poder&aacute; exigir que a indeniza&ccedil;&atilde;o seja arbitrada e paga de uma s&oacute; vez&quot;. Recurso do autor parcialmente provido e apelo da r&eacute; n&atilde;o conhecido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002799-27.2010.8.26.0370; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Monte Azul Paulista -&nbsp;Vara &Uacute;nica; Data do Julgamento: 02/10/2017; Data de Registro: 05/10/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Monte Azul Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/10/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/10/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS. APELAÇÃO DA RÉ EXTEMPORÂNEA. INDENIZAÇÃO POR DANOS MORAIS. QUANTUM. MANUTENÇÃO. PROPORCIONALIDADE E RAZOABILIDADE OBSERVADAS. REPARAÇÃO POR DANOS ESTÉTICOS. CICATRIZES EM COXA E JOELHO. VALOR DA INDENIZAÇÃO. OBJETIVO DE ALENTO E CONSOLO PELA DEFORMIDADE. MAJORAÇÃO DEVIDA. <em>PENSÃO MENSAL</em>. LIMITAÇÃO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS. APELAÇÃO DA RÉ EXTEMPORÂNEA. INDENIZAÇÃO POR DANOS MORAIS. QUANTUM. MANUTENÇÃO. PROPORCIONALIDADE E RAZOABILIDADE OBSERVADAS. REPARAÇÃO POR DANOS ESTÉTICOS. CICATRIZES EM COXA E JOELHO. VALOR DA INDENIZAÇÃO. OBJETIVO DE ALENTO E CONSOLO PELA DEFORMIDADE. MAJORAÇÃO DEVIDA. <em>PENSÃO MENSAL</em>. LIMITAÇÃO À INCAPACIDADE DO AUTOR CONSTATADA POR PERÍCIA. INCLUSÃO DE PARCELAS DE UM TERÇO DE FÉRIAS E DE DÉCIMO TERCEIRO SALÁRIO. PAGAMENTO DA TOTALIDADE DAS PARCELAS VENCIDAS DE UMA SÓ VEZ. POSSIBILIDADE. Recurso de apelação interposto fora de prazo estabelecido pelo art. 1.003 c.c. arts. 219 e 224, § 2.º e 3.º é intempestivo. Não comporta majoração o valor da indenização por danos morais, decorrentes do <em>acidente de trânsito</em> que provocou lesões ao autor, fixada de acordo com os parâmetros da razoabilidade e da proporcionalidade. A deformidade estética resultante do <em>acidente de trânsito</em> (cicatrizes) deve ser indenizada de forma a gerar alento e consolo à vítima. É devida a pensão mesão quando verificado que o acidentado teve sua capacidade laborativa reduzida em virtude do evento danoso, porem, limitada ao grau de comprometimento físico, devendo ser incluído um terço de férias e décimo terceiro salário. Estabelece o art. 950, p. ún., do CC que "o prejudicado, se preferir, poderá exigir que a indenização seja arbitrada e paga de uma só vez". Recurso do autor parcialmente provido e apelo da ré não conhecido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1719&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10861244" cdForo="0" >
										0000649-62.2014.8.26.0296
									</a>
									
									<a class="downloadEmenta" cdAcordao="10861244" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10861244);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10861244" style="display: none;" >									
	<div id="textAreaDados_10861244" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS. CULPA SUBJETIVA. AUS&Ecirc;NCIA DE PROVA. &Ocirc;NUS DO AUTOR. EXEGESE DO ART. 373, INC. I, DO NCPC/73. INDENIZA&Ccedil;&Atilde;O. DESCABIMENTO. SENTEN&Ccedil;A MANTIDA. &Eacute; imposs&iacute;vel avaliar-se a culpa e a responsabilidade para impor a composi&ccedil;&atilde;o dos preju&iacute;zos reclamados, quando a parte que se diz prejudicada n&atilde;o produz prova esclarecedora da din&acirc;mica do evento danoso. Testemunhas ouvidas em Ju&iacute;zo que n&atilde;o presenciaram o acidente. Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000649-62.2014.8.26.0296; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Jaguari&uacute;na -&nbsp;2&ordf; Vara; Data do Julgamento: 02/10/2017; Data de Registro: 05/10/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaguariúna
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/10/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/10/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS. CULPA SUBJETIVA. AUSÊNCIA DE PROVA. ÔNUS DO AUTOR. EXEGESE DO ART. 373, INC. I, DO NCPC/73. INDENIZAÇÃO. DESCABIMENTO. SENTENÇA MANTIDA. É impossível avaliar-se a culpa e a responsabilidade para impor a composição dos prejuízos reclamados, quando a parte que se diz prejudicada não produz prova
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS. CULPA SUBJETIVA. AUSÊNCIA DE PROVA. ÔNUS DO AUTOR. EXEGESE DO ART. 373, INC. I, DO NCPC/73. INDENIZAÇÃO. DESCABIMENTO. SENTENÇA MANTIDA. É impossível avaliar-se a culpa e a responsabilidade para impor a composição dos prejuízos reclamados, quando a parte que se diz prejudicada não produz prova esclarecedora da dinâmica do evento danoso. Testemunhas ouvidas em Juízo que não presenciaram o acidente. Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1720&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10862541" cdForo="0" >
										0004138-15.2010.8.26.0663
									</a>
									
									<a class="downloadEmenta" cdAcordao="10862541" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10862541);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10862541" style="display: none;" >									
	<div id="textAreaDados_10862541" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais e morais.

Acidente de tr&acirc;nsito - Culpa do motorista do caminh&atilde;o, o qual n&atilde;o respeitou a sinaliza&ccedil;&atilde;o de tr&acirc;nsito - Responsabilidade solid&aacute;ria da empresa contratante - Majora&ccedil;&atilde;o dos danos morais - Pens&atilde;o vital&iacute;cia improcedente.

Recurso n&atilde;o conhecido. Recurso desprovido. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004138-15.2010.8.26.0663; Relator (a):&nbsp;Maria Cristina de Almeida Bacarim; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Votorantim -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 04/10/2017; Data de Registro: 05/10/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Cristina de Almeida Bacarim
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votorantim
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/10/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/10/2017
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa10862541" align="justify">
												<strong>
													Ementa:
												</strong>
												Apelação. Ação de reparação de danos materiais e morais.

<em>Acidente de trânsito</em> - Culpa do motorista do caminhão, o qual não respeitou a sinalização de trânsito - Responsabilidade solidária da empresa contratante - Majoração dos danos morais - Pensão <em>vitalícia</em> improcedente.

Recurso não conhecido. Recurso desprovido. Recurso parcialmente provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1701 a 1720
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A85" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A84" style="padding-left:4px" >
						84
					</a>
				
			
		
			
				
				
					<a name="A85" style="padding-left:4px" >
						85
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						86
					</span>
				
				
			
		
			
				
				
					<a name="A87" style="padding-left:4px" >
						87
					</a>
				
			
		
			
				
				
					<a name="A88" style="padding-left:4px" >
						88
					</a>
				
			
		

		
			<a name="A87" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
