







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2441&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9210962" cdForo="0" >
										0009534-28.2009.8.26.0268
									</a>
									
									<a class="downloadEmenta" cdAcordao="9210962" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9210962);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9210962" style="display: none;" >									
	<div id="textAreaDados_9210962" class="mensagemSemFormatacao" >
		JULGAMENTO ANTECIPADO DA LIDE &ndash;  CERCEAMENTO DE DEFESA &ndash;  Inocorr&ecirc;ncia &ndash;  Elementos dos autos que s&atilde;o suficientes para a an&aacute;lise de todas as quest&otilde;es postas pelas partes &ndash;  Instru&ccedil;&atilde;o probat&oacute;ria que se destina ao convencimento do juiz, cabendo-lhe decidir sobre a pertin&ecirc;ncia e utilidade da sua produ&ccedil;&atilde;o &ndash;  PRELIMINAR REJEITADA.

A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA - ACIDENTE DE TR&Acirc;NSITO - Acervo probat&oacute;rio que demonstra que a autora sofreu trauma no antebra&ccedil;o esquerdo causado pela &quot;porta do &ocirc;nibus&quot; - Dano e nexo causal demonstrados nos autos - Responsabilidade objetiva do transportador que n&atilde;o &eacute; elidida por culpa de terceiro - Arts. 734 e 735, CC - Teoria do risco profissional - S&uacute;mula 187-STF - Os danos de ordem material devem ser cabalmente demonstrados para serem ressarcidos - Incapacidade permanente n&atilde;o comprovada, sendo, pois, indevida a pens&atilde;o mensal vital&iacute;cia - Dano moral configurado, que n&atilde;o se limitou a um mero aborrecimento - Valor da indeniza&ccedil;&atilde;o arbitrado em R$ 15.000,00, levando-se em conta as circunst&acirc;ncias do caso em discuss&atilde;o - RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009534-28.2009.8.26.0268; Relator (a):&nbsp;S&eacute;rgio Shimura; &Oacute;rg&atilde;o Julgador: 23&ordf; C&acirc;mara de Direito Privado; Foro de Itapecerica da Serra -&nbsp;4&ordf;. Vara Judicial; Data do Julgamento: 24/02/2016; Data de Registro: 26/02/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Shimura
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapecerica da Serra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									23ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/02/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/02/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>JULGAMENTO ANTECIPADO DA LIDE –  CERCEAMENTO DE DEFESA –  Inocorrência –  Elementos dos autos que são suficientes para a análise de todas as questões postas pelas partes –  Instrução probatória que se destina ao convencimento do juiz, cabendo-lhe decidir sobre a pertinência e utilidade da sua produção –  PRELIMINAR REJEITADA.

AÇÃO INDENIZATÓRIA - <em>ACIDENTE DE TRÂNSITO</em> - Acervo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>JULGAMENTO ANTECIPADO DA LIDE –  CERCEAMENTO DE DEFESA –  Inocorrência –  Elementos dos autos que são suficientes para a análise de todas as questões postas pelas partes –  Instrução probatória que se destina ao convencimento do juiz, cabendo-lhe decidir sobre a pertinência e utilidade da sua produção –  PRELIMINAR REJEITADA.

AÇÃO INDENIZATÓRIA - <em>ACIDENTE DE TRÂNSITO</em> - Acervo probatório que demonstra que a autora sofreu trauma no antebraço esquerdo causado pela "porta do ônibus" - Dano e nexo causal demonstrados nos autos - Responsabilidade objetiva do transportador que não é elidida por culpa de terceiro - Arts. 734 e 735, CC - Teoria do risco profissional - Súmula 187-STF - Os danos de ordem material devem ser cabalmente demonstrados para serem ressarcidos - Incapacidade permanente não comprovada, sendo, pois, indevida a <em>pensão mensal</em> <em>vitalícia</em> - Dano moral configurado, que não se limitou a um mero aborrecimento - Valor da indenização arbitrado em R$ 15.000,00, levando-se em conta as circunstâncias do caso em discussão - RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2442&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9212237" cdForo="0" >
										0148726-58.2010.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="9212237" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9212237);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9212237" style="display: none;" >									
	<div id="textAreaDados_9212237" class="mensagemSemFormatacao" >
		


&quot;A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  CONTRATO DE TRANSPORTE &ndash;  RESPONSABILIDADE OBJETIVA &ndash;  DANOS MORAIS &ndash;  A empresa respons&aacute;vel pelo transporte de passageiros responde objetivamente pelos danos causados &agrave;queles, em virtude de acidente, independentemente da prova da culpa, sendo suficiente a prova da exist&ecirc;ncia da rela&ccedil;&atilde;o de causalidade entre o fato e o dano &ndash;  Aus&ecirc;ncia de prova da culpa exclusiva da v&iacute;tima &ndash;  Laudo pericial que comprova as les&otilde;es sofridas pela autora, o que enseja o recebimento de indeniza&ccedil;&atilde;o por danos morais - Cab&iacute;vel indeniza&ccedil;&atilde;o em raz&atilde;o dos danos morais suportados pela autora, diante das les&otilde;es sofridas em raz&atilde;o do acidente &ndash;  Indeniza&ccedil;&atilde;o que deve levar em conta o evento danoso, as condi&ccedil;&otilde;es sociais dos benefici&aacute;rios e as possibilidades econ&ocirc;micas do respons&aacute;vel pelo pagamento da indeniza&ccedil;&atilde;o, bem como a intensidade do dano suportado &ndash;  Indeniza&ccedil;&atilde;o bem fixada em R$15.000,00 - S&uacute;mula n&ordm; 362 do STJ aplic&aacute;vel apenas com rela&ccedil;&atilde;o &agrave; corre&ccedil;&atilde;o monet&aacute;ria &ndash;  Apelo da r&eacute; improvido e apelo da autora improvido.&quot;


&quot;PENS&Atilde;O MENSAL &ndash;  Comprovada a incapacidade parcial e permanente para o trabalho, condena-se a transportadora r&eacute; ao pagamento da pens&atilde;o mensal &agrave; autora &ndash;  Grau de incapacidade laborativa que n&atilde;o pode ser elevado para 50% dos ganhos da v&iacute;tima, vez que, em raz&atilde;o da sequela deixada pela les&atilde;o sofrida no acidente, a autora experimenta um menoscabo da ordem de 12,5% em seu patrim&ocirc;nio f&iacute;sico, de ordem permanente - Uma vez que a pens&atilde;o diz respeito &agrave; pr&oacute;pria v&iacute;tima, e n&atilde;o aos familiares daquela, esta deve ser paga de forma vital&iacute;cia &ndash;  Tendo em vista que, &agrave; &eacute;poca do acidente, a autora exercia atividade remunerada, sobre o valor da pens&atilde;o mensal deve ser inclu&iacute;do o 13&ordm; sal&aacute;rio &ndash;  Apelos da r&eacute; e da litisdenunciada improvidos e apelo da autora parcialmente provido.&quot;


&quot;HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS &ndash;  Levando-se em considera&ccedil;&atilde;o o trabalho desenvolvido nos autos, revelando o zelo e a dedica&ccedil;&atilde;o do profissional, embora a mat&eacute;ria n&atilde;o fosse de alta indaga&ccedil;&atilde;o, razo&aacute;vel a fixa&ccedil;&atilde;o dos honor&aacute;rios advocat&iacute;cios em 15% do valor total da condena&ccedil;&atilde;o, nos termos do art. 20, &sect;3&ordm;, do CPC, valor justo a remunerar o patrono do autor de forma adequada &ndash;  Apelo da autora improvido.&quot;


&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0148726-58.2010.8.26.0100; Relator (a):&nbsp;Salles Vieira; &Oacute;rg&atilde;o Julgador: 24&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;36&ordf; Vara C&iacute;vel; Data do Julgamento: 18/02/2016; Data de Registro: 26/02/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Salles Vieira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									24ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/02/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/02/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>


"AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  CONTRATO DE TRANSPORTE –  RESPONSABILIDADE OBJETIVA –  DANOS MORAIS –  A empresa responsável pelo transporte de passageiros responde objetivamente pelos danos causados àqueles, em virtude de acidente, independentemente da prova da culpa, sendo suficiente a prova da existência da relação de causalidade entre o fato e o dano –  Ausência
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>


"AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  CONTRATO DE TRANSPORTE –  RESPONSABILIDADE OBJETIVA –  DANOS MORAIS –  A empresa responsável pelo transporte de passageiros responde objetivamente pelos danos causados àqueles, em virtude de acidente, independentemente da prova da culpa, sendo suficiente a prova da existência da relação de causalidade entre o fato e o dano –  Ausência de prova da culpa exclusiva da vítima –  Laudo pericial que comprova as lesões sofridas pela autora, o que enseja o recebimento de indenização por danos morais - Cabível indenização em razão dos danos morais suportados pela autora, diante das lesões sofridas em razão do acidente –  Indenização que deve levar em conta o evento danoso, as condições sociais dos beneficiários e as possibilidades econômicas do responsável pelo pagamento da indenização, bem como a intensidade do dano suportado –  Indenização bem fixada em R$15.000,00 - Súmula nº 362 do STJ aplicável apenas com relação à correção monetária –  Apelo da ré improvido e apelo da autora improvido."


"<em>PENSÃO MENSAL</em> –  Comprovada a incapacidade parcial e permanente para o trabalho, condena-se a transportadora ré ao pagamento da <em>pensão mensal</em> à autora –  Grau de incapacidade laborativa que não pode ser elevado para 50% dos ganhos da vítima, vez que, em razão da sequela deixada pela lesão sofrida no acidente, a autora experimenta um menoscabo da ordem de 12,5% em seu patrimônio físico, de ordem permanente - Uma vez que a pensão diz respeito à própria vítima, e não aos familiares daquela, esta deve ser paga de forma <em>vitalícia</em> –  Tendo em vista que, à época do acidente, a autora exercia atividade remunerada, sobre o valor da <em>pensão mensal</em> deve ser incluído o 13º salário –  Apelos da ré e da litisdenunciada improvidos e apelo da autora parcialmente provido."


"HONORÁRIOS ADVOCATÍCIOS –  Levando-se em consideração o trabalho desenvolvido nos autos, revelando o zelo e a dedicação do profissional, embora a matéria não fosse de alta indagação, razoável a fixação dos honorários advocatícios em 15% do valor total da condenação, nos termos do art. 20, §3º, do CPC, valor justo a remunerar o patrono do autor de forma adequada –  Apelo da autora improvido."


								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2443&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9208550" cdForo="0" >
										0007665-16.2012.8.26.0368
									</a>
									
									<a class="downloadEmenta" cdAcordao="9208550" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9208550);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9208550" style="display: none;" >									
	<div id="textAreaDados_9208550" class="mensagemSemFormatacao" >
		Responsabilidade civil. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais e morais. Administra&ccedil;&atilde;o P&uacute;blica. Parcial proced&ecirc;ncia.
A responsabilidade civil do Estado, assentada no risco administrativo, independe da prova de culpa do servidor, bastando a demonstra&ccedil;&atilde;o do nexo causal entre o fato e o dano (CF, art. 37, &sect; 6&ordm;). Cabe &agrave; Administra&ccedil;&atilde;o P&uacute;blica demonstrar a culpa ou o dolo do terceiro, &ocirc;nus do qual n&atilde;o se desincumbiu.
Dever indenizat&oacute;rio corretamente reconhecido.
Danos materiais. Pleito de recebimento de diferen&ccedil;a entre o valor da venda da motocicleta e o divulgado pela tabela Fipe. Aus&ecirc;ncia de prova da desvaloriza&ccedil;&atilde;o. 
Abatimento de valor relativo ao DPVAT. Impossibilidade j&aacute; que n&atilde;o restou demonstrado que o autor tenha recebido algum valor a este t&iacute;tulo.
Contrata&ccedil;&atilde;o de terceira pessoa para auxiliar o autor nas tarefas cotidianas. Necessidade. Acidente que o deixou parapl&eacute;gico. Valor a ser reembolsado mediante comprovante e n&atilde;o superior a um sal&aacute;rio m&iacute;nimo. Faculdade da demandada de submeter o autor a avalia&ccedil;&otilde;es m&eacute;dicas peri&oacute;dicas com intervalos n&atilde;o inferiores a um ano a fim de verificar eventual restabelecimento da independ&ecirc;ncia funcional.
Pensionamento fixado em import&acirc;ncia adequada &agrave;s circunst&acirc;ncias do caso concreto com base no sal&aacute;rio percebido na ocasi&atilde;o do acidente. Cumula&ccedil;&atilde;o com benef&iacute;cio previdenci&aacute;rio. Possibilidade. Naturezas diversas.
Dano est&eacute;tico. Valor arbitrado em harmonia com crit&eacute;rios de balizamento usuais.
Dano moral. Reconhecimento. Se o valor arbitrado revela-se insuficiente para compor a repara&ccedil;&atilde;o do dano moral experimentado, imp&otilde;e-se sua majora&ccedil;&atilde;o.
Recurso da r&eacute; n&atilde;o provido e recurso do autor parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007665-16.2012.8.26.0368; Relator (a):&nbsp;Cesar Lacerda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Monte Alto -&nbsp;3&ordf; Vara; Data do Julgamento: 23/02/2016; Data de Registro: 25/02/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Lacerda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Monte Alto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/02/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/02/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Ação de reparação de danos materiais e morais. Administração Pública. Parcial procedência.
A responsabilidade civil do Estado, assentada no risco administrativo, independe da prova de culpa do servidor, bastando a demonstração do nexo causal entre o fato e o dano (CF, art. 37, § 6º). Cabe à Administração Pública demonstrar a culpa ou o dolo do terceiro, ônus do qual não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Ação de reparação de danos materiais e morais. Administração Pública. Parcial procedência.
A responsabilidade civil do Estado, assentada no risco administrativo, independe da prova de culpa do servidor, bastando a demonstração do nexo causal entre o fato e o dano (CF, art. 37, § 6º). Cabe à Administração Pública demonstrar a culpa ou o dolo do terceiro, ônus do qual não se desincumbiu.
Dever indenizatório corretamente reconhecido.
Danos materiais. Pleito de recebimento de diferença entre o valor da venda da motocicleta e o divulgado pela tabela Fipe. Ausência de prova da desvalorização. 
Abatimento de valor relativo ao DPVAT. Impossibilidade já que não restou demonstrado que o autor tenha recebido algum valor a este título.
Contratação de terceira pessoa para auxiliar o autor nas tarefas cotidianas. Necessidade. Acidente que o deixou paraplégico. Valor a ser reembolsado mediante comprovante e não superior a um salário mínimo. Faculdade da demandada de submeter o autor a avaliações médicas periódicas com intervalos não inferiores a um ano a fim de verificar eventual restabelecimento da independência funcional.
Pensionamento fixado em importância adequada às circunstâncias do caso concreto com base no salário percebido na ocasião do acidente. Cumulação com benefício previdenciário. Possibilidade. Naturezas diversas.
Dano estético. Valor arbitrado em harmonia com critérios de balizamento usuais.
Dano moral. Reconhecimento. Se o valor arbitrado revela-se insuficiente para compor a reparação do dano moral experimentado, impõe-se sua majoração.
Recurso da ré não provido e recurso do autor parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2444&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9202756" cdForo="0" >
										9136597-76.2007.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9202756" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9202756);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9202756" style="display: none;" >									
	<div id="textAreaDados_9202756" class="mensagemSemFormatacao" >
		
- Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria - Acidente sofrido pelo autor, enquanto viajava, gratuitamente, no ve&iacute;culo do r&eacute;u - Quest&atilde;o que deve ser examinada sob o prisma da responsabilidade civil extracontratual - Prova de que o r&eacute;u foi culpado pelo acidente, porque trafegava acima do limite m&aacute;ximo de velocidade, e perdeu seu controle - Demonstra&ccedil;&atilde;o, por outro lado, de que o autor concorreu decisivamente para a extens&atilde;o dos danos sofridos, porque n&atilde;o usava cinto de seguran&ccedil;a, no momento do acidente - Culpa concorrente. 
- Devido o pagamento de pens&atilde;o mensal vital&iacute;cia ao autor, equivalente a 2,5 sal&aacute;rios m&iacute;nimos, para o custeio das despesas relativas ao seu tratamento - Afastamento da alega&ccedil;&atilde;o de v&iacute;cio ultra petita, por haver prova de que a paraplegia do autor &eacute; irrevers&iacute;vel. 
- Dano moral, nele compreendido o dano est&eacute;tico, exatamente porque moral, n&atilde;o se demonstra nem se comprova, mas se afere, resultando por si da a&ccedil;&atilde;o ou omiss&atilde;o culposa, in re ipsa, porque se traduz em dor, f&iacute;sica ou psicol&oacute;gica. 
- O arbitramento da indeniza&ccedil;&atilde;o moral h&aacute; de considerar a real finalidade do reparo, a de satisfazer ao lesado, tanto quanto poss&iacute;vel, e a de servir de desest&iacute;mulo, ou de inibi&ccedil;&atilde;o, para que se abstenha o lesante de novas pr&aacute;ticas do g&ecirc;nero. Em contrapartida, a repara&ccedil;&atilde;o n&atilde;o deve gerar o enriquecimento da v&iacute;tima, tendo em vista sua natureza compensat&oacute;ria.
- Redu&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o moral, agora fixada em patamar razo&aacute;vel. Agravo retido, afeito &agrave; quest&atilde;o de m&eacute;rito, prejudicado - Apelo provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9136597-76.2007.8.26.0000; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Votuporanga -&nbsp;1&ordf; V.C&Iacute;VEL; Data do Julgamento: 24/02/2016; Data de Registro: 24/02/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votuporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/02/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/02/2016
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1116246400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
- <em>Acidente de trânsito</em> - Ação indenizatória - Acidente sofrido pelo autor, enquanto viajava, gratuitamente, no veículo do réu - Questão que deve ser examinada sob o prisma da responsabilidade civil extracontratual - Prova de que o réu foi culpado pelo acidente, porque trafegava acima do limite máximo de velocidade, e perdeu seu controle - Demonstração, por outro lado, de que o autor
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
- <em>Acidente de trânsito</em> - Ação indenizatória - Acidente sofrido pelo autor, enquanto viajava, gratuitamente, no veículo do réu - Questão que deve ser examinada sob o prisma da responsabilidade civil extracontratual - Prova de que o réu foi culpado pelo acidente, porque trafegava acima do limite máximo de velocidade, e perdeu seu controle - Demonstração, por outro lado, de que o autor concorreu decisivamente para a extensão dos danos sofridos, porque não usava cinto de segurança, no momento do acidente - Culpa concorrente. 
- Devido o pagamento de <em>pensão mensal</em> <em>vitalícia</em> ao autor, equivalente a 2,5 salários mínimos, para o custeio das despesas relativas ao seu tratamento - Afastamento da alegação de vício ultra petita, por haver prova de que a paraplegia do autor é irreversível. 
- Dano moral, nele compreendido o dano estético, exatamente porque moral, não se demonstra nem se comprova, mas se afere, resultando por si da ação ou omissão culposa, in re ipsa, porque se traduz em dor, física ou psicológica. 
- O arbitramento da indenização moral há de considerar a real finalidade do reparo, a de satisfazer ao lesado, tanto quanto possível, e a de servir de desestímulo, ou de inibição, para que se abstenha o lesante de novas práticas do gênero. Em contrapartida, a reparação não deve gerar o enriquecimento da vítima, tendo em vista sua natureza compensatória.
- Redução do valor da indenização moral, agora fixada em patamar razoável. Agravo retido, afeito à questão de mérito, prejudicado - Apelo provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2445&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9189740" cdForo="0" >
										0023315-36.2005.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="9189740" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9189740);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9189740" style="display: none;" >									
	<div id="textAreaDados_9189740" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS &ndash;  Preliminar acolhida - Colis&atilde;o traseira entre &ocirc;nibus e autom&oacute;vel &ndash;  Responsabilidade objetiva - Presun&ccedil;&atilde;o relativa de culpa n&atilde;o elidida &ndash;  Aus&ecirc;ncia de comprova&ccedil;&atilde;o de ocorr&ecirc;ncia de caso fortuito, for&ccedil;a maior ou culpa exclusiva de terceiro - Art. 333, II, do CPC - Indeniza&ccedil;&otilde;es devidas - Pens&atilde;o mensal at&eacute; a idade que a v&iacute;tima completaria 65 anos &ndash;  Observ&acirc;ncia ao pleito inicial - Danos morais &ndash;  Devidos &ndash;  Redu&ccedil;&atilde;o - Necessidade - Princ&iacute;pios da razoabilidade e proporcionalidade &ndash;  A&ccedil;&atilde;o procedente - Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0023315-36.2005.8.26.0114; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;8&ordf;. Vara C&iacute;vel; Data do Julgamento: 22/02/2016; Data de Registro: 22/02/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/02/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/02/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS –  Preliminar acolhida - Colisão traseira entre ônibus e automóvel –  Responsabilidade objetiva - Presunção relativa de culpa não elidida –  Ausência de comprovação de ocorrência de caso fortuito, força maior ou culpa exclusiva de terceiro - Art. 333, II, do CPC - Indenizações devidas - <em>Pensão mensal</em> até a idade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS –  Preliminar acolhida - Colisão traseira entre ônibus e automóvel –  Responsabilidade objetiva - Presunção relativa de culpa não elidida –  Ausência de comprovação de ocorrência de caso fortuito, força maior ou culpa exclusiva de terceiro - Art. 333, II, do CPC - Indenizações devidas - <em>Pensão mensal</em> até a idade que a vítima completaria 65 anos –  Observância ao pleito inicial - Danos morais –  Devidos –  Redução - Necessidade - Princípios da razoabilidade e proporcionalidade –  Ação procedente - Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2446&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9188447" cdForo="0" >
										0028810-93.1998.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="9188447" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9188447);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9188447" style="display: none;" >									
	<div id="textAreaDados_9188447" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE DO TRABALHO - INDENIZA&Ccedil;&Atilde;O &ndash;  DANO MATERIAL E MORAL &ndash;  Ve&iacute;culo Carro-Forte conduzido pelo autor, preposto da r&eacute;, que, devido a estouro de pneu, e perda do controle de dire&ccedil;&atilde;o, veio a cair em ribanceira &ndash; Culpa da r&eacute; verificada &ndash;  Utiliza&ccedil;&atilde;o de pneus ressolados &ndash;  Neglig&ecirc;ncia pela n&atilde;o observ&acirc;ncia do dever de cautela quanto &agrave; seguran&ccedil;a de seus prepostos, tendo em vista os riscos da atividade desenvolvida, que envolve a condu&ccedil;&atilde;o de ve&iacute;culo blindado, no transporte de valores e documentos - Denuncia&ccedil;&atilde;o da lide da seguradora rejeitada &ndash;  Comprova&ccedil;&atilde;o da incapacidade laborativa do autor para a mesma atividade, em raz&atilde;o das sequelas apresentadas - Pensionamento mensal vital&iacute;cio devido, a ser apurado em liquida&ccedil;&atilde;o de senten&ccedil;a - Dano moral configurado &ndash;  Fixa&ccedil;&atilde;o em R$ 40.000,00 &ndash;  Razoabilidade e proporcionalidade &ndash;  Senten&ccedil;a mantida &ndash;  Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0028810-93.1998.8.26.0506; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;10&ordf;. Vara C&iacute;vel; Data do Julgamento: 18/02/2016; Data de Registro: 22/02/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Responsabilidade Civil do Empregador											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/02/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/02/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - ACIDENTE DO TRABALHO - INDENIZAÇÃO –  DANO MATERIAL E MORAL –  Veículo Carro-Forte conduzido pelo autor, preposto da ré, que, devido a estouro de pneu, e perda do controle de direção, veio a cair em ribanceira – Culpa da ré verificada –  Utilização de pneus ressolados –  Negligência pela não observância do dever de cautela quanto à segurança de seus prepostos, tendo em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - ACIDENTE DO TRABALHO - INDENIZAÇÃO –  DANO MATERIAL E MORAL –  Veículo Carro-Forte conduzido pelo autor, preposto da ré, que, devido a estouro de pneu, e perda do controle de direção, veio a cair em ribanceira – Culpa da ré verificada –  Utilização de pneus ressolados –  Negligência pela não observância do dever de cautela quanto à segurança de seus prepostos, tendo em vista os riscos da atividade desenvolvida, que envolve a condução de veículo blindado, no transporte de valores e documentos - Denunciação da lide da seguradora rejeitada –  Comprovação da incapacidade laborativa do autor para a mesma atividade, em razão das sequelas apresentadas - Pensionamento mensal <em>vitalício</em> devido, a ser apurado em liquidação de sentença - Dano moral configurado –  Fixação em R$ 40.000,00 –  Razoabilidade e proporcionalidade –  Sentença mantida –  Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2447&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9188409" cdForo="0" >
										0012413-14.2011.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="9188409" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9188409);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9188409" style="display: none;" >									
	<div id="textAreaDados_9188409" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULOS - INDENIZAT&Oacute;RIA - DANO MORAL E MATERIAL E EST&Eacute;TICO - Inobserv&acirc;ncia do direito de prefer&ecirc;ncia da motocicleta conduzida pelo autor - Imprud&ecirc;ncia do r&eacute;u que efetuava o cruzamento - Fratura de membro inferior esquerdo - Insurg&ecirc;ncia quanto ao dano moral e est&eacute;tico - Dano moral caracterizado - Verba devida - Fixa&ccedil;&atilde;o em R$ 10.000,00, valor que se encontra dentro dos padr&otilde;es de razoabilidade e proporcionalidade aceitos pela jurisprud&ecirc;ncia, com corre&ccedil;&atilde;o monet&aacute;ria desde a data deste ac&oacute;rd&atilde;o (S&uacute;mula 362 do Colendo Superior Tribunal de Justi&ccedil;a), acrescido de juros morat&oacute;rios de 1% ao m&ecirc;s a partir da cita&ccedil;&atilde;o &ndash;  Pens&atilde;o mensal afastada - Sucumb&ecirc;ncia mantida - Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0012413-14.2011.8.26.0114; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;10&ordf;. Vara C&iacute;vel; Data do Julgamento: 18/02/2016; Data de Registro: 22/02/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/02/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/02/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULOS - INDENIZATÓRIA - DANO MORAL E MATERIAL E ESTÉTICO - Inobservância do direito de preferência da motocicleta conduzida pelo autor - Imprudência do réu que efetuava o cruzamento - Fratura de membro inferior esquerdo - Insurgência quanto ao dano moral e estético - Dano moral caracterizado - Verba devida - Fixação em R$ 10.000,00, valor que se encontra dentro dos padrões de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULOS - INDENIZATÓRIA - DANO MORAL E MATERIAL E ESTÉTICO - Inobservância do direito de preferência da motocicleta conduzida pelo autor - Imprudência do réu que efetuava o cruzamento - Fratura de membro inferior esquerdo - Insurgência quanto ao dano moral e estético - Dano moral caracterizado - Verba devida - Fixação em R$ 10.000,00, valor que se encontra dentro dos padrões de razoabilidade e proporcionalidade aceitos pela jurisprudência, com correção monetária desde a data deste acórdão (Súmula 362 do Colendo Superior Tribunal de Justiça), acrescido de juros moratórios de 1% ao mês a partir da citação –  <em>Pensão mensal</em> afastada - Sucumbência mantida - Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2448&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9188247" cdForo="0" >
										0008624-92.2005.8.26.0477
									</a>
									
									<a class="downloadEmenta" cdAcordao="9188247" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9188247);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9188247" style="display: none;" >									
	<div id="textAreaDados_9188247" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  Danos materiais e morais &ndash;  Acidente de tr&acirc;nsito, com morte &ndash;  Pretens&atilde;o deduzida pela m&atilde;e da v&iacute;tima fatal em face da empresa de &ocirc;nibus objetivando pens&atilde;o mensal, pagamento de gastos com funeral e danos morais &ndash;  Denuncia&ccedil;&atilde;o da lide &agrave; seguradora &ndash;  Parcial proced&ecirc;ncia da a&ccedil;&atilde;o principal e proced&ecirc;ncia da lide secund&aacute;ria &ndash;  Apelos apresentados pelas r&eacute;s e, adesivamente, pela autora &ndash;  Responsabilidade objetiva das concession&aacute;rias de transporte p&uacute;blico pelos danos causados a usu&aacute;rios e n&atilde;o usu&aacute;rios do servi&ccedil;o, conforme art. 37, &sect;6&ordm;, da CF &ndash;  Colis&atilde;o entre &ocirc;nibus e motociclista durante indevida convers&atilde;o &agrave; esquerda realizada pelo coletivo &ndash;  Aus&ecirc;ncia de culpa exclusiva ou concorrente da v&iacute;tima &ndash;  Dever de indenizar reconhecido &ndash;  Pens&atilde;o mensal devida &ndash;  Fam&iacute;lia de baixa renda, presumindo-se a ajuda m&uacute;tua &ndash;  Necessidade de constitui&ccedil;&atilde;o de capital para garantia do pagamento da pens&atilde;o mensal, nos termos do art. 475-Q do CPC &ndash;  Dano moral caracterizado &ndash;  Valor arbitrado com razoabilidade e proporcionalidade &ndash;  Honor&aacute;rios advocat&iacute;cios bem arbitrados, consoante disposto no art. 20, &sect; 3&ordm;, do CPC &ndash;  Senten&ccedil;a correta, com pequena altera&ccedil;&atilde;o &ndash;  Recurso da autora parcialmente provido e das r&eacute;s improvidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0008624-92.2005.8.26.0477; Relator (a):&nbsp;Ramon Mateo J&uacute;nior; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Praia Grande -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 22/02/2016; Data de Registro: 22/02/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ramon Mateo Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Praia Grande
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/02/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/02/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA –  Danos materiais e morais –  <em>Acidente de trânsito</em>, com morte –  Pretensão deduzida pela mãe da vítima fatal em face da empresa de ônibus objetivando <em>pensão mensal</em>, pagamento de gastos com funeral e danos morais –  Denunciação da lide à seguradora –  Parcial procedência da ação principal e procedência da lide secundária –  Apelos apresentados pelas rés e,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA –  Danos materiais e morais –  <em>Acidente de trânsito</em>, com morte –  Pretensão deduzida pela mãe da vítima fatal em face da empresa de ônibus objetivando <em>pensão mensal</em>, pagamento de gastos com funeral e danos morais –  Denunciação da lide à seguradora –  Parcial procedência da ação principal e procedência da lide secundária –  Apelos apresentados pelas rés e, adesivamente, pela autora –  Responsabilidade objetiva das concessionárias de transporte público pelos danos causados a usuários e não usuários do serviço, conforme art. 37, §6º, da CF –  Colisão entre ônibus e motociclista durante indevida conversão à esquerda realizada pelo coletivo –  Ausência de culpa exclusiva ou concorrente da vítima –  Dever de indenizar reconhecido –  <em>Pensão mensal</em> devida –  Família de baixa renda, presumindo-se a ajuda mútua –  Necessidade de constituição de capital para garantia do pagamento da <em>pensão mensal</em>, nos termos do art. 475-Q do CPC –  Dano moral caracterizado –  Valor arbitrado com razoabilidade e proporcionalidade –  Honorários advocatícios bem arbitrados, consoante disposto no art. 20, § 3º, do CPC –  Sentença correta, com pequena alteração –  Recurso da autora parcialmente provido e das rés improvidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2449&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9183496" cdForo="0" >
										0008063-87.2008.8.26.0663
									</a>
									
									<a class="downloadEmenta" cdAcordao="9183496" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9183496);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9183496" style="display: none;" >									
	<div id="textAreaDados_9183496" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o da demandada. A&ccedil;&atilde;o indenizat&oacute;ria. Acidente de tr&acirc;nsito. Inova&ccedil;&atilde;o em sede recursal no que tange &agrave; alega&ccedil;&atilde;o de aus&ecirc;ncia de comprova&ccedil;&atilde;o da perda total da motocicleta envolvida no evento. Devida condena&ccedil;&atilde;o ao custeio das despesas funer&aacute;rias &ndash; nota fiscal assinada pela vi&uacute;va do motociclista. Pens&atilde;o mensal a pautar-se em renda m&eacute;dia informada por companheiro de trabalho da v&iacute;tima, trabalhador aut&ocirc;nomo, valor veross&iacute;mil. Danos morais devidos ao esp&oacute;lio &ndash; ajuizada a a&ccedil;&atilde;o pela vi&uacute;va da v&iacute;tima e por seu filho. Pens&atilde;o mensal devida at&eacute; o filho da v&iacute;tima completar 25 anos &ndash; entendimento jurisprudencial. Verba honor&aacute;ria fixada com adequa&ccedil;&atilde;o. Recurso desprovido.


Apela&ccedil;&atilde;o dos demandantes. A&ccedil;&atilde;o indenizat&oacute;ria. Acidente de tr&acirc;nsito.  Ante a tr&iacute;plice natureza dos danos morais, valor indenizat&oacute;rio comporta majora&ccedil;&atilde;o a patamar inferior ao pleiteado. Recurso provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0008063-87.2008.8.26.0663; Relator (a):&nbsp;J. Paulo Camargo Magano; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Votorantim -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 18/02/2016; Data de Registro: 19/02/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J. Paulo Camargo Magano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votorantim
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/02/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/02/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação da demandada. Ação indenizatória. <em>Acidente de trânsito</em>. Inovação em sede recursal no que tange à alegação de ausência de comprovação da perda total da motocicleta envolvida no evento. Devida condenação ao custeio das despesas funerárias – nota fiscal assinada pela viúva do motociclista. <em>Pensão mensal</em> a pautar-se em renda média informada por companheiro de trabalho da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação da demandada. Ação indenizatória. <em>Acidente de trânsito</em>. Inovação em sede recursal no que tange à alegação de ausência de comprovação da perda total da motocicleta envolvida no evento. Devida condenação ao custeio das despesas funerárias – nota fiscal assinada pela viúva do motociclista. <em>Pensão mensal</em> a pautar-se em renda média informada por companheiro de trabalho da vítima, trabalhador autônomo, valor verossímil. Danos morais devidos ao espólio – ajuizada a ação pela viúva da vítima e por seu filho. <em>Pensão mensal</em> devida até o filho da vítima completar 25 anos – entendimento jurisprudencial. Verba honorária fixada com adequação. Recurso desprovido.


Apelação dos demandantes. Ação indenizatória. <em>Acidente de trânsito</em>.  Ante a tríplice natureza dos danos morais, valor indenizatório comporta majoração a patamar inferior ao pleiteado. Recurso provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2450&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9182024" cdForo="0" >
										0063807-66.2010.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="9182024" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9182024);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9182024" style="display: none;" >									
	<div id="textAreaDados_9182024" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. Repara&ccedil;&atilde;o de danos materiais, morais e est&eacute;ticos. Autora que era passageira de ve&iacute;culo que colide com caminh&atilde;o de propriedade da r&eacute;, conduzido por seu preposto e corr&eacute;u. Manobra imprudente do corr&eacute;u que ingressa em rodovia de maneira lenta e se coloca a frente do ve&iacute;culo que levava a autora. Laudo pericial que atesta a responsabilidade do motorista r&eacute;u pela causa&ccedil;&atilde;o do acidente. Autora que sofre les&otilde;es corporais que acarretam sua paraplegia e necessidade de uso de bolsa de colostomia. A&ccedil;&atilde;o julgada parcialmente procedente. Denuncia&ccedil;&atilde;o a lide. Seguradora. Lide secund&aacute;ria julgada procedente.
Recurso da litisdenunciada. Renova&ccedil;&atilde;o dos argumentos anteriores. Alega&ccedil;&atilde;o de inexist&ecirc;ncia de culpa do motorista do caminh&atilde;o segurado. N&atilde;o acolhimento. Laudo pericial que atesta culpa exclusiva do corr&eacute;u, motorista do caminh&atilde;o. Aus&ecirc;ncia de culpa de terceiro ou da v&iacute;tima, n&atilde;o havendo que se falar em concorr&ecirc;ncia de culpa. Culpa grave do preposto da r&eacute; demonstrada. R&eacute;us e denunciada que n&atilde;o se desincumbiram do &ocirc;nus de afastar a pretens&atilde;o da autora. Indeniza&ccedil;&otilde;es devidas. Danos moral bem arbitrado. Pens&atilde;o mensal devida. Car&aacute;ter reparat&oacute;rio da verba. Vitaliciedade. Possibilidade. Precedentes jurisprudenciais. Abatimento do seguro obrigat&oacute;rio. Cabimento. Quantia que, se comprovada nos autos, dever&aacute; ser deduzida do valor da indeniza&ccedil;&atilde;o. S&uacute;mula 246 do C. STJ. Recurso provido em parte.
Apela&ccedil;&atilde;o da autora. Pretens&atilde;o &agrave; majora&ccedil;&atilde;o da pens&atilde;o mensal e dos danos morais. Valores arbitrados de acordo com a razoabilidade e a proporcionalidade. Precedentes jurisprudenciais. Repara&ccedil;&otilde;es que observaram as peculiaridades dos autos. Recurso improvido.
Recurso da transportadora r&eacute;. Renova&ccedil;&atilde;o dos argumentos anteriores. Alegada aus&ecirc;ncia de culpa de seu preposto, devendo ser reconhecida culpa exclusiva de terceiro e concorrente da v&iacute;tima. N&atilde;o acolhimento. Insurg&ecirc;ncia contra o arbitramento de danos materiais, morais e est&eacute;ticos. Irresigna&ccedil;&atilde;o n&atilde;o acolhida. Alega&ccedil;&otilde;es similares &agrave;quelas trazidas pela litisdenunciada rejeitadas. Recurso improvido. 
Apela&ccedil;&atilde;o do corr&eacute;u Elvis. Alega&ccedil;&atilde;o de que n&atilde;o agiu com culpa. Pretens&atilde;o ao afastamento de sua condena&ccedil;&atilde;o. Descabimento. Argumentos similares &agrave;queles trazidos pela corr&eacute; e pela litisdenunciada. Recurso improvido.
Senten&ccedil;a reformada em parte. Recursos da autora e dos r&eacute;us n&atilde;o providos e parcialmente provido o da litisdenunciada. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0063807-66.2010.8.26.0576; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 18/02/2016; Data de Registro: 19/02/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/02/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/02/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo. Reparação de danos materiais, morais e estéticos. Autora que era passageira de veículo que colide com caminhão de propriedade da ré, conduzido por seu preposto e corréu. Manobra imprudente do corréu que ingressa em rodovia de maneira lenta e se coloca a frente do veículo que levava a autora. Laudo pericial que atesta a responsabilidade do motorista réu pela causação do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo. Reparação de danos materiais, morais e estéticos. Autora que era passageira de veículo que colide com caminhão de propriedade da ré, conduzido por seu preposto e corréu. Manobra imprudente do corréu que ingressa em rodovia de maneira lenta e se coloca a frente do veículo que levava a autora. Laudo pericial que atesta a responsabilidade do motorista réu pela causação do acidente. Autora que sofre lesões corporais que acarretam sua paraplegia e necessidade de uso de bolsa de colostomia. Ação julgada parcialmente procedente. Denunciação a lide. Seguradora. Lide secundária julgada procedente.
Recurso da litisdenunciada. Renovação dos argumentos anteriores. Alegação de inexistência de culpa do motorista do caminhão segurado. Não acolhimento. Laudo pericial que atesta culpa exclusiva do corréu, motorista do caminhão. Ausência de culpa de terceiro ou da vítima, não havendo que se falar em concorrência de culpa. Culpa grave do preposto da ré demonstrada. Réus e denunciada que não se desincumbiram do ônus de afastar a pretensão da autora. Indenizações devidas. Danos moral bem arbitrado. <em>Pensão mensal</em> devida. Caráter reparatório da verba. Vitaliciedade. Possibilidade. Precedentes jurisprudenciais. Abatimento do seguro obrigatório. Cabimento. Quantia que, se comprovada nos autos, deverá ser deduzida do valor da indenização. Súmula 246 do C. STJ. Recurso provido em parte.
Apelação da autora. Pretensão à majoração da <em>pensão mensal</em> e dos danos morais. Valores arbitrados de acordo com a razoabilidade e a proporcionalidade. Precedentes jurisprudenciais. Reparações que observaram as peculiaridades dos autos. Recurso improvido.
Recurso da transportadora ré. Renovação dos argumentos anteriores. Alegada ausência de culpa de seu preposto, devendo ser reconhecida culpa exclusiva de terceiro e concorrente da vítima. Não acolhimento. Insurgência contra o arbitramento de danos materiais, morais e estéticos. Irresignação não acolhida. Alegações similares àquelas trazidas pela litisdenunciada rejeitadas. Recurso improvido. 
Apelação do corréu Elvis. Alegação de que não agiu com culpa. Pretensão ao afastamento de sua condenação. Descabimento. Argumentos similares àqueles trazidos pela corré e pela litisdenunciada. Recurso improvido.
Sentença reformada em parte. Recursos da autora e dos réus não providos e parcialmente provido o da litisdenunciada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2451&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9183818" cdForo="0" >
										0019149-28.2012.8.26.0077
									</a>
									
									<a class="downloadEmenta" cdAcordao="9183818" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9183818);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9183818" style="display: none;" >									
	<div id="textAreaDados_9183818" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAL E EST&Eacute;TICO E PENS&Atilde;O VITAL&Iacute;CIA. Acidente de tr&acirc;nsito. Transa&ccedil;&atilde;o extrajudicial firmada entre as partes, com outorga de quita&ccedil;&atilde;o &agrave; indeniza&ccedil;&atilde;o por danos material e moral. Impossibilidade de se pleitear novos valores a estes t&iacute;tulos. Aplica&ccedil;&atilde;o dos princ&iacute;pios da boa-f&eacute; objetiva e da autonomia da vontade. Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0019149-28.2012.8.26.0077; Relator (a):&nbsp;Dimas Rubens Fonseca; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Birigui -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 19/02/2016; Data de Registro: 19/02/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimas Rubens Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Birigüi
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/02/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/02/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9183818" align="justify">
												<strong>
													Ementa:
												</strong>
												AÇÃO DE INDENIZAÇÃO POR DANOS MORAL E ESTÉTICO E PENSÃO <em>VITALÍCIA</em>. <em>Acidente de trânsito</em>. Transação extrajudicial firmada entre as partes, com outorga de quitação à indenização por danos material e moral. Impossibilidade de se pleitear novos valores a estes títulos. Aplicação dos princípios da boa-fé objetiva e da autonomia da vontade. Recurso desprovido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2452&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9181863" cdForo="0" >
										0006452-68.2010.8.26.0101
									</a>
									
									<a class="downloadEmenta" cdAcordao="9181863" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9181863);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9181863" style="display: none;" >									
	<div id="textAreaDados_9181863" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o Reparat&oacute;ria. Acidente de tr&acirc;nsito. Pedido de pens&atilde;o mensal vital&iacute;cia ao filho da v&iacute;tima. Verba concedida &aacute; entidade familiar em demanda movida pela genitora. Senten&ccedil;a de improced&ecirc;ncia mantida. Art. 252, RITJSP. Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006452-68.2010.8.26.0101; Relator (a):&nbsp;Bonilha Filho; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Ca&ccedil;apava -&nbsp;2&ordf; Vara Civel; Data do Julgamento: 18/02/2016; Data de Registro: 19/02/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Bonilha Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Caçapava
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/02/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/02/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9181863" align="justify">
												<strong>
													Ementa:
												</strong>
												Apelação. Ação Reparatória. <em>Acidente de trânsito</em>. Pedido de <em>pensão mensal</em> <em>vitalícia</em> ao filho da vítima. Verba concedida á entidade familiar em demanda movida pela genitora. Sentença de improcedência mantida. Art. 252, RITJSP. Recurso improvido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2453&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9181808" cdForo="0" >
										0001329-92.2012.8.26.0142
									</a>
									
									<a class="downloadEmenta" cdAcordao="9181808" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9181808);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9181808" style="display: none;" >									
	<div id="textAreaDados_9181808" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  INDENIZAT&Oacute;RIA &ndash;  DANOS MATERIAIS, MORAIS, EST&Eacute;TICOS, LUCROS CESSANTES E PENS&Atilde;O VITAL&Iacute;CIA &ndash;  TRANSA&Ccedil;&Atilde;O CELEBRADA ANTERIORMENTE E HOMOLOGADA JUDICIALMENTE &ndash;  Extin&ccedil;&atilde;o sem resolu&ccedil;&atilde;o do m&eacute;rito com acolhimento da alega&ccedil;&atilde;o de coisa julgada com rela&ccedil;&atilde;o aos r&eacute;us Neusa Helena Vicente Flausino-ME, Aparecido Caetano Soares e a litisdenunciada, e improced&ecirc;ncia com rela&ccedil;&atilde;o &agrave; r&eacute; Rita de C&aacute;ssia Barbosa Franco Viradouro-ME em Primeiro Grau de Jurisdi&ccedil;&atilde;o &ndash;  Recurso do autor &ndash;  Cerceamento de defesa &ndash;  Inocorr&ecirc;ncia &ndash;  Nulidade decorrente da falta de oportunidade para apresenta&ccedil;&atilde;o de alega&ccedil;&otilde;es finais &ndash;  Argui&ccedil;&atilde;o desprovida de fundamento jur&iacute;dico &ndash;  Autor que nada tinha a acrescentar, pois em momento imediatamente anterior &agrave; prola&ccedil;&atilde;o da senten&ccedil;a, j&aacute; apresentara r&eacute;plica &agrave; contesta&ccedil;&atilde;o da litisdenunciada &ndash;  Respeito ao princ&iacute;pio da coisa julgada em rela&ccedil;&atilde;o &agrave; decis&atilde;o homologat&oacute;ria do acordo que impede a discuss&atilde;o acerca do valor indenizat&oacute;rio &ndash;  Transa&ccedil;&atilde;o que tem efeitos liberat&oacute;rios do pagamento e por ela ficam exonerados os demais devedores solid&aacute;rios, ainda que do acordo n&atilde;o tenham participado &ndash;  Intelig&ecirc;ncia do art. 844, &sect; 3&ordm; do CC &ndash;  Alega&ccedil;&atilde;o de desconhecimento do teor do acordo &ndash;  Inadmissibilidade &ndash;  Autor, inclusive, assistido por advogado &ndash;  Litig&acirc;ncia de m&aacute;-f&eacute; mantida  &ndash;  Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001329-92.2012.8.26.0142; Relator (a):&nbsp;Dimitrios Zarvos Varellis; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Colina -&nbsp;Vara &Uacute;nica; Data do Julgamento: 15/02/2016; Data de Registro: 19/02/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimitrios Zarvos Varellis
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Colina
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/02/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  <em>ACIDENTE DE TRÂNSITO</em> –  INDENIZATÓRIA –  DANOS MATERIAIS, MORAIS, ESTÉTICOS, LUCROS CESSANTES E PENSÃO <em>VITALÍCIA</em> –  TRANSAÇÃO CELEBRADA ANTERIORMENTE E HOMOLOGADA JUDICIALMENTE –  Extinção sem resolução do mérito com acolhimento da alegação de coisa julgada com relação aos réus Neusa Helena Vicente Flausino-ME, Aparecido Caetano Soares e a litisdenunciada, e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  <em>ACIDENTE DE TRÂNSITO</em> –  INDENIZATÓRIA –  DANOS MATERIAIS, MORAIS, ESTÉTICOS, LUCROS CESSANTES E PENSÃO <em>VITALÍCIA</em> –  TRANSAÇÃO CELEBRADA ANTERIORMENTE E HOMOLOGADA JUDICIALMENTE –  Extinção sem resolução do mérito com acolhimento da alegação de coisa julgada com relação aos réus Neusa Helena Vicente Flausino-ME, Aparecido Caetano Soares e a litisdenunciada, e improcedência com relação à ré Rita de Cássia Barbosa Franco Viradouro-ME em Primeiro Grau de Jurisdição –  Recurso do autor –  Cerceamento de defesa –  Inocorrência –  Nulidade decorrente da falta de oportunidade para apresentação de alegações finais –  Arguição desprovida de fundamento jurídico –  Autor que nada tinha a acrescentar, pois em momento imediatamente anterior à prolação da sentença, já apresentara réplica à contestação da litisdenunciada –  Respeito ao princípio da coisa julgada em relação à decisão homologatória do acordo que impede a discussão acerca do valor indenizatório –  Transação que tem efeitos liberatórios do pagamento e por ela ficam exonerados os demais devedores solidários, ainda que do acordo não tenham participado –  Inteligência do art. 844, § 3º do CC –  Alegação de desconhecimento do teor do acordo –  Inadmissibilidade –  Autor, inclusive, assistido por advogado –  Litigância de má-fé mantida  –  Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2454&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9181431" cdForo="0" >
										0002437-64.2009.8.26.0142
									</a>
									
									<a class="downloadEmenta" cdAcordao="9181431" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9181431);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9181431" style="display: none;" >									
	<div id="textAreaDados_9181431" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  COLIS&Atilde;O COM TRASEIRA DE MOTOCICLETA &ndash;  LES&Otilde;ES CORPORAIS SOFRIDAS PELO COAUTOR E MORTE DA FILHA &ndash;  DANOS MATERIAIS, MORAIS e PENS&Atilde;O MENSAL VITAL&Iacute;CIA &ndash;  Senten&ccedil;a de Primeiro Grau de Jurisdi&ccedil;&atilde;o que julgou parcialmente procedente a lide principal e procedente a lide secund&aacute;ria &ndash;  Recursos de ambas as partes e da litisdenunciada &ndash;  Colis&atilde;o traseira com motocicleta que ensejou les&otilde;es corporais no coautor e a morte de sua filha &ndash;  Julgamento conjunto dos apelos das partes com aprecia&ccedil;&atilde;o ao final do recurso da seguradora &ndash;  Pleito do r&eacute;u ao afastamento das condena&ccedil;&otilde;es &ndash;  N&atilde;o cabimento &ndash;  Responsabilidade subjetiva do r&eacute;u decorrente de condena&ccedil;&atilde;o em a&ccedil;&atilde;o penal &ndash;  Aplica&ccedil;&atilde;o do art. 935 do CC &ndash;  Danos materiais &ndash;  Comprovados &ndash;  Pens&atilde;o mensal ao coautor em decorr&ecirc;ncia da incapacidade parcial e permanente atestada por laudo pericial bem fixada &ndash;  Ado&ccedil;&atilde;o, no caso, do crit&eacute;rio fixado na r. senten&ccedil;a, a saber, da diminui&ccedil;&atilde;o da capacidade laborativa (les&atilde;o em dedo da m&atilde;o esquerda) e n&atilde;o na diminui&ccedil;&atilde;o dos rendimentos obtidos &ndash;  Pens&atilde;o mensal aos genitores da v&iacute;tima falecida de 25 anos fundada em suposta e n&atilde;o comprovada depend&ecirc;ncia econ&ocirc;mica &ndash;  Presun&ccedil;&atilde;o que n&atilde;o pode ser reconhecida no caso &ndash;  Dano morais &ndash;  Ineg&aacute;veis diante das les&otilde;es corporais sofridas pelo coautor, atestadas em per&iacute;cia e que ensejaram sua incapacidade laborativa parcial e permanente, e da morte de sua jovem filha &ndash;  Pleitos para redu&ccedil;&atilde;o e majora&ccedil;&atilde;o &ndash;  Inadmissibilidade &ndash;  Indeniza&ccedil;&atilde;o total fixada em R$ 112.220,00 (55 sal&aacute;rios m&iacute;nimos para Jos&eacute; Aparecido e 50 sal&aacute;rios m&iacute;nimos para Aparecida e Estela, cada), em conson&acirc;ncia com os princ&iacute;pios da razoabilidade e proporcionalidade e com as condi&ccedil;&otilde;es do caso (les&atilde;o corporal e v&iacute;tima fatal filha e irm&atilde; dos autores) &ndash;  N&atilde;o conhecimento do recurso dos autores em rela&ccedil;&atilde;o &agrave; pretendida majora&ccedil;&atilde;o da verba honor&aacute;ria &ndash;  Fundamentos do recurso em disson&acirc;ncia com a decis&atilde;o proferida &ndash;  Apelo da seguradora &ndash;  Danos morais &ndash;  Expressa exclus&atilde;o contratual de tal cobertura &ndash;  Intelig&ecirc;ncia da S&uacute;mula n&ordm; 402 do Colendo Superior Tribunal de Justi&ccedil;a &ndash;  DPVAT &ndash;  Poss&iacute;vel dedu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o &ndash;  S&uacute;mula n&ordm; 246 do Colendo Superior Tribunal de Justi&ccedil;a &ndash;  Juros de mora incidentes sobre o capital segurado a partir da cita&ccedil;&atilde;o da denunciada&ndash; Cabimento &ndash;  Precedentes jurisprudenciais do STJ e desta Corte &ndash;  Denuncia&ccedil;&atilde;o da lide &ndash;  Recurso repetitivo &ndash;  Seguradora denunciada pode ser condenada direta e solidariamente com o segurado ao pagamento da indeniza&ccedil;&atilde;o, nos limites contratados na ap&oacute;lice &ndash;  Lide secund&aacute;ria parcialmente procedente &ndash;  Sucumb&ecirc;ncia proporcional &ndash;  Cada parte arcar&aacute; com 50% das custas e despesas processuais, e com os honor&aacute;rios dos respectivos patronos &ndash;  Recurso dos autores conhecido em parte e improvido na parte conhecida, improvido o recurso do r&eacute;u e parcialmente provido o recurso da litisdenunciada. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002437-64.2009.8.26.0142; Relator (a):&nbsp;Dimitrios Zarvos Varellis; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Colina -&nbsp;Vara &Uacute;nica; Data do Julgamento: 15/02/2016; Data de Registro: 19/02/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimitrios Zarvos Varellis
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Colina
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/02/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  COLISÃO COM TRASEIRA DE MOTOCICLETA –  LESÕES CORPORAIS SOFRIDAS PELO COAUTOR E MORTE DA FILHA –  DANOS MATERIAIS, MORAIS e <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> –  Sentença de Primeiro Grau de Jurisdição que julgou parcialmente procedente a lide principal e procedente a lide secundária –  Recursos de ambas as partes
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  COLISÃO COM TRASEIRA DE MOTOCICLETA –  LESÕES CORPORAIS SOFRIDAS PELO COAUTOR E MORTE DA FILHA –  DANOS MATERIAIS, MORAIS e <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> –  Sentença de Primeiro Grau de Jurisdição que julgou parcialmente procedente a lide principal e procedente a lide secundária –  Recursos de ambas as partes e da litisdenunciada –  Colisão traseira com motocicleta que ensejou lesões corporais no coautor e a morte de sua filha –  Julgamento conjunto dos apelos das partes com apreciação ao final do recurso da seguradora –  Pleito do réu ao afastamento das condenações –  Não cabimento –  Responsabilidade subjetiva do réu decorrente de condenação em ação penal –  Aplicação do art. 935 do CC –  Danos materiais –  Comprovados –  <em>Pensão mensal</em> ao coautor em decorrência da incapacidade parcial e permanente atestada por laudo pericial bem fixada –  Adoção, no caso, do critério fixado na r. sentença, a saber, da diminuição da capacidade laborativa (lesão em dedo da mão esquerda) e não na diminuição dos rendimentos obtidos –  <em>Pensão mensal</em> aos genitores da vítima falecida de 25 anos fundada em suposta e não comprovada dependência econômica –  Presunção que não pode ser reconhecida no caso –  Dano morais –  Inegáveis diante das lesões corporais sofridas pelo coautor, atestadas em perícia e que ensejaram sua incapacidade laborativa parcial e permanente, e da morte de sua jovem filha –  Pleitos para redução e majoração –  Inadmissibilidade –  Indenização total fixada em R$ 112.220,00 (55 salários mínimos para José Aparecido e 50 salários mínimos para Aparecida e Estela, cada), em consonância com os princípios da razoabilidade e proporcionalidade e com as condições do caso (lesão corporal e vítima fatal filha e irmã dos autores) –  Não conhecimento do recurso dos autores em relação à pretendida majoração da verba honorária –  Fundamentos do recurso em dissonância com a decisão proferida –  Apelo da seguradora –  Danos morais –  Expressa exclusão contratual de tal cobertura –  Inteligência da Súmula nº 402 do Colendo Superior Tribunal de Justiça –  DPVAT –  Possível dedução da indenização –  Súmula nº 246 do Colendo Superior Tribunal de Justiça –  Juros de mora incidentes sobre o capital segurado a partir da citação da denunciada– Cabimento –  Precedentes jurisprudenciais do STJ e desta Corte –  Denunciação da lide –  Recurso repetitivo –  Seguradora denunciada pode ser condenada direta e solidariamente com o segurado ao pagamento da indenização, nos limites contratados na apólice –  Lide secundária parcialmente procedente –  Sucumbência proporcional –  Cada parte arcará com 50% das custas e despesas processuais, e com os honorários dos respectivos patronos –  Recurso dos autores conhecido em parte e improvido na parte conhecida, improvido o recurso do réu e parcialmente provido o recurso da litisdenunciada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2455&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9178669" cdForo="0" >
										2237221-77.2015.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9178669" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9178669);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9178669" style="display: none;" >									
	<div id="textAreaDados_9178669" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Na inicial, o autor afirmou que sofreu les&otilde;es apenas no punho esquerdo e membro inferior esquerdo. Da mesma forma, suas queixas ao perito n&atilde;o inclu&iacute;ram qualquer men&ccedil;&atilde;o a dores na coluna ou na perna direita, as quais, agora, acredita que podem ter sido afetadas pela queda ou impacto provocados pelo acidente. A pretendida complementa&ccedil;&atilde;o de per&iacute;cia realizada h&aacute; poucos meses, &agrave; m&iacute;ngua de in&iacute;cio de prova acerca do fato novo afirmado ou, ao menos, verossimilhan&ccedil;a da alega&ccedil;&atilde;o, representaria desperd&iacute;cio de atividade jurisdicional e prolongamento injustificado da lide.

Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2237221-77.2015.8.26.0000; Relator (a):&nbsp;Gomes Varj&atilde;o; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Mogi das Cruzes -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 17/02/2016; Data de Registro: 18/02/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gomes Varjão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi das Cruzes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/02/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/02/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação de indenização por danos materiais e morais. Na inicial, o autor afirmou que sofreu lesões apenas no punho esquerdo e membro inferior esquerdo. Da mesma forma, suas queixas ao perito não incluíram qualquer menção a dores na coluna ou na perna direita, as quais, agora, acredita que podem ter sido afetadas pela queda ou impacto provocados pelo acidente. A
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação de indenização por danos materiais e morais. Na inicial, o autor afirmou que sofreu lesões apenas no punho esquerdo e membro inferior esquerdo. Da mesma forma, suas queixas ao perito não incluíram qualquer menção a dores na coluna ou na perna direita, as quais, agora, acredita que podem ter sido afetadas pela queda ou impacto provocados pelo acidente. A pretendida complementação de perícia realizada há poucos meses, à míngua de início de prova acerca do fato novo afirmado ou, ao menos, verossimilhança da alegação, representaria desperdício de atividade jurisdicional e prolongamento injustificado da lide.

Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2456&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9174431" cdForo="0" >
										2007193-76.2016.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9174431" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9174431);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9174431" style="display: none;" >									
	<div id="textAreaDados_9174431" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. Acidente de tr&acirc;nsito Cumprimento de senten&ccedil;a. Condena&ccedil;&atilde;o da agravante ao pagamento de pens&atilde;o aliment&iacute;cia mensal. Verificado que n&atilde;o foram efetuados corretamente os descontos. Determinada a reten&ccedil;&atilde;o integral do sal&aacute;rio. Inadmissibilidade. Aus&ecirc;ncia de urg&ecirc;ncia que justifique a medida extrema determinada. Penhora que deve recair sobre 30% do sal&aacute;rio recebido. Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2007193-76.2016.8.26.0000; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Canan&eacute;ia -&nbsp;Vara &Uacute;nica; Data do Julgamento: 17/02/2016; Data de Registro: 17/02/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cananéia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/02/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/02/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. <em>Acidente de trânsito</em> Cumprimento de sentença. Condenação da agravante ao pagamento de pensão alimentícia mensal. Verificado que não foram efetuados corretamente os descontos. Determinada a retenção integral do salário. Inadmissibilidade. Ausência de urgência que justifique a medida extrema determinada. Penhora que deve recair sobre 30% do salário recebido. Recurso
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. <em>Acidente de trânsito</em> Cumprimento de sentença. Condenação da agravante ao pagamento de pensão alimentícia mensal. Verificado que não foram efetuados corretamente os descontos. Determinada a retenção integral do salário. Inadmissibilidade. Ausência de urgência que justifique a medida extrema determinada. Penhora que deve recair sobre 30% do salário recebido. Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2457&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9172331" cdForo="0" >
										0010208-17.2007.8.26.0481
									</a>
									
									<a class="downloadEmenta" cdAcordao="9172331" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9172331);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9172331" style="display: none;" >									
	<div id="textAreaDados_9172331" class="mensagemSemFormatacao" >
		COMPET&Ecirc;NCIA RECURSAL &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o &ndash;  Responsabilidade civil do Estado &ndash;  Atropelamento de menor por ve&iacute;culo automotor &ndash;  Mat&eacute;ria inserida na compet&ecirc;ncia da Se&ccedil;&atilde;o de Direito Privado &ndash;  Resolu&ccedil;&otilde;es n.&ordm; 605/2013 e n.&ordm; 623/2013 do C. &Oacute;rg&atilde;o Especial do TJSP &ndash;  Determinada a redistribui&ccedil;&atilde;o do feito para uma das C&acirc;maras que comp&otilde;em a Terceira Subse&ccedil;&atilde;o de Direito Privado (25&ordf; a 36&ordf; C&acirc;maras) &ndash;  Precedentes &ndash;  Recurso n&atilde;o conhecido com determina&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010208-17.2007.8.26.0481; Relator (a):&nbsp;Ponte Neto; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Presidente Epit&aacute;cio -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 17/02/2016; Data de Registro: 17/02/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ponte Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Epitácio
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/02/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/02/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>COMPETÊNCIA RECURSAL –  Ação de indenização –  Responsabilidade civil do Estado –  Atropelamento de menor por veículo automotor –  Matéria inserida na competência da Seção de Direito Privado –  Resoluções n.º 605/2013 e n.º 623/2013 do C. Órgão Especial do TJSP –  Determinada a redistribuição do feito para uma das Câmaras que compõem a Terceira Subseção de Direito Privado (25ª a 36ª Câmaras) – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>COMPETÊNCIA RECURSAL –  Ação de indenização –  Responsabilidade civil do Estado –  Atropelamento de menor por veículo automotor –  Matéria inserida na competência da Seção de Direito Privado –  Resoluções n.º 605/2013 e n.º 623/2013 do C. Órgão Especial do TJSP –  Determinada a redistribuição do feito para uma das Câmaras que compõem a Terceira Subseção de Direito Privado (25ª a 36ª Câmaras) –  Precedentes –  Recurso não conhecido com determinação. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2458&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9171057" cdForo="0" >
										0411936-60.2009.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="9171057" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9171057);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9171057" style="display: none;" >									
	<div id="textAreaDados_9171057" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Acidente de tr&acirc;nsito entre carro e motocicleta. Controv&eacute;rsia quanto &agrave; din&acirc;mica do acidente. Requerimentos de prova oral. Julgamento antecipado da lide. Cerceamento de defesa caracterizado. Senten&ccedil;a anulada. Recursos providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0411936-60.2009.8.26.0577; Relator (a):&nbsp;Gilson Delgado Miranda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 02/02/2016; Data de Registro: 17/02/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilson Delgado Miranda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/02/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/02/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9171057" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em> entre carro e motocicleta. Controvérsia quanto à dinâmica do acidente. Requerimentos de prova oral. Julgamento antecipado da lide. Cerceamento de defesa caracterizado. Sentença anulada. Recursos providos.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2459&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9169913" cdForo="0" >
										1006983-86.2014.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="9169913" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9169913);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9169913" style="display: none;" >									
	<div id="textAreaDados_9169913" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  Interposi&ccedil;&atilde;o contra a senten&ccedil;a que julgou parcialmente procedente os pedidos formulados na a&ccedil;&atilde;o indenizat&oacute;ria por danos materiais e morais. Acidente de ve&iacute;culos na via terrestre. Responsabilidade Civil. Agravo retido que n&atilde;o vinga. M&eacute;rito. An&aacute;lise contextualizada dos autos que d&aacute; conta da din&acirc;mica do acidente e, por conseguinte, que o motociclista r&eacute;u foi o culpado por referido e pelos danos da&iacute; advindos. Danos materiais provados, inclu&iacute;dos os pertinentes a ressarcimento por despesas m&eacute;dicas. Incid&ecirc;ncia da corre&ccedil;&atilde;o monet&aacute;ria (danos &agrave; motocicleta), todavia, que comporta modifica&ccedil;&atilde;o. Laudo pericial elucidativo e robusto quanto &agrave; ocorr&ecirc;ncia da les&atilde;o f&iacute;sica sofrida (d&eacute;ficit funcional) pelo autor. Demonstra&ccedil;&atilde;o da atividade laborativa do autor contempor&acirc;nea ao evento. Pensionamento que se imp&otilde;e, entretanto, n&atilde;o de forma vital&iacute;cia e sim fixada na hodierna expectativa de vida m&eacute;dia do brasileiro. Constitui&ccedil;&atilde;o de capital mantida. Incid&ecirc;ncia da S&uacute;mula n.&ordm; 313 do Egr&eacute;gio Superior Tribunal de Justi&ccedil;a. Senten&ccedil;a reformada, em m&iacute;nima parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006983-86.2014.8.26.0590; Relator (a):&nbsp;Mario A. Silveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Vicente -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 15/02/2016; Data de Registro: 16/02/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario A. Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/02/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  Interposição contra a sentença que julgou parcialmente procedente os pedidos formulados na ação indenizatória por danos materiais e morais. Acidente de veículos na via terrestre. Responsabilidade Civil. Agravo retido que não vinga. Mérito. Análise contextualizada dos autos que dá conta da dinâmica do acidente e, por conseguinte, que o motociclista réu foi o culpado por referido
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  Interposição contra a sentença que julgou parcialmente procedente os pedidos formulados na ação indenizatória por danos materiais e morais. Acidente de veículos na via terrestre. Responsabilidade Civil. Agravo retido que não vinga. Mérito. Análise contextualizada dos autos que dá conta da dinâmica do acidente e, por conseguinte, que o motociclista réu foi o culpado por referido e pelos danos daí advindos. Danos materiais provados, incluídos os pertinentes a ressarcimento por despesas médicas. Incidência da correção monetária (danos à motocicleta), todavia, que comporta modificação. Laudo pericial elucidativo e robusto quanto à ocorrência da lesão física sofrida (déficit funcional) pelo autor. Demonstração da atividade laborativa do autor contemporânea ao evento. Pensionamento que se impõe, entretanto, não de forma <em>vitalícia</em> e sim fixada na hodierna expectativa de vida média do brasileiro. Constituição de capital mantida. Incidência da Súmula n.º 313 do Egrégio Superior Tribunal de Justiça. Sentença reformada, em mínima parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2460&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9157767" cdForo="0" >
										0105236-28.2006.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="9157767" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9157767);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9157767" style="display: none;" >									
	<div id="textAreaDados_9157767" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. INDENIZA&Ccedil;&Atilde;O POR DANO MORAL. ACIDENTE DE TR&Acirc;NSITO. Proced&ecirc;ncia do pedido. Apela&ccedil;&atilde;o que deu provimento parcial para majorar o valor da indeniza&ccedil;&atilde;o por danos morais. Embargos de declara&ccedil;&atilde;o. Rejei&ccedil;&atilde;o. Recurso Especial. Provimento. Retorno dos autos para an&aacute;lise da omiss&atilde;o. Aplica&ccedil;&atilde;o de of&iacute;cio da S&uacute;mula 54 do STJ. Juros morat&oacute;rios que devem incidir a partir do acidente. Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0105236-28.2006.8.26.0002; Relator (a):&nbsp;Ana Catarina Strauch; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 26/01/2016; Data de Registro: 10/02/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Catarina Strauch
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/01/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/02/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. INDENIZAÇÃO POR DANO MORAL. <em>ACIDENTE DE TRÂNSITO</em>. Procedência do pedido. Apelação que deu provimento parcial para majorar o valor da indenização por danos morais. Embargos de declaração. Rejeição. Recurso Especial. Provimento. Retorno dos autos para análise da omissão. Aplicação de ofício da Súmula 54 do STJ. Juros moratórios que devem incidir a partir do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. INDENIZAÇÃO POR DANO MORAL. <em>ACIDENTE DE TRÂNSITO</em>. Procedência do pedido. Apelação que deu provimento parcial para majorar o valor da indenização por danos morais. Embargos de declaração. Rejeição. Recurso Especial. Provimento. Retorno dos autos para análise da omissão. Aplicação de ofício da Súmula 54 do STJ. Juros moratórios que devem incidir a partir do acidente. Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2441 a 2460
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A122" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A121" style="padding-left:4px" >
						121
					</a>
				
			
		
			
				
				
					<a name="A122" style="padding-left:4px" >
						122
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						123
					</span>
				
				
			
		
			
				
				
					<a name="A124" style="padding-left:4px" >
						124
					</a>
				
			
		
			
				
				
					<a name="A125" style="padding-left:4px" >
						125
					</a>
				
			
		

		
			<a name="A124" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
