







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1241&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11826559" cdForo="0" >
										0013207-29.2014.8.26.0664
									</a>
									
									<a class="downloadEmenta" cdAcordao="11826559" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11826559);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11826559" style="display: none;" >									
	<div id="textAreaDados_11826559" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais decorrentes de acidente de tr&acirc;nsito, com denuncia&ccedil;&atilde;o da lide &agrave; seguradora. Lide principal julgada parcialmente procedente; lide secund&aacute;ria acolhida. Pretens&atilde;o &agrave; reforma manifestada pelos autores, pelo r&eacute;u e pela companhia de seguros.
Conjunto probat&oacute;rio que indica a culpa exclusiva do r&eacute;u pelo evento danoso, uma vez que adentrou em via preferencial, interceptando a trajet&oacute;ria da autora. Incid&ecirc;ncia dos artigos 28, 34 e 36 do C&oacute;digo de Tr&acirc;nsito Brasileiro. 
Les&otilde;es corporais sofridas em acidente de tr&acirc;nsito provocam danos morais in re ipsa. Quantum indenizat&oacute;rio reduzido para R$ 100.000,00 (cem mil reais), em aten&ccedil;&atilde;o &agrave;s fun&ccedil;&otilde;es compensat&oacute;ria e pedag&oacute;gica da indeniza&ccedil;&atilde;o a esse t&iacute;tulo e &agrave;s particularidades do caso concreto. 
Indeniza&ccedil;&atilde;o por lucros cessantes que &eacute; devida, durante o per&iacute;odo em que a autora ficou afastada do trabalho. Recebimento de benef&iacute;cio previdenci&aacute;rio que n&atilde;o tem reflexo algum sobre a pens&atilde;o mensal por ato il&iacute;cito, &agrave; vista da natureza distinta das verbas. 
Pens&atilde;o mensal que deve ser concedida, na exata medida da incapacidade apontada pelo laudo pericial.  Em sendo permanente a incapacidade, o pensionamento deveria ser vital&iacute;cio, mas, observados os limites do pedido inaugural, vai perdurar at&eacute; que a pensionada complete 70 (setenta) anos. 
Indeniza&ccedil;&atilde;o por lucros cessantes que encontra cobertura na ap&oacute;lice, com observ&acirc;ncia do limite previsto para os danos materiais e possibilidade de dedu&ccedil;&atilde;o dos valores j&aacute; desembolsados. Limite da indeniza&ccedil;&atilde;o por danos morais que &eacute; espec&iacute;fico, n&atilde;o havendo base para a inclus&atilde;o do limite previsto para os danos materiais. Resist&ecirc;ncia &agrave; denuncia&ccedil;&atilde;o caracterizada e que enseja a condena&ccedil;&atilde;o da companhia de seguros em honor&aacute;rios advocat&iacute;cios na lide secund&aacute;ria.
RECURSOS PROVIDOS EM PARTE. 	&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0013207-29.2014.8.26.0664; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Votuporanga -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 28/09/2018; Data de Registro: 28/09/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votuporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em>, com denunciação da lide à seguradora. Lide principal julgada parcialmente procedente; lide secundária acolhida. Pretensão à reforma manifestada pelos autores, pelo réu e pela companhia de seguros.
Conjunto probatório que indica a culpa exclusiva do réu pelo evento danoso, uma vez
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em>, com denunciação da lide à seguradora. Lide principal julgada parcialmente procedente; lide secundária acolhida. Pretensão à reforma manifestada pelos autores, pelo réu e pela companhia de seguros.
Conjunto probatório que indica a culpa exclusiva do réu pelo evento danoso, uma vez que adentrou em via preferencial, interceptando a trajetória da autora. Incidência dos artigos 28, 34 e 36 do Código de Trânsito Brasileiro. 
Lesões corporais sofridas em <em>acidente de trânsito</em> provocam danos morais in re ipsa. Quantum indenizatório reduzido para R$ 100.000,00 (cem mil reais), em atenção às funções compensatória e pedagógica da indenização a esse título e às particularidades do caso concreto. 
Indenização por lucros cessantes que é devida, durante o período em que a autora ficou afastada do trabalho. Recebimento de benefício previdenciário que não tem reflexo algum sobre a <em>pensão mensal</em> por ato ilícito, à vista da natureza distinta das verbas. 
<em>Pensão mensal</em> que deve ser concedida, na exata medida da incapacidade apontada pelo laudo pericial.  Em sendo permanente a incapacidade, o pensionamento deveria ser <em>vitalício</em>, mas, observados os limites do pedido inaugural, vai perdurar até que a pensionada complete 70 (setenta) anos. 
Indenização por lucros cessantes que encontra cobertura na apólice, com observância do limite previsto para os danos materiais e possibilidade de dedução dos valores já desembolsados. Limite da indenização por danos morais que é específico, não havendo base para a inclusão do limite previsto para os danos materiais. Resistência à denunciação caracterizada e que enseja a condenação da companhia de seguros em honorários advocatícios na lide secundária.
RECURSOS PROVIDOS EM PARTE. 									
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1242&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11825506" cdForo="0" >
										0056929-54.2012.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="11825506" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11825506);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11825506" style="display: none;" >									
	<div id="textAreaDados_11825506" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos decorrentes de acidente de tr&acirc;nsito, com denuncia&ccedil;&atilde;o da lide &agrave; seguradora. Lide principal julgada parcialmente procedente; lide secund&aacute;ria acolhida. Pretens&atilde;o &agrave; reforma manifestada pelo autor, pela r&eacute; e pela companhia de seguros.
Tese de cerceamento de defesa que deve ser rejeitada. Como destinat&aacute;rio da prova, pode o magistrado indeferir as dilig&ecirc;ncias in&uacute;teis ou meramente protelat&oacute;rias. Depoimento do preposto da r&eacute; que n&atilde;o se mostrava necess&aacute;rio. Incid&ecirc;ncia do artigo 370, par&aacute;grafo &uacute;nico, do C&oacute;digo de Processo Civil de 2015 (correspondente ao artigo 130 do C&oacute;digo de Processo Civil de 1973).
Responsabilidade da r&eacute; pelo acidente de tr&acirc;nsito que &eacute; manifesta, uma vez que o conjunto probat&oacute;rio demonstra que ela, ao realizar imprudente manobra de convers&atilde;o &agrave; esquerda, infringindo o artigo 34 do C&oacute;digo de Tr&acirc;nsito Brasileiro, interceptou a trajet&oacute;ria do autor, que seguia na mesma via, por&eacute;m em sentido contr&aacute;rio. 
Les&otilde;es corporais sofridas em acidente de tr&acirc;nsito provocam danos morais in re ipsa. Quantum indenizat&oacute;rio elevado para R$ 40.000,00 (quarenta mil reais), em aten&ccedil;&atilde;o &agrave;s fun&ccedil;&otilde;es compensat&oacute;ria e pedag&oacute;gica da indeniza&ccedil;&atilde;o a esse t&iacute;tulo e &agrave;s particularidades do caso concreto, em especial a gravidade das les&otilde;es sofridas pelo autor. 
Nos termos da s&uacute;mula n. 387 do C. Superior Tribunal de Justi&ccedil;a, admite-se a cumula&ccedil;&atilde;o das indeniza&ccedil;&otilde;es por danos morais e est&eacute;ticos. Danos est&eacute;ticos que foram comprovados pela prova pericial. Valor da indeniza&ccedil;&atilde;o que deve ser majorado para R$ 20.000,00 (vinte mil reais), pois mais consent&acirc;neo com as peculiaridades do caso em exame.
Pens&atilde;o mensal que &eacute; devida, na exata medida da incapacidade apontada pelo laudo pericial e, sendo permanente a incapacidade, o pensionamento deve ser vital&iacute;cio, n&atilde;o havendo raz&atilde;o para estabelecer limite temporal.  Recebimento de benef&iacute;cio previdenci&aacute;rio que n&atilde;o tem reflexo algum sobre a pens&atilde;o mensal por ato il&iacute;cito, &agrave; vista da natureza distinta das verbas.
Impossibilidade de condena&ccedil;&atilde;o da seguradora ao ressarcimento da indeniza&ccedil;&atilde;o por danos morais, eis que n&atilde;o abrangida pela ap&oacute;lice, conforme cl&aacute;usula expressa de exclus&atilde;o. Aplica&ccedil;&atilde;o da S&uacute;mula 402 do C. Superior Tribunal de Justi&ccedil;a. Aus&ecirc;ncia de resist&ecirc;ncia &agrave; denuncia&ccedil;&atilde;o n&atilde;o enseja a condena&ccedil;&atilde;o da seguradora em honor&aacute;rios advocat&iacute;cios na lide secund&aacute;ria.
RECURSOS DO AUTOR E DA SEGURADORA PROVIDOS EM PARTE. RECURSO DA R&Eacute; DESPROVIDO.  	&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0056929-54.2012.8.26.0577; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 25/09/2018; Data de Registro: 27/09/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais, morais e estéticos decorrentes de <em>acidente de trânsito</em>, com denunciação da lide à seguradora. Lide principal julgada parcialmente procedente; lide secundária acolhida. Pretensão à reforma manifestada pelo autor, pela ré e pela companhia de seguros.
Tese de cerceamento de defesa que deve ser rejeitada. Como destinatário da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais, morais e estéticos decorrentes de <em>acidente de trânsito</em>, com denunciação da lide à seguradora. Lide principal julgada parcialmente procedente; lide secundária acolhida. Pretensão à reforma manifestada pelo autor, pela ré e pela companhia de seguros.
Tese de cerceamento de defesa que deve ser rejeitada. Como destinatário da prova, pode o magistrado indeferir as diligências inúteis ou meramente protelatórias. Depoimento do preposto da ré que não se mostrava necessário. Incidência do artigo 370, parágrafo único, do Código de Processo Civil de 2015 (correspondente ao artigo 130 do Código de Processo Civil de 1973).
Responsabilidade da ré pelo <em>acidente de trânsito</em> que é manifesta, uma vez que o conjunto probatório demonstra que ela, ao realizar imprudente manobra de conversão à esquerda, infringindo o artigo 34 do Código de Trânsito Brasileiro, interceptou a trajetória do autor, que seguia na mesma via, porém em sentido contrário. 
Lesões corporais sofridas em <em>acidente de trânsito</em> provocam danos morais in re ipsa. Quantum indenizatório elevado para R$ 40.000,00 (quarenta mil reais), em atenção às funções compensatória e pedagógica da indenização a esse título e às particularidades do caso concreto, em especial a gravidade das lesões sofridas pelo autor. 
Nos termos da súmula n. 387 do C. Superior Tribunal de Justiça, admite-se a cumulação das indenizações por danos morais e estéticos. Danos estéticos que foram comprovados pela prova pericial. Valor da indenização que deve ser majorado para R$ 20.000,00 (vinte mil reais), pois mais consentâneo com as peculiaridades do caso em exame.
<em>Pensão mensal</em> que é devida, na exata medida da incapacidade apontada pelo laudo pericial e, sendo permanente a incapacidade, o pensionamento deve ser <em>vitalício</em>, não havendo razão para estabelecer limite temporal.  Recebimento de benefício previdenciário que não tem reflexo algum sobre a <em>pensão mensal</em> por ato ilícito, à vista da natureza distinta das verbas.
Impossibilidade de condenação da seguradora ao ressarcimento da indenização por danos morais, eis que não abrangida pela apólice, conforme cláusula expressa de exclusão. Aplicação da Súmula 402 do C. Superior Tribunal de Justiça. Ausência de resistência à denunciação não enseja a condenação da seguradora em honorários advocatícios na lide secundária.
RECURSOS DO AUTOR E DA SEGURADORA PROVIDOS EM PARTE. RECURSO DA RÉ DESPROVIDO.  									
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1243&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11833537" cdForo="0" >
										1003614-21.2014.8.26.0320
									</a>
									
									<a class="downloadEmenta" cdAcordao="11833537" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11833537);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11833537" style="display: none;" >									
	<div id="textAreaDados_11833537" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash; &quot;A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E LUCROS CESSANTES&quot; &ndash; Acidente rodovi&aacute;rio &ndash; Danos configurados &ndash; Culpa concorrente n&atilde;o demonstrada &ndash; Inobserv&acirc;ncia ao dever de manter velocidade adequada e dist&acirc;ncia segura do ve&iacute;culo &agrave; frente &ndash; Presun&ccedil;&atilde;o de culpa n&atilde;o elidida &ndash; Dever de indenizar &ndash; Senten&ccedil;a de parcial proced&ecirc;ncia &ndash; Valores arbitrados que n&atilde;o comportam redu&ccedil;&atilde;o &ndash; Senten&ccedil;a mantida &ndash; RECURSO DESPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003614-21.2014.8.26.0320; Relator (a):&nbsp;Ana Catarina Strauch; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Limeira -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 25/09/2018; Data de Registro: 27/09/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Catarina Strauch
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Limeira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO – "AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E LUCROS CESSANTES" – Acidente rodoviário – Danos configurados – Culpa concorrente não demonstrada – Inobservância ao dever de manter velocidade adequada e distância segura do veículo à frente – Presunção de culpa não elidida – Dever de indenizar – Sentença de parcial procedência – Valores arbitrados que não comportam redução – Sentença
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO – "AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E LUCROS CESSANTES" – Acidente rodoviário – Danos configurados – Culpa concorrente não demonstrada – Inobservância ao dever de manter velocidade adequada e distância segura do veículo à frente – Presunção de culpa não elidida – Dever de indenizar – Sentença de parcial procedência – Valores arbitrados que não comportam redução – Sentença mantida – RECURSO DESPROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1244&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11857829" cdForo="0" >
										1000808-77.2015.8.26.0352
									</a>
									
									<a class="downloadEmenta" cdAcordao="11857829" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11857829);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11857829" style="display: none;" >									
	<div id="textAreaDados_11857829" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. COLIS&Atilde;O ENTRE VE&Iacute;CULO E CARRETA CONDUZIDA PELO R&Eacute;U QUE ADENTROU NA VIA PREFERENCIAL DESRESPEITANDO SINALIZA&Ccedil;&Atilde;O DE PARADA OBRIGAT&Oacute;RIA. CULPA CONFIGURADA. DANOS MORAIS CONFIGURADOS. QUANTUM INDENIZAT&Oacute;RIO MAJORADO. PENS&Atilde;O MENSAL VITAL&Iacute;CIA INDEVIDA. INEXIST&Ecirc;NCIA DE INCAPACIDADE PERMANENTE PARA O TRABALHO. PENS&Atilde;O MENSAL DURANTE O PER&Iacute;ODO DE CONVALESCEN&Ccedil;A DEVIDA. INCAPACIDADE HABITUAL POR MAIS DE TRINTA DIAS. FIXA&Ccedil;&Atilde;O EM UM SAL&Aacute;RIO M&Iacute;NIMO VIGENTE &Agrave; &Eacute;POCA DO ACIDENTE. IMPUGNA&Ccedil;&Atilde;O &Agrave; JUSTI&Ccedil;A GRATUITA. DEMONSTRA&Ccedil;&Atilde;O DA CAPACIDADE FINANCEIRA DO IMPUGNADO. &Ocirc;NUS DO IMPUGNANTE. AUS&Ecirc;NCIA. MANUTEN&Ccedil;&Atilde;O DA BENESSE. DESNECESSIDADE DE DEMONSTRA&Ccedil;&Atilde;O DE VALOR SUPERIOR DE AUX&Iacute;LIO PREVIDENCI&Aacute;RIO RECEBIDO PELO AUTOR AO TEMPO DA CONVALESCEN&Ccedil;A. EVENTUAL ABATIMENTO QUANDO DA LIQUIDA&Ccedil;&Atilde;O DE SENTEN&Ccedil;A DETERMINADA PELO MAGISTRADO A QUO. POSSIBILIDADE DE CONSTRI&Ccedil;&Atilde;O JUDICIAL APENAS EM CUMPRIMENTO DE SENTEN&Ccedil;A. RECURSO DE APELA&Ccedil;&Atilde;O DO R&Eacute;U DESPROVIDO E PARCIALMENTE PROVIDO O RECURSO ADESIVO DO AUTOR.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000808-77.2015.8.26.0352; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Miguel&oacute;polis -&nbsp;1&ordf; Vara; Data do Julgamento: 27/09/2018; Data de Registro: 27/09/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Miguelópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. COLISÃO ENTRE VEÍCULO E CARRETA CONDUZIDA PELO RÉU QUE ADENTROU NA VIA PREFERENCIAL DESRESPEITANDO SINALIZAÇÃO DE PARADA OBRIGATÓRIA. CULPA CONFIGURADA. DANOS MORAIS CONFIGURADOS. QUANTUM INDENIZATÓRIO MAJORADO. <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> INDEVIDA. INEXISTÊNCIA DE INCAPACIDADE PERMANENTE PARA O TRABALHO.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. COLISÃO ENTRE VEÍCULO E CARRETA CONDUZIDA PELO RÉU QUE ADENTROU NA VIA PREFERENCIAL DESRESPEITANDO SINALIZAÇÃO DE PARADA OBRIGATÓRIA. CULPA CONFIGURADA. DANOS MORAIS CONFIGURADOS. QUANTUM INDENIZATÓRIO MAJORADO. <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> INDEVIDA. INEXISTÊNCIA DE INCAPACIDADE PERMANENTE PARA O TRABALHO. <em>PENSÃO MENSAL</em> DURANTE O PERÍODO DE CONVALESCENÇA DEVIDA. INCAPACIDADE HABITUAL POR MAIS DE TRINTA DIAS. FIXAÇÃO EM UM SALÁRIO MÍNIMO VIGENTE À ÉPOCA DO ACIDENTE. IMPUGNAÇÃO À JUSTIÇA GRATUITA. DEMONSTRAÇÃO DA CAPACIDADE FINANCEIRA DO IMPUGNADO. ÔNUS DO IMPUGNANTE. AUSÊNCIA. MANUTENÇÃO DA BENESSE. DESNECESSIDADE DE DEMONSTRAÇÃO DE VALOR SUPERIOR DE AUXÍLIO PREVIDENCIÁRIO RECEBIDO PELO AUTOR AO TEMPO DA CONVALESCENÇA. EVENTUAL ABATIMENTO QUANDO DA LIQUIDAÇÃO DE SENTENÇA DETERMINADA PELO MAGISTRADO A QUO. POSSIBILIDADE DE CONSTRIÇÃO JUDICIAL APENAS EM CUMPRIMENTO DE SENTENÇA. RECURSO DE APELAÇÃO DO RÉU DESPROVIDO E PARCIALMENTE PROVIDO O RECURSO ADESIVO DO AUTOR.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1245&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11866701" cdForo="0" >
										2172672-53.2018.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="11866701" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11866701);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11866701" style="display: none;" >									
	<div id="textAreaDados_11866701" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito - Repara&ccedil;&atilde;o de danos - Cumprimento de senten&ccedil;a - Informada a capacidade da v&iacute;tima de acidente de tr&acirc;nsito, por per&iacute;cia m&eacute;dica, ela n&atilde;o faz mais jus &agrave; pens&atilde;o mensal - Agravo n&atilde;o provido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2172672-53.2018.8.26.0000; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Sumar&eacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 26/09/2018; Data de Registro: 26/09/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sumaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/09/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa11866701" align="justify">
												<strong>
													Ementa:
												</strong>
												- <em>Acidente de trânsito</em> - Reparação de danos - Cumprimento de sentença - Informada a capacidade da vítima de <em>acidente de trânsito</em>, por perícia médica, ela não faz mais jus à <em>pensão mensal</em> - Agravo não provido, com observação.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1246&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11858898" cdForo="0" >
										1016244-70.2015.8.26.0451
									</a>
									
									<a class="downloadEmenta" cdAcordao="11858898" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11858898);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11858898" style="display: none;" >									
	<div id="textAreaDados_11858898" class="mensagemSemFormatacao" >
		AGRAVO INTERNO. PEDIDO DE CONCESS&Atilde;O DE GRATUITA DA JUSTI&Ccedil;A A PESSOA JUR&Iacute;DICA. FALTA DE DEMONSTRA&Ccedil;&Atilde;O DA CONDI&Ccedil;&Atilde;O DE HIPOSSUFICI&Ecirc;NCIA. RECURSO IMPROVIDO. A concess&atilde;o de gratuidade da justi&ccedil;a &agrave; pessoa jur&iacute;dica est&aacute; condicionada &agrave; demonstra&ccedil;&atilde;o de sua hipossufici&ecirc;ncia, nos termos do enunciado da s&uacute;mula n&ordm; 481 do C. Superior Tribunal de Justi&ccedil;a (STJ), n&atilde;o vislumbrada no presente caso. &nbsp;<br><br>(TJSP; &nbsp;Agravo Interno C&iacute;vel 1016244-70.2015.8.26.0451; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Piracicaba -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 25/09/2018; Data de Registro: 25/09/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo Interno Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracicaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/09/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa11858898" align="justify">
												<strong>
													Ementa:
												</strong>
												AGRAVO INTERNO. PEDIDO DE CONCESSÃO DE GRATUITA DA JUSTIÇA A PESSOA JURÍDICA. FALTA DE DEMONSTRAÇÃO DA CONDIÇÃO DE HIPOSSUFICIÊNCIA. RECURSO IMPROVIDO. A concessão de gratuidade da justiça à pessoa jurídica está condicionada à demonstração de sua hipossuficiência, nos termos do enunciado da súmula nº 481 do C. Superior Tribunal de Justiça (STJ), não vislumbrada no presente caso. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1247&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11824792" cdForo="0" >
										0020529-54.2009.8.26.0348
									</a>
									
									<a class="downloadEmenta" cdAcordao="11824792" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11824792);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11824792" style="display: none;" >									
	<div id="textAreaDados_11824792" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  DANOS MATERIAIS &ndash;  CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E JUROS DE MORA &ndash;  PENS&Atilde;O MENSAL &ndash;  RENDIMENTOS L&Iacute;QUIDOS &ndash;  ABATIMENTO DO VALOR RECEBIDO A T&Iacute;TULO DE SEGURO OBRIGAT&Oacute;RIO &ndash;  N&Uacute;PCIAS &ndash;  DANOS MORAIS &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais julgada parcialmente procedente para condenar o r&eacute;u ao pagamento de R$ 1.180,10 a t&iacute;tulo de indeniza&ccedil;&atilde;o por danos materiais e de R$ 1.302,00 a t&iacute;tulo de despesas com funeral, verbas atualizadas monetariamente a partir da data do desembolso e acrescidas com juros de mora de 1% ao m&ecirc;s a partir da cita&ccedil;&atilde;o, bem como ao pagamento de R$ 39.400,00 a t&iacute;tulo de indeniza&ccedil;&atilde;o por danos morais, montante que dever&aacute; ser corrigido monetariamente a partir da data da senten&ccedil;a e acrescido de juros legais de 1% ao m&ecirc;s a partir da data da cita&ccedil;&atilde;o e, ainda, e ao pagamento de pens&atilde;o aliment&iacute;cia, desde a data do evento at&eacute; que a data em que a v&iacute;tima fatal completaria 65 anos de idade, no valor correspondente a 2/3 do valor do &uacute;ltimo sal&aacute;rio percebido pelo falecido (R$ 900,00), atualizado monetariamente a partir da data em que foi cometido o ato il&iacute;cito, incidindo juros de mora sobre as pens&otilde;es atrasadas no percentual de 1% ao m&ecirc;s contados da cita&ccedil;&atilde;o, reconhecida a sucumb&ecirc;ncia integral do demandado, fixada a verba honor&aacute;ria em 20% (vinte por cento) do valor da condena&ccedil;&atilde;o, ressalvado o disposto no art. 12 da Lei n&ordm; 1060/50 &ndash;  Recurso do vencido buscando a reforma do julgado para ver decretada a improced&ecirc;ncia da a&ccedil;&atilde;o, negando sua responsabilidade pelo acidente e, alternativamente, postulando a redu&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o por danos morais, insurgindo-se contra a condena&ccedil;&atilde;o ao pagamento de pens&atilde;o mensal, posto que a autora trabalha e j&aacute; recebe pens&atilde;o previdenci&aacute;ria e, ainda, postulando sua redu&ccedil;&atilde;o para 10% da renda l&iacute;quida do apelante ou para 1/3 do valor do &uacute;ltimo rendimento l&iacute;quido do falecido, que deixou filha menor que n&atilde;o integrou a lide, insurgindo-se tamb&eacute;m contra a condena&ccedil;&atilde;o ao pagamento de indeniza&ccedil;&atilde;o por danos materiais no tocante &agrave;s despesas com funeral e reparos na motocicleta, aduzindo inexist&ecirc;ncia de comprova&ccedil;&atilde;o do pagamento de tais valores, batendo-se, por fim, pelo desconto do valor recebido pelo DPVAT &ndash;  Culpa do apelante comprovada pelos elementos trazidos aos autos &ndash;  Laudo pericial que demonstra o ingresso do requerido na m&atilde;o contr&aacute;ria de dire&ccedil;&atilde;o da via, provocando a colis&atilde;o &ndash;  R&eacute;u que admite ter &quot;queimado&quot; a faixa de contram&atilde;o &ndash;  Responsabilidade do requerido pelo sinistro reconhecida, inexistindo nos autos prova da alegada culpa do falecido &ndash;  Ressarcimento do valor gasto com funeral indevido, posto que o pagamento foi efetuado por terceiro, inexistindo comprova&ccedil;&atilde;o do alegado desconto das verbas rescis&oacute;rias do falecido &ndash;  Valor relativo ao or&ccedil;amento de reparo da motocicleta que se mostra devido &ndash;  Autora que alega n&atilde;o possuir numer&aacute;rio para adiantar o valor para efetuar conserto da motocicleta &ndash;  Corre&ccedil;&atilde;o monet&aacute;ria contada a partir da data do or&ccedil;amento, com juros de mora desde o evento danoso (S&uacute;mula n&ordm; 54 do C. STJ), altera&ccedil;&atilde;o que se faz de of&iacute;cio por se tratar de mat&eacute;ria de ordem p&uacute;blica &ndash;  Valor recebido pelo DPVAT que deve ser abatido exclusivamente da condena&ccedil;&atilde;o a titulo de danos materiais &ndash;  Pens&atilde;o mensal devida que n&atilde;o se confunde com o benef&iacute;cio previdenci&aacute;rio, posto terem fatos geradores diversos &ndash;  Exist&ecirc;ncia de herdeira n&atilde;o integrante da lide que n&atilde;o autoriza o recebimento da pens&atilde;o integral pela autora &ndash;  Pens&atilde;o que deve ser fixada em 1/3 do valor l&iacute;quido da &uacute;ltima remunera&ccedil;&atilde;o percebida pelo falecido, aplicada a corre&ccedil;&atilde;o monet&aacute;ria e juros legais a partir de cada m&ecirc;s de recebimento das remunera&ccedil;&otilde;es &ndash;  Not&iacute;cia de novas n&uacute;pcias contra&iacute;das pela autora que extingue, a partir de ent&atilde;o, seu direito ao recebimento de pens&atilde;o mensal &ndash;  Per&iacute;odo e montante que ser&atilde;o apurados em sede de liquida&ccedil;&atilde;o de senten&ccedil;a, com pagamento das parcelas vencidas de uma s&oacute; vez &ndash;  Dano moral caracterizado, gerando dever de indenizar &ndash;  Verba fixada dento dos limites estabelecidos por esta Colenda C&acirc;mara &ndash;  Juros de mora que devem incidir desde a data do evento &ndash;  Hip&oacute;tese de parcial provimento do recurso para: a) afastar a condena&ccedil;&atilde;o ao reembolso das despesas com funeral; b) mantida a condena&ccedil;&atilde;o ao pagamento, a t&iacute;tulo de danos materiais, do valor de R$ 1.180,10 (correspondente ao or&ccedil;amento para o conserto da motocicleta), corrigir monetariamente o montante a partir da data do or&ccedil;amento, acrescido  juros de mora de 1% ao m&ecirc;s a partir do evento danoso (S&uacute;mula n&ordm; 54 do C. STJ); c) reduzir o pagamento da pens&atilde;o mensal, devida desde a data dos fatos at&eacute; a data em que a autora contraiu novas n&uacute;pcias, ao valor correspondente a 1/3 sobre a remunera&ccedil;&atilde;o l&iacute;quida recebida pela v&iacute;tima, corrigida monetariamente e acrescida de juros legais m&ecirc;s a m&ecirc;s; d) reconhecer a necessidade de abatimento do valor recebido pela autora a t&iacute;tulo de seguro obrigat&oacute;rio (DPVAT), exclusivamente em rela&ccedil;&atilde;o aos danos materiais; e) fixar, de of&iacute;cio, a data do evento como termo inicial dos juros de mora que incidem sobre a indeniza&ccedil;&atilde;o por danos morais  &ndash;  Recurso parcialmente provido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0020529-54.2009.8.26.0348; Relator (a):&nbsp;Jos&eacute; Augusto Genofre Martins; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Mau&aacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 25/09/2018; Data de Registro: 25/09/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Augusto Genofre Martins
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  DANOS MATERIAIS –  CORREÇÃO MONETÁRIA E JUROS DE MORA –  <em>PENSÃO MENSAL</em> –  RENDIMENTOS LÍQUIDOS –  ABATIMENTO DO VALOR RECEBIDO A TÍTULO DE SEGURO OBRIGATÓRIO –  NÚPCIAS –  DANOS MORAIS –  Ação de indenização por danos materiais e morais julgada parcialmente procedente para condenar o réu ao pagamento de R$ 1.180,10 a título de indenização por danos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  DANOS MATERIAIS –  CORREÇÃO MONETÁRIA E JUROS DE MORA –  <em>PENSÃO MENSAL</em> –  RENDIMENTOS LÍQUIDOS –  ABATIMENTO DO VALOR RECEBIDO A TÍTULO DE SEGURO OBRIGATÓRIO –  NÚPCIAS –  DANOS MORAIS –  Ação de indenização por danos materiais e morais julgada parcialmente procedente para condenar o réu ao pagamento de R$ 1.180,10 a título de indenização por danos materiais e de R$ 1.302,00 a título de despesas com funeral, verbas atualizadas monetariamente a partir da data do desembolso e acrescidas com juros de mora de 1% ao mês a partir da citação, bem como ao pagamento de R$ 39.400,00 a título de indenização por danos morais, montante que deverá ser corrigido monetariamente a partir da data da sentença e acrescido de juros legais de 1% ao mês a partir da data da citação e, ainda, e ao pagamento de pensão alimentícia, desde a data do evento até que a data em que a vítima fatal completaria 65 anos de idade, no valor correspondente a 2/3 do valor do último salário percebido pelo falecido (R$ 900,00), atualizado monetariamente a partir da data em que foi cometido o ato ilícito, incidindo juros de mora sobre as pensões atrasadas no percentual de 1% ao mês contados da citação, reconhecida a sucumbência integral do demandado, fixada a verba honorária em 20% (vinte por cento) do valor da condenação, ressalvado o disposto no art. 12 da Lei nº 1060/50 –  Recurso do vencido buscando a reforma do julgado para ver decretada a improcedência da ação, negando sua responsabilidade pelo acidente e, alternativamente, postulando a redução do valor da indenização por danos morais, insurgindo-se contra a condenação ao pagamento de <em>pensão mensal</em>, posto que a autora trabalha e já recebe pensão previdenciária e, ainda, postulando sua redução para 10% da renda líquida do apelante ou para 1/3 do valor do último rendimento líquido do falecido, que deixou filha menor que não integrou a lide, insurgindo-se também contra a condenação ao pagamento de indenização por danos materiais no tocante às despesas com funeral e reparos na motocicleta, aduzindo inexistência de comprovação do pagamento de tais valores, batendo-se, por fim, pelo desconto do valor recebido pelo DPVAT –  Culpa do apelante comprovada pelos elementos trazidos aos autos –  Laudo pericial que demonstra o ingresso do requerido na mão contrária de direção da via, provocando a colisão –  Réu que admite ter "queimado" a faixa de contramão –  Responsabilidade do requerido pelo sinistro reconhecida, inexistindo nos autos prova da alegada culpa do falecido –  Ressarcimento do valor gasto com funeral indevido, posto que o pagamento foi efetuado por terceiro, inexistindo comprovação do alegado desconto das verbas rescisórias do falecido –  Valor relativo ao orçamento de reparo da motocicleta que se mostra devido –  Autora que alega não possuir numerário para adiantar o valor para efetuar conserto da motocicleta –  Correção monetária contada a partir da data do orçamento, com juros de mora desde o evento danoso (Súmula nº 54 do C. STJ), alteração que se faz de ofício por se tratar de matéria de ordem pública –  Valor recebido pelo DPVAT que deve ser abatido exclusivamente da condenação a titulo de danos materiais –  <em>Pensão mensal</em> devida que não se confunde com o benefício previdenciário, posto terem fatos geradores diversos –  Existência de herdeira não integrante da lide que não autoriza o recebimento da pensão integral pela autora –  Pensão que deve ser fixada em 1/3 do valor líquido da última remuneração percebida pelo falecido, aplicada a correção monetária e juros legais a partir de cada mês de recebimento das remunerações –  Notícia de novas núpcias contraídas pela autora que extingue, a partir de então, seu direito ao recebimento de <em>pensão mensal</em> –  Período e montante que serão apurados em sede de liquidação de sentença, com pagamento das parcelas vencidas de uma só vez –  Dano moral caracterizado, gerando dever de indenizar –  Verba fixada dento dos limites estabelecidos por esta Colenda Câmara –  Juros de mora que devem incidir desde a data do evento –  Hipótese de parcial provimento do recurso para: a) afastar a condenação ao reembolso das despesas com funeral; b) mantida a condenação ao pagamento, a título de danos materiais, do valor de R$ 1.180,10 (correspondente ao orçamento para o conserto da motocicleta), corrigir monetariamente o montante a partir da data do orçamento, acrescido  juros de mora de 1% ao mês a partir do evento danoso (Súmula nº 54 do C. STJ); c) reduzir o pagamento da <em>pensão mensal</em>, devida desde a data dos fatos até a data em que a autora contraiu novas núpcias, ao valor correspondente a 1/3 sobre a remuneração líquida recebida pela vítima, corrigida monetariamente e acrescida de juros legais mês a mês; d) reconhecer a necessidade de abatimento do valor recebido pela autora a título de seguro obrigatório (DPVAT), exclusivamente em relação aos danos materiais; e) fixar, de ofício, a data do evento como termo inicial dos juros de mora que incidem sobre a indenização por danos morais  –  Recurso parcialmente provido, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1248&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11824780" cdForo="0" >
										1000401-64.2014.8.26.0010
									</a>
									
									<a class="downloadEmenta" cdAcordao="11824780" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11824780);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11824780" style="display: none;" >									
	<div id="textAreaDados_11824780" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  INDENIZA&Ccedil;&Atilde;O &ndash;  COLIS&Atilde;O ENTRE CAMINH&Atilde;O E MOTOCICLETA &ndash;  DANO MORAL E PENS&Atilde;O MENSAL &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais, materiais e pens&atilde;o por morte julgada procedente para condenar a r&eacute; ao pagamento de pens&atilde;o mensal de R$ 1.000,00 (equivalente a 2/3 dos rendimentos do falecido), enquanto os autores Felipe ou Gabriel n&atilde;o atinjam os 25 anos de idade, ou enquanto a autora Zenilda viver, a menos que antes dos eventos ora mencionados se chegue &agrave; data em que a v&iacute;tima Humberto completaria 73 anos de idade, com atualiza&ccedil;&atilde;o monet&aacute;ria pela Tabela Pr&aacute;tica do TJSP desde a data do &oacute;bito at&eacute; a data da liquida&ccedil;&atilde;o, a ser instaurada para o c&aacute;lculo do capital a ser constitu&iacute;do para que a renda assegure o pagamento do valor mensal da pens&atilde;o (CPC art. 475-Q), bem como ao pagamento de indeniza&ccedil;&atilde;o a t&iacute;tulo de danos morais no valor de R$ 70.400,00 para cada um dos filhos e de R$ 35.200,00 para a vi&uacute;va, com atualiza&ccedil;&atilde;o monet&aacute;ria a partir da data da senten&ccedil;a e juros de mora de 1% ao m&ecirc;s desde a data do &oacute;bito (S&uacute;mula 54 do STJ), impondo a sucumb&ecirc;ncia &agrave; requerida, fixada a verba honor&aacute;ria em 15% do valor atualizado da condena&ccedil;&atilde;o &ndash;  Recurso da vencida arguindo preliminar de cerceamento de defesa, uma vez que n&atilde;o acolhido pedido de suspens&atilde;o at&eacute; julgamento do feito que apura a responsabilidade criminal do motorista da apelante, sob alega&ccedil;&atilde;o de prejudicialidade por eventual exist&ecirc;ncia de julgamentos conflitantes nas esferas c&iacute;vel e penal, insistindo nas teses de que no hor&aacute;rio do sinistro seu ve&iacute;culo encontrava-se em outro munic&iacute;pio e que n&atilde;o trafegou pelo local do acidente, ponderando que a diferen&ccedil;a de uma hora fragiliza a prova oral, argumentando que o cavalo e carreta est&atilde;o registrados em nome da pessoa jur&iacute;dica e n&atilde;o de empresa de nome Argenzio, atacando ainda as verbas fixadas a t&iacute;tulo de danos morais, bem como os valores fixados a t&iacute;tulo de pens&atilde;o mensal &ndash;  Suspens&atilde;o do processo &ndash;  Descabimento &ndash;  Independ&ecirc;ncia dos procedimentos civil e penal &ndash;  Hip&oacute;tese, ademais, em que o motorista foi condenado na a&ccedil;&atilde;o penal mencionada em defesa, por senten&ccedil;a recentemente mantida em grau de recurso &ndash;  Culpa do condutor do ve&iacute;culo da r&eacute; demonstrada pela prova oral e documental produzidas &ndash;  Testemunha presencial que perseguiu e fotografou o caminh&atilde;o (que abandonou o local do sinistro), apresentando as imagens aos policiais presentes na ocorr&ecirc;ncia, que assim conseguiram identificar o ve&iacute;culo &ndash;  Registro do rastreador que n&atilde;o considerou que os fatos ocorrer&atilde;o em per&iacute;odo no qual j&aacute; adotado o hor&aacute;rio de ver&atilde;o  &ndash;  Negativa da requerida que restou isolada no conjunto probat&oacute;rio &ndash;  Nexo de causalidade entre o sinistro e o &oacute;bito devidamente demonstrado &ndash;  Valor da pens&atilde;o mensal fixada de forma adequada &agrave; hip&oacute;tese dos autos, equivalente a dois ter&ccedil;os dos rendimentos da v&iacute;tima, aproveitando aos filhos at&eacute; que completem 25 anos e &agrave; vi&uacute;va enquanto viver, mas limitada &agrave; data em que o falecido completaria 73 anos de idade &ndash;  Pens&atilde;o fixada em valor certo (R$ 1.000,00) a ser corrigida monetariamente desde a data do evento, como forma de proteger o poder aquisitivo da moeda &ndash;  Juros de mora sobre as presta&ccedil;&otilde;es vencidas que deve ser calculado a partir do vencimento de cada presta&ccedil;&atilde;o, pois o devedor n&atilde;o pode ser considerado em mora antes mesmo do vencimento da obriga&ccedil;&atilde;o de natureza alimentar &ndash;  Dano moral caracterizado pelo evento morte &ndash;  Valor arbitrado dentro dos par&acirc;metros adotados por esta C&acirc;mara julgadora, aplicada corre&ccedil;&atilde;o monet&aacute;ria desde o arbitramento e juros de mora desde a data do evento &ndash;  Senten&ccedil;a mantida pelos seus pr&oacute;prios, jur&iacute;dicos e bem lan&ccedil;ados fundamentos &ndash;  Recurso desprovido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000401-64.2014.8.26.0010; Relator (a):&nbsp;Jos&eacute; Augusto Genofre Martins; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro Regional X - Ipiranga -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 25/09/2018; Data de Registro: 25/09/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Augusto Genofre Martins
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO –  COLISÃO ENTRE CAMINHÃO E MOTOCICLETA –  DANO MORAL E <em>PENSÃO MENSAL</em> –  Ação de indenização por danos morais, materiais e pensão por morte julgada procedente para condenar a ré ao pagamento de <em>pensão mensal</em> de R$ 1.000,00 (equivalente a 2/3 dos rendimentos do falecido), enquanto os autores Felipe ou Gabriel não atinjam os 25 anos de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO –  COLISÃO ENTRE CAMINHÃO E MOTOCICLETA –  DANO MORAL E <em>PENSÃO MENSAL</em> –  Ação de indenização por danos morais, materiais e pensão por morte julgada procedente para condenar a ré ao pagamento de <em>pensão mensal</em> de R$ 1.000,00 (equivalente a 2/3 dos rendimentos do falecido), enquanto os autores Felipe ou Gabriel não atinjam os 25 anos de idade, ou enquanto a autora Zenilda viver, a menos que antes dos eventos ora mencionados se chegue à data em que a vítima Humberto completaria 73 anos de idade, com atualização monetária pela Tabela Prática do TJSP desde a data do óbito até a data da liquidação, a ser instaurada para o cálculo do capital a ser constituído para que a renda assegure o pagamento do valor mensal da pensão (CPC art. 475-Q), bem como ao pagamento de indenização a título de danos morais no valor de R$ 70.400,00 para cada um dos filhos e de R$ 35.200,00 para a viúva, com atualização monetária a partir da data da sentença e juros de mora de 1% ao mês desde a data do óbito (Súmula 54 do STJ), impondo a sucumbência à requerida, fixada a verba honorária em 15% do valor atualizado da condenação –  Recurso da vencida arguindo preliminar de cerceamento de defesa, uma vez que não acolhido pedido de suspensão até julgamento do feito que apura a responsabilidade criminal do motorista da apelante, sob alegação de prejudicialidade por eventual existência de julgamentos conflitantes nas esferas cível e penal, insistindo nas teses de que no horário do sinistro seu veículo encontrava-se em outro município e que não trafegou pelo local do acidente, ponderando que a diferença de uma hora fragiliza a prova oral, argumentando que o cavalo e carreta estão registrados em nome da pessoa jurídica e não de empresa de nome Argenzio, atacando ainda as verbas fixadas a título de danos morais, bem como os valores fixados a título de <em>pensão mensal</em> –  Suspensão do processo –  Descabimento –  Independência dos procedimentos civil e penal –  Hipótese, ademais, em que o motorista foi condenado na ação penal mencionada em defesa, por sentença recentemente mantida em grau de recurso –  Culpa do condutor do veículo da ré demonstrada pela prova oral e documental produzidas –  Testemunha presencial que perseguiu e fotografou o caminhão (que abandonou o local do sinistro), apresentando as imagens aos policiais presentes na ocorrência, que assim conseguiram identificar o veículo –  Registro do rastreador que não considerou que os fatos ocorrerão em período no qual já adotado o horário de verão  –  Negativa da requerida que restou isolada no conjunto probatório –  Nexo de causalidade entre o sinistro e o óbito devidamente demonstrado –  Valor da <em>pensão mensal</em> fixada de forma adequada à hipótese dos autos, equivalente a dois terços dos rendimentos da vítima, aproveitando aos filhos até que completem 25 anos e à viúva enquanto viver, mas limitada à data em que o falecido completaria 73 anos de idade –  Pensão fixada em valor certo (R$ 1.000,00) a ser corrigida monetariamente desde a data do evento, como forma de proteger o poder aquisitivo da moeda –  Juros de mora sobre as prestações vencidas que deve ser calculado a partir do vencimento de cada prestação, pois o devedor não pode ser considerado em mora antes mesmo do vencimento da obrigação de natureza alimentar –  Dano moral caracterizado pelo evento morte –  Valor arbitrado dentro dos parâmetros adotados por esta Câmara julgadora, aplicada correção monetária desde o arbitramento e juros de mora desde a data do evento –  Sentença mantida pelos seus próprios, jurídicos e bem lançados fundamentos –  Recurso desprovido, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1249&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11826142" cdForo="0" >
										1008737-05.2016.8.26.0037
									</a>
									
									<a class="downloadEmenta" cdAcordao="11826142" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11826142);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11826142" style="display: none;" >									
	<div id="textAreaDados_11826142" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. Indenizat&oacute;ria. Lucros Cessantes (Pens&atilde;o Vital&iacute;cia). Autor, v&iacute;tima de acidente de tr&acirc;nsito, teve sua capacidade laborativa reduzida por n&atilde;o haver disponibilidade de pr&oacute;tese na ocasi&atilde;o de seu atendimento no hospital r&eacute;u. Como pintor, n&atilde;o tem mais como exercer sua profiss&atilde;o, e recebe aux&iacute;lio-doen&ccedil;a inferior &agrave; renda que antes auferia, dificultando sua manuten&ccedil;&atilde;o. Senten&ccedil;a de extin&ccedil;&atilde;o sem resolu&ccedil;&atilde;o do m&eacute;rito (art. 485, V do CPC - coisa julgada), com condena&ccedil;&atilde;o em litig&acirc;ncia de m&aacute;-f&eacute;. Apela&ccedil;&atilde;o do autor. Evidente a nova propositura de a&ccedil;&atilde;o com mesma identidade de partes, causa de pedir e pedido com a&ccedil;&atilde;o anteriormente ajuizada, a mais antiga somente com maior amplitude de pedidos, por&eacute;m j&aacute; houve an&aacute;lise do m&eacute;rito em sua totalidade. Reconhecimento da litig&acirc;ncia de m&aacute; f&eacute;, por&eacute;m ante as condi&ccedil;&otilde;es econ&ocirc;micas do autor, devem ser reduzidas de 10% para 1% do valor da causa. Senten&ccedil;a reformada em parte m&iacute;nima. Recurso provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1008737-05.2016.8.26.0037; Relator (a):&nbsp;Silv&eacute;rio da Silva; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de Araraquara -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 21/09/2018; Data de Registro: 21/09/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvério da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araraquara
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Indenizatória. Lucros Cessantes (Pensão <em>Vitalícia</em>). Autor, vítima de <em>acidente de trânsito</em>, teve sua capacidade laborativa reduzida por não haver disponibilidade de prótese na ocasião de seu atendimento no hospital réu. Como pintor, não tem mais como exercer sua profissão, e recebe auxílio-doença inferior à renda que antes auferia, dificultando sua manutenção.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Indenizatória. Lucros Cessantes (Pensão <em>Vitalícia</em>). Autor, vítima de <em>acidente de trânsito</em>, teve sua capacidade laborativa reduzida por não haver disponibilidade de prótese na ocasião de seu atendimento no hospital réu. Como pintor, não tem mais como exercer sua profissão, e recebe auxílio-doença inferior à renda que antes auferia, dificultando sua manutenção. Sentença de extinção sem resolução do mérito (art. 485, V do CPC - coisa julgada), com condenação em litigância de má-fé. Apelação do autor. Evidente a nova propositura de ação com mesma identidade de partes, causa de pedir e pedido com ação anteriormente ajuizada, a mais antiga somente com maior amplitude de pedidos, porém já houve análise do mérito em sua totalidade. Reconhecimento da litigância de má fé, porém ante as condições econômicas do autor, devem ser reduzidas de 10% para 1% do valor da causa. Sentença reformada em parte mínima. Recurso provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1250&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11827517" cdForo="0" >
										0150926-38.2010.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="11827517" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11827517);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11827517" style="display: none;" >									
	<div id="textAreaDados_11827517" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais decorrentes de acidente de tr&acirc;nsito, com denuncia&ccedil;&atilde;o da lide &agrave; seguradora. Lide principal julgada parcialmente procedente; lide secund&aacute;ria acolhida. Pretens&atilde;o &agrave; reforma manifestada pela autora, pelos r&eacute;us e pela companhia de seguros.
Pretens&atilde;o dos r&eacute;us &agrave; anula&ccedil;&atilde;o da senten&ccedil;a que deve ser afastada.  Prola&ccedil;&atilde;o de senten&ccedil;a antes da juntada aos autos de seus memorais que n&atilde;o trouxe preju&iacute;zo para a parte. Incid&ecirc;ncia do princ&iacute;pio pas de nullit&eacute; sans grief. Como destinat&aacute;rio da prova o magistrado pode indeferir as dilig&ecirc;ncias que reputar in&uacute;teis ou meramente protelat&oacute;rias, da&iacute; decorrendo que pode indeferir pedido de esclarecimentos adicionais do perito (al&eacute;m daqueles que j&aacute; foram prestados). Incid&ecirc;ncia, ademais, do artigo 473 do C&oacute;digo de Processo Civil de 1973.  
As condi&ccedil;&otilde;es da a&ccedil;&atilde;o (inclusive a legitimidade ad causam) devem ser aferidas in statu assertionis, isto &eacute;, &agrave; luz da causa do pedir e do pedido deduzidos na peti&ccedil;&atilde;o inicial (e, no caso concreto, no aditamento &agrave; exordial). 
Culpa do condutor do ve&iacute;culo que &eacute; manifesta, uma vez que realizou imprudente manobra de marcha r&eacute;, vindo a atropelar a autora, n&atilde;o tendo qualquer relevo, in casu, que esta estivesse atravessando fora da faixa de pedestres.  Culpa do condutor que atinge a esfera jur&iacute;dica dos r&eacute;us, seja por for&ccedil;a do que disp&otilde;e o artigo 932, inciso III, do C&oacute;digo Civil seja porque a jurisprud&ecirc;ncia p&aacute;tria imputa ao propriet&aacute;rio do ve&iacute;culo responsabilidade solid&aacute;ria pelos danos causados pelo condutor. 
Les&otilde;es corporais sofridas em acidente de tr&acirc;nsito provocam danos morais in re ipsa. Quantum indenizat&oacute;rio reduzido para R$ 25.000,00 (vinte e cinco mil reais), em aten&ccedil;&atilde;o &agrave;s fun&ccedil;&otilde;es compensat&oacute;ria e pedag&oacute;gica da indeniza&ccedil;&atilde;o a esse t&iacute;tulo e &agrave;s particularidades do caso concreto, em especial a natureza da les&atilde;o corporal sofrida pela autora. 
A diferen&ccedil;a entre o rendimento da v&iacute;tima antes do acidente e o benef&iacute;cio previdenci&aacute;rio que passou a receber gera lucros cessantes. No caso concreto, por&eacute;m, n&atilde;o foi comprovada essa situa&ccedil;&atilde;o, o que significa que a indeniza&ccedil;&atilde;o a esse t&iacute;tulo n&atilde;o &eacute; devida. 
Pens&atilde;o mensal que deve ser concedida, na exata medida da incapacidade apontada pelo laudo pericial e, sendo permanente a incapacidade, o pensionamento deve ser vital&iacute;cio, n&atilde;o havendo raz&atilde;o para se estabelecer limite temporal.  
RECURSO DA AUTORA DESPROVIDO. RECURSOS DOS R&Eacute;US E DA SEGURADORA PROVIDOS EM PARTE. 	&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0150926-38.2010.8.26.0100; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;22&ordf; Vara C&iacute;vel; Data do Julgamento: 20/09/2018; Data de Registro: 20/09/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em>, com denunciação da lide à seguradora. Lide principal julgada parcialmente procedente; lide secundária acolhida. Pretensão à reforma manifestada pela autora, pelos réus e pela companhia de seguros.
Pretensão dos réus à anulação da sentença que deve ser afastada.  Prolação de sentença
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em>, com denunciação da lide à seguradora. Lide principal julgada parcialmente procedente; lide secundária acolhida. Pretensão à reforma manifestada pela autora, pelos réus e pela companhia de seguros.
Pretensão dos réus à anulação da sentença que deve ser afastada.  Prolação de sentença antes da juntada aos autos de seus memorais que não trouxe prejuízo para a parte. Incidência do princípio pas de nullité sans grief. Como destinatário da prova o magistrado pode indeferir as diligências que reputar inúteis ou meramente protelatórias, daí decorrendo que pode indeferir pedido de esclarecimentos adicionais do perito (além daqueles que já foram prestados). Incidência, ademais, do artigo 473 do Código de Processo Civil de 1973.  
As condições da ação (inclusive a legitimidade ad causam) devem ser aferidas in statu assertionis, isto é, à luz da causa do pedir e do pedido deduzidos na petição inicial (e, no caso concreto, no aditamento à exordial). 
Culpa do condutor do veículo que é manifesta, uma vez que realizou imprudente manobra de marcha ré, vindo a atropelar a autora, não tendo qualquer relevo, in casu, que esta estivesse atravessando fora da faixa de pedestres.  Culpa do condutor que atinge a esfera jurídica dos réus, seja por força do que dispõe o artigo 932, inciso III, do Código Civil seja porque a jurisprudência pátria imputa ao proprietário do veículo responsabilidade solidária pelos danos causados pelo condutor. 
Lesões corporais sofridas em <em>acidente de trânsito</em> provocam danos morais in re ipsa. Quantum indenizatório reduzido para R$ 25.000,00 (vinte e cinco mil reais), em atenção às funções compensatória e pedagógica da indenização a esse título e às particularidades do caso concreto, em especial a natureza da lesão corporal sofrida pela autora. 
A diferença entre o rendimento da vítima antes do acidente e o benefício previdenciário que passou a receber gera lucros cessantes. No caso concreto, porém, não foi comprovada essa situação, o que significa que a indenização a esse título não é devida. 
<em>Pensão mensal</em> que deve ser concedida, na exata medida da incapacidade apontada pelo laudo pericial e, sendo permanente a incapacidade, o pensionamento deve ser <em>vitalício</em>, não havendo razão para se estabelecer limite temporal.  
RECURSO DA AUTORA DESPROVIDO. RECURSOS DOS RÉUS E DA SEGURADORA PROVIDOS EM PARTE. 									
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1251&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11850529" cdForo="0" >
										0004999-71.2014.8.26.0368
									</a>
									
									<a class="downloadEmenta" cdAcordao="11850529" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11850529);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11850529" style="display: none;" >									
	<div id="textAreaDados_11850529" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, moral e est&eacute;tico. 
Recurso do r&eacute;u. Preparo n&atilde;o recolhido, mesmo ap&oacute;s a concess&atilde;o de oportunidade para que a m&aacute;cula fosse sanada. Deser&ccedil;&atilde;o. Reconhecimento. Recurso adesivo da autora, prejudicado.
Recurso da denunciada. Din&acirc;mica do acidente devidamente comprovada nos autos. Culpa do condutor do ve&iacute;culo que adentrou na via preferencial. Compete a quem entra na via verificar a aproxima&ccedil;&atilde;o de outro ve&iacute;culo que j&aacute; trafega na pista. Inobserv&acirc;ncia da sinaliza&ccedil;&atilde;o de parada. 
Indeniza&ccedil;&atilde;o por danos morais. Evidente que a autora experimentou afli&ccedil;&otilde;es de esp&iacute;rito que ultrapassam os contornos de meros dissabores, porque decorrentes n&atilde;o apenas do sobressalto vivenciado no momento do acidente, mas tamb&eacute;m das les&otilde;es corporais sofridas em raz&atilde;o do evento danoso, de natureza grave, a qual resultou em cirurgia e tratamento, o que constitui verdadeiro dano moral indeniz&aacute;vel. Redu&ccedil;&atilde;o do quantum fixado na r. senten&ccedil;a. Impossibilidade. Responsabilidade da litisdenunciada em rela&ccedil;&atilde;o aos preju&iacute;zos extrapatrimoniais.
Recurso da r&eacute; n&atilde;o conhecido, prejudicado o recurso da autora e negado provimento ao apelo da denunciada. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004999-71.2014.8.26.0368; Relator (a):&nbsp;Cesar Lacerda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Monte Alto -&nbsp;3&ordf; Vara; Data do Julgamento: 20/09/2018; Data de Registro: 20/09/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Lacerda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Monte Alto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo. Ação de indenização por danos materiais, moral e estético. 
Recurso do réu. Preparo não recolhido, mesmo após a concessão de oportunidade para que a mácula fosse sanada. Deserção. Reconhecimento. Recurso adesivo da autora, prejudicado.
Recurso da denunciada. Dinâmica do acidente devidamente comprovada nos autos. Culpa do condutor do veículo que adentrou na via preferencial.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo. Ação de indenização por danos materiais, moral e estético. 
Recurso do réu. Preparo não recolhido, mesmo após a concessão de oportunidade para que a mácula fosse sanada. Deserção. Reconhecimento. Recurso adesivo da autora, prejudicado.
Recurso da denunciada. Dinâmica do acidente devidamente comprovada nos autos. Culpa do condutor do veículo que adentrou na via preferencial. Compete a quem entra na via verificar a aproximação de outro veículo que já trafega na pista. Inobservância da sinalização de parada. 
Indenização por danos morais. Evidente que a autora experimentou aflições de espírito que ultrapassam os contornos de meros dissabores, porque decorrentes não apenas do sobressalto vivenciado no momento do acidente, mas também das lesões corporais sofridas em razão do evento danoso, de natureza grave, a qual resultou em cirurgia e tratamento, o que constitui verdadeiro dano moral indenizável. Redução do quantum fixado na r. sentença. Impossibilidade. Responsabilidade da litisdenunciada em relação aos prejuízos extrapatrimoniais.
Recurso da ré não conhecido, prejudicado o recurso da autora e negado provimento ao apelo da denunciada. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1252&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11823368" cdForo="0" >
										1006238-72.2016.8.26.0223
									</a>
									
									<a class="downloadEmenta" cdAcordao="11823368" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11823368);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11823368" style="display: none;" >									
	<div id="textAreaDados_11823368" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O E REEXAME NECESS&Aacute;RIO. INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS. RESPONSABILIDADE CIVIL DO ESTADO. Funcion&aacute;rio da Prefeitura de Guaruj&aacute; que faleceu em acidente de trabalho ocorrido em usina de asfalto. Responsabilidade subjetiva do Estado configurada. Laudos que conclu&iacute;ram que o acidente foi causado pela falta do EPI e outras medidas de prote&ccedil;&atilde;o necess&aacute;rias, bem como pela forma amadora da execu&ccedil;&atilde;o do servi&ccedil;o. Aus&ecirc;ncia de condi&ccedil;&otilde;es adequadas de trabalho e de manuseio do equipamento, bem como aus&ecirc;ncia de fiscaliza&ccedil;&atilde;o. DANOS MATERIAIS. Indeniza&ccedil;&atilde;o devida em rela&ccedil;&atilde;o &agrave; esposa e aos filhos do falecido, dada a presun&ccedil;&atilde;o de depend&ecirc;ncia econ&ocirc;mica e as informa&ccedil;&otilde;es acostadas nos autos. Pens&atilde;o fixada em 2/3 do sal&aacute;rio m&eacute;dio da v&iacute;tima, a ser paga at&eacute; os vinte e quatro anos, integralmente considerados, para os filhos; e, para a esposa, at&eacute; o seu falecimento ou at&eacute; a data em que o de cujus completaria 75 anos. Entendimento consolidado do STJ. DANOS MORAIS. Morte de parente de primeiro grau. Dano moral puro e irretorqu&iacute;vel. Indeniza&ccedil;&atilde;o devida aos seis coautores, na extens&atilde;o fixada pelo ju&iacute;zo a quo.
Recursos de apela&ccedil;&atilde;o e reexame necess&aacute;rio n&atilde;o providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 1006238-72.2016.8.26.0223; Relator (a):&nbsp;Helo&iacute;sa Martins Mimessi; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Guaruj&aacute; -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 17/09/2018; Data de Registro: 18/09/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Heloísa Martins Mimessi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO E REEXAME NECESSÁRIO. INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. RESPONSABILIDADE CIVIL DO ESTADO. Funcionário da Prefeitura de Guarujá que faleceu em acidente de trabalho ocorrido em usina de asfalto. Responsabilidade subjetiva do Estado configurada. Laudos que concluíram que o acidente foi causado pela falta do EPI e outras medidas de proteção necessárias, bem como pela forma amadora da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO E REEXAME NECESSÁRIO. INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. RESPONSABILIDADE CIVIL DO ESTADO. Funcionário da Prefeitura de Guarujá que faleceu em acidente de trabalho ocorrido em usina de asfalto. Responsabilidade subjetiva do Estado configurada. Laudos que concluíram que o acidente foi causado pela falta do EPI e outras medidas de proteção necessárias, bem como pela forma amadora da execução do serviço. Ausência de condições adequadas de trabalho e de manuseio do equipamento, bem como ausência de fiscalização. DANOS MATERIAIS. Indenização devida em relação à esposa e aos filhos do falecido, dada a presunção de dependência econômica e as informações acostadas nos autos. Pensão fixada em 2/3 do salário médio da vítima, a ser paga até os vinte e quatro anos, integralmente considerados, para os filhos; e, para a esposa, até o seu falecimento ou até a data em que o de cujus completaria 75 anos. Entendimento consolidado do STJ. DANOS MORAIS. Morte de parente de primeiro grau. Dano moral puro e irretorquível. Indenização devida aos seis coautores, na extensão fixada pelo juízo a quo.
Recursos de apelação e reexame necessário não providos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1253&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11815623" cdForo="0" >
										1008307-23.2014.8.26.0005
									</a>
									
									<a class="downloadEmenta" cdAcordao="11815623" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11815623);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11815623" style="display: none;" >									
	<div id="textAreaDados_11815623" class="mensagemSemFormatacao" >
		

Apela&ccedil;&atilde;o. Responsabilidade civil. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Acidente de tr&acirc;nsito entre &ocirc;nibus e pedestre. Atropelamento na cal&ccedil;ada. Senten&ccedil;a de improced&ecirc;ncia. Responsabilidade objetiva reconhecida (art. 37, &sect;6&ordm;, da CF e do art. 932, III, do CC). Precedentes do STF. Empresa que n&atilde;o comprova culpa exclusiva da v&iacute;tima pelo acidente. Evidenciada a culpa do condutor do &ocirc;nibus. Infra&ccedil;&atilde;o aos arts. 28, II, e 220, III, do CTB. Danos materiais n&atilde;o comprovados. Laudo que concluiu que n&atilde;o h&aacute; incapacidade laboral. Pens&atilde;o mensal vital&iacute;cia afastada. Comprovado o nexo causal da les&atilde;o com o atropelamento. V&iacute;tima que sofreu les&atilde;o corporal grave em bra&ccedil;o esquerdo com necessidade de cirurgia para coloca&ccedil;&atilde;o de placa e parafusos, permanecendo afastada de atividades laborais por tr&ecirc;s meses. Danos morais in re ipsa reconhecidos. Senten&ccedil;a reformada. Sucumb&ecirc;ncia alterada. RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1008307-23.2014.8.26.0005; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 17/09/2018; Data de Registro: 17/09/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>

Apelação. Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de indenização por danos materiais e morais. <em>Acidente de trânsito</em> entre ônibus e pedestre. Atropelamento na calçada. Sentença de improcedência. Responsabilidade objetiva reconhecida (art. 37, §6º, da CF e do art. 932, III, do CC). Precedentes do STF. Empresa que não comprova culpa exclusiva da vítima pelo acidente.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>

Apelação. Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de indenização por danos materiais e morais. <em>Acidente de trânsito</em> entre ônibus e pedestre. Atropelamento na calçada. Sentença de improcedência. Responsabilidade objetiva reconhecida (art. 37, §6º, da CF e do art. 932, III, do CC). Precedentes do STF. Empresa que não comprova culpa exclusiva da vítima pelo acidente. Evidenciada a culpa do condutor do ônibus. Infração aos arts. 28, II, e 220, III, do CTB. Danos materiais não comprovados. Laudo que concluiu que não há incapacidade laboral. <em>Pensão mensal</em> <em>vitalícia</em> afastada. Comprovado o nexo causal da lesão com o atropelamento. Vítima que sofreu lesão corporal grave em braço esquerdo com necessidade de cirurgia para colocação de placa e parafusos, permanecendo afastada de atividades laborais por três meses. Danos morais in re ipsa reconhecidos. Sentença reformada. Sucumbência alterada. RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1254&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11816102" cdForo="0" >
										1004280-32.2015.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="11816102" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11816102);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11816102" style="display: none;" >									
	<div id="textAreaDados_11816102" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Responsabilidade civil. Acidente de tr&acirc;nsito A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Morte do pedestre. Atropelamento durante manobra de marcha &agrave; r&eacute; efetuada sem as cautelas devidas (arts. 29, &sect;2&ordm;, e 34 do CTB). Senten&ccedil;a de proced&ecirc;ncia. Nulidade afastada. O julgador n&atilde;o est&aacute; e obrigado a responder a todas as quest&otilde;es suscitadas pelas partes, quando j&aacute; tenha encontrado motivo suficiente para proferir a decis&atilde;o, conforme entendimento firmado pelo Superior Tribunal de Justi&ccedil;a ap&oacute;s a vig&ecirc;ncia do atual CPC. Alega&ccedil;&atilde;o de que o atropelamento ocorreu por culpa exclusiva da v&iacute;tima por ter iniciado travessia fora da faixa de pedestres. Alega&ccedil;&atilde;o n&atilde;o apresentada em contesta&ccedil;&atilde;o (art. 336 do CPC). Inova&ccedil;&atilde;o recursal. Intelig&ecirc;ncia&nbsp;do art. 1.014&nbsp;do CPC. Recurso n&atilde;o conhecido nesta&nbsp;parte.&nbsp;Danos morais in re ipsa configurados. Quantum indenizat&oacute;rio fixado modicamente descabendo redu&ccedil;&atilde;o. Juros de mora e corre&ccedil;&atilde;o monet&aacute;ria s&atilde;o mat&eacute;rias de ordem p&uacute;blica que podem&nbsp;ser conhecidas&nbsp;de of&iacute;cio pelo Tribunal, ainda que n&atilde;o impugnadas. Responsabilidade extracontratual. Juros desde o evento danoso (S&uacute;mula 54 do STJ). Senten&ccedil;a mantida com observa&ccedil;&atilde;o em rela&ccedil;&atilde;o ao termo inicial de incid&ecirc;ncia dos juros. Honor&aacute;rios majorados. RECURSO&nbsp;PARCIALMENTE CONHECIDO&nbsp;E DESPROVIDO NA PARTE CONHECIDA&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004280-32.2015.8.26.0564; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 17/09/2018; Data de Registro: 17/09/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. <em>Acidente de trânsito</em> Ação de indenização por danos morais. Morte do pedestre. Atropelamento durante manobra de marcha à ré efetuada sem as cautelas devidas (arts. 29, §2º, e 34 do CTB). Sentença de procedência. Nulidade afastada. O julgador não está e obrigado a responder a todas as questões suscitadas pelas partes, quando já tenha encontrado motivo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. <em>Acidente de trânsito</em> Ação de indenização por danos morais. Morte do pedestre. Atropelamento durante manobra de marcha à ré efetuada sem as cautelas devidas (arts. 29, §2º, e 34 do CTB). Sentença de procedência. Nulidade afastada. O julgador não está e obrigado a responder a todas as questões suscitadas pelas partes, quando já tenha encontrado motivo suficiente para proferir a decisão, conforme entendimento firmado pelo Superior Tribunal de Justiça após a vigência do atual CPC. Alegação de que o atropelamento ocorreu por culpa exclusiva da vítima por ter iniciado travessia fora da faixa de pedestres. Alegação não apresentada em contestação (art. 336 do CPC). Inovação recursal. Inteligência do art. 1.014 do CPC. Recurso não conhecido nesta parte. Danos morais in re ipsa configurados. Quantum indenizatório fixado modicamente descabendo redução. Juros de mora e correção monetária são matérias de ordem pública que podem ser conhecidas de ofício pelo Tribunal, ainda que não impugnadas. Responsabilidade extracontratual. Juros desde o evento danoso (Súmula 54 do STJ). Sentença mantida com observação em relação ao termo inicial de incidência dos juros. Honorários majorados. RECURSO PARCIALMENTE CONHECIDO E DESPROVIDO NA PARTE CONHECIDA								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1255&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11812130" cdForo="0" >
										2158475-93.2018.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="11812130" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11812130);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11812130" style="display: none;" >									
	<div id="textAreaDados_11812130" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Acidente de tr&acirc;nsito. Insurg&ecirc;ncia contra decis&atilde;o que indeferiu o chamamento ao processo da empresa locadora e propriet&aacute;ria do ve&iacute;culo envolvido no sinistro. Inconformismo que n&atilde;o prospera. Circunst&acirc;ncia que n&atilde;o se ajusta a nenhuma das hip&oacute;teses previstas no artigo 130 do CPC. Inexist&ecirc;ncia de rela&ccedil;&atilde;o contratual direta do agravante com a empresa locat&aacute;ria e sua seguradora. Legitimidade apenas da empresa locat&aacute;ria para pleitear a interven&ccedil;&atilde;o de terceiro na modalidade invocada pelo recorrente, preposto desta e condutor do ve&iacute;culo por ocasi&atilde;o do acidente. Eventual proced&ecirc;ncia do pedido indenizat&oacute;ria que n&atilde;o redundar&aacute; na possibilidade do agravante postular ressarcimento contra a locadora e sua seguradora, visto que restar&aacute; reconhecida sua culpa pelo eventual danoso. Decis&atilde;o mantida. AGRAVO N&Atilde;O PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2158475-93.2018.8.26.0000; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Bebedouro -&nbsp;3&ordf; Vara; Data do Julgamento: 14/09/2018; Data de Registro: 14/09/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bebedouro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. Ação de indenização. <em>Acidente de trânsito</em>. Insurgência contra decisão que indeferiu o chamamento ao processo da empresa locadora e proprietária do veículo envolvido no sinistro. Inconformismo que não prospera. Circunstância que não se ajusta a nenhuma das hipóteses previstas no artigo 130 do CPC. Inexistência de relação contratual direta do agravante com a empresa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. Ação de indenização. <em>Acidente de trânsito</em>. Insurgência contra decisão que indeferiu o chamamento ao processo da empresa locadora e proprietária do veículo envolvido no sinistro. Inconformismo que não prospera. Circunstância que não se ajusta a nenhuma das hipóteses previstas no artigo 130 do CPC. Inexistência de relação contratual direta do agravante com a empresa locatária e sua seguradora. Legitimidade apenas da empresa locatária para pleitear a intervenção de terceiro na modalidade invocada pelo recorrente, preposto desta e condutor do veículo por ocasião do acidente. Eventual procedência do pedido indenizatória que não redundará na possibilidade do agravante postular ressarcimento contra a locadora e sua seguradora, visto que restará reconhecida sua culpa pelo eventual danoso. Decisão mantida. AGRAVO NÃO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1256&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11783922" cdForo="0" >
										0165469-75.2012.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="11783922" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11783922);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11783922" style="display: none;" >									
	<div id="textAreaDados_11783922" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. A&ccedil;&atilde;o indenizat&oacute;ria. A legitimidade ad causam deve ser examinada sob o prisma da teoria da asser&ccedil;&atilde;o. Assim, se houver perfeita identifica&ccedil;&atilde;o entre os titulares dos direitos e obriga&ccedil;&otilde;es, supondo sejam reais os fatos afirmados na inicial, n&atilde;o h&aacute; falar em ilegitimidade de parte. O conjunto probat&oacute;rio revela que foi a conduta negligente e imperita do condutor do coletivo pertencente &agrave; via&ccedil;&atilde;o requerida que deu causa ao acidente, ao atingir a coautora com a parte traseira do &ocirc;nibus, durante manobra em curva acentuada, passando com a roda sobre sua perna, causando les&otilde;es f&iacute;sicas de natureza grave e invalidez parcial permanente. Os danos morais, tamb&eacute;m para o filho da v&iacute;tima, s&atilde;o verdadeiramente axiom&aacute;ticos no caso em apre&ccedil;o, dada a gravidade do acidente e suas sequelas, o sofrimento f&iacute;sico e emocional infligido e as repercuss&otilde;es do evento para todo o n&uacute;cleo familiar. Hip&oacute;tese em que se reconhece o dano reflexo, indireto ou &quot;por ricochete&quot;. Precedentes do E. Superior Tribunal de Justi&ccedil;a e desta Col. C&acirc;mara.

Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0165469-75.2012.8.26.0100; Relator (a):&nbsp;Gomes Varj&atilde;o; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;10&ordf; Vara C&iacute;vel; Data do Julgamento: 14/09/2018; Data de Registro: 14/09/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gomes Varjão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação indenizatória. A legitimidade ad causam deve ser examinada sob o prisma da teoria da asserção. Assim, se houver perfeita identificação entre os titulares dos direitos e obrigações, supondo sejam reais os fatos afirmados na inicial, não há falar em ilegitimidade de parte. O conjunto probatório revela que foi a conduta negligente e imperita do condutor do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação indenizatória. A legitimidade ad causam deve ser examinada sob o prisma da teoria da asserção. Assim, se houver perfeita identificação entre os titulares dos direitos e obrigações, supondo sejam reais os fatos afirmados na inicial, não há falar em ilegitimidade de parte. O conjunto probatório revela que foi a conduta negligente e imperita do condutor do coletivo pertencente à viação requerida que deu causa ao acidente, ao atingir a coautora com a parte traseira do ônibus, durante manobra em curva acentuada, passando com a roda sobre sua perna, causando lesões físicas de natureza grave e invalidez parcial permanente. Os danos morais, também para o filho da vítima, são verdadeiramente axiomáticos no caso em apreço, dada a gravidade do acidente e suas sequelas, o sofrimento físico e emocional infligido e as repercussões do evento para todo o núcleo familiar. Hipótese em que se reconhece o dano reflexo, indireto ou "por ricochete". Precedentes do E. Superior Tribunal de Justiça e desta Col. Câmara.

Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1257&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11779551" cdForo="0" >
										0003172-65.2014.8.26.0484
									</a>
									
									<a class="downloadEmenta" cdAcordao="11779551" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11779551);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11779551" style="display: none;" >									
	<div id="textAreaDados_11779551" class="mensagemSemFormatacao" >
		Seguro obrigat&oacute;rio. Acidente de ve&iacute;culo. Responsabilidade civil. Repara&ccedil;&atilde;o de danos material e moral. Il&iacute;cito extracontratual. Acidente envolvendo ve&iacute;culo do filho dos autores que ocasionou sua morte. Animal na pista. Responsabilidade solid&aacute;ria do propriet&aacute;rio do animal e da municipalidade. Fato da coisa. Senten&ccedil;a que julgou parcialmente procedentes os pedidos. Dano moral fixado o total em R$80.000,00. 
Apela&ccedil;&atilde;o do r&eacute;u Renato. Repeti&ccedil;&atilde;o da tese de defesa. Inexist&ecirc;ncia de provas que lhe obriguem a indenizar: n&atilde;o acolhimento. A responsabilidade pelo acidente deve ser atribu&iacute;da ao dono do animal. Pretens&atilde;o de reconhecimento de culpa exclusiva da v&iacute;tima. Falta de habilita&ccedil;&atilde;o. Fato que n&atilde;o retira a responsabilidade do r&eacute;u pela guarda de seus animais. Obriga&ccedil;&atilde;o de reparar os danos sofridos pelos autores. Pretens&atilde;o ao afastamento da pens&atilde;o mensal. Aus&ecirc;ncia de comprova&ccedil;&atilde;o da renda percebida pela v&iacute;tima. Irrelev&acirc;ncia. Precedentes jurisprudenciais. Danos morais. Ocorr&ecirc;ncia. Recurso improvido.
Apela&ccedil;&atilde;o do Munic&iacute;pio de Avanhandava. Preliminar de ilegitimidade passiva. Afastada. A responsabilidade pelo acidente deve ser atribu&iacute;da exclusivamente ao dono do animal: n&atilde;o acolhimento. Fato que n&atilde;o pode ser oposto ao usu&aacute;rio da estrada vicinal, de responsabilidade da municipalidade. Culpa exclusiva da v&iacute;tima: afastada. Aplica&ccedil;&atilde;o da S&uacute;mula 54 do STJ. Condena&ccedil;&atilde;o no pagamento das custas processuais. Senten&ccedil;a mantida. Recursos improvidos.
Recurso especial. Recurso devolvido pela Presid&ecirc;ncia da Se&ccedil;&atilde;o de Direito Privado a esta C&acirc;mara. Aplica&ccedil;&atilde;o do disposto no art. 543-C, &sect; 7&ordm;, II, do C&oacute;digo de Processo Civil. Reconhecida pelo C. STJ, em sede de recurso repetitivo, que &quot;a incid&ecirc;ncia de atualiza&ccedil;&atilde;o monet&aacute;ria nas indeniza&ccedil;&otilde;es por morte ou invalidez do seguro DPVAT, prevista no &sect; 7&ordm; do art. 5&ordm; da Lei n. 6194/74, reda&ccedil;&atilde;o da pela Lei n. 11.482/2007, opera-se desde a data do evento danoso&quot;. Ac&oacute;rd&atilde;o parcialmente reformado. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003172-65.2014.8.26.0484; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Promiss&atilde;o -&nbsp;2&ordf; Vara Judicial; Data do Julgamento: 13/09/2018; Data de Registro: 14/09/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Promissão
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Seguro obrigatório. Acidente de veículo. Responsabilidade civil. Reparação de danos material e moral. Ilícito extracontratual. Acidente envolvendo veículo do filho dos autores que ocasionou sua morte. Animal na pista. Responsabilidade solidária do proprietário do animal e da municipalidade. Fato da coisa. Sentença que julgou parcialmente procedentes os pedidos. Dano moral fixado o total em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Seguro obrigatório. Acidente de veículo. Responsabilidade civil. Reparação de danos material e moral. Ilícito extracontratual. Acidente envolvendo veículo do filho dos autores que ocasionou sua morte. Animal na pista. Responsabilidade solidária do proprietário do animal e da municipalidade. Fato da coisa. Sentença que julgou parcialmente procedentes os pedidos. Dano moral fixado o total em R$80.000,00. 
Apelação do réu Renato. Repetição da tese de defesa. Inexistência de provas que lhe obriguem a indenizar: não acolhimento. A responsabilidade pelo acidente deve ser atribuída ao dono do animal. Pretensão de reconhecimento de culpa exclusiva da vítima. Falta de habilitação. Fato que não retira a responsabilidade do réu pela guarda de seus animais. Obrigação de reparar os danos sofridos pelos autores. Pretensão ao afastamento da <em>pensão mensal</em>. Ausência de comprovação da renda percebida pela vítima. Irrelevância. Precedentes jurisprudenciais. Danos morais. Ocorrência. Recurso improvido.
Apelação do Município de Avanhandava. Preliminar de ilegitimidade passiva. Afastada. A responsabilidade pelo acidente deve ser atribuída exclusivamente ao dono do animal: não acolhimento. Fato que não pode ser oposto ao usuário da estrada vicinal, de responsabilidade da municipalidade. Culpa exclusiva da vítima: afastada. Aplicação da Súmula 54 do STJ. Condenação no pagamento das custas processuais. Sentença mantida. Recursos improvidos.
Recurso especial. Recurso devolvido pela Presidência da Seção de Direito Privado a esta Câmara. Aplicação do disposto no art. 543-C, § 7º, II, do Código de Processo Civil. Reconhecida pelo C. STJ, em sede de recurso repetitivo, que "a incidência de atualização monetária nas indenizações por morte ou invalidez do seguro DPVAT, prevista no § 7º do art. 5º da Lei n. 6194/74, redação da pela Lei n. 11.482/2007, opera-se desde a data do evento danoso". Acórdão parcialmente reformado. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1258&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11780053" cdForo="0" >
										0050297-44.2006.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="11780053" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11780053);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11780053" style="display: none;" >									
	<div id="textAreaDados_11780053" class="mensagemSemFormatacao" >
		Embargos de declara&ccedil;&atilde;o. Responsabilidade civil. Indeniza&ccedil;&atilde;o por danos materiais, morais, est&eacute;ticos e pens&atilde;o mensal vital&iacute;cia. A&ccedil;&atilde;o julgada parcialmente procedente. Senten&ccedil;a mantida pelo Tribunal.
Embargos de declara&ccedil;&atilde;o. Alega&ccedil;&atilde;o de omiss&otilde;es e contradi&ccedil;&atilde;o. Corre&ccedil;&atilde;o de of&iacute;cio de erro material no ac&oacute;rd&atilde;o. Demais v&iacute;cios inexistentes. Pedido de prequestionamento expl&iacute;cito. Embargos com n&iacute;tida fei&ccedil;&atilde;o infringente. Embargos rejeitados, com observa&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0050297-44.2006.8.26.0602; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 13/09/2018; Data de Registro: 14/09/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/09/2018
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									50297442006826060250000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Embargos de declaração. Responsabilidade civil. Indenização por danos materiais, morais, estéticos e <em>pensão mensal</em> <em>vitalícia</em>. Ação julgada parcialmente procedente. Sentença mantida pelo Tribunal.
Embargos de declaração. Alegação de omissões e contradição. Correção de ofício de erro material no acórdão. Demais vícios inexistentes. Pedido de prequestionamento explícito. Embargos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Embargos de declaração. Responsabilidade civil. Indenização por danos materiais, morais, estéticos e <em>pensão mensal</em> <em>vitalícia</em>. Ação julgada parcialmente procedente. Sentença mantida pelo Tribunal.
Embargos de declaração. Alegação de omissões e contradição. Correção de ofício de erro material no acórdão. Demais vícios inexistentes. Pedido de prequestionamento explícito. Embargos com nítida feição infringente. Embargos rejeitados, com observação. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1259&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11785287" cdForo="0" >
										0003307-95.2010.8.26.0394
									</a>
									
									<a class="downloadEmenta" cdAcordao="11785287" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11785287);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11785287" style="display: none;" >									
	<div id="textAreaDados_11785287" class="mensagemSemFormatacao" >
		Ausente demonstra&ccedil;&atilde;o da culpa do r&eacute;u no acidente de tr&acirc;nsito, em que se sugere a da pr&oacute;pria v&iacute;tima, julga-se improcedente a demanda por repara&ccedil;&atilde;o de danos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003307-95.2010.8.26.0394; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Nova Odessa -&nbsp;1&ordf; Vara Judicial; Data do Julgamento: 13/09/2018; Data de Registro: 13/09/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Nova Odessa
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/09/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa11785287" align="justify">
												<strong>
													Ementa:
												</strong>
												Ausente demonstração da culpa do réu no <em>acidente de trânsito</em>, em que se sugere a da própria vítima, julga-se improcedente a demanda por reparação de danos.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1260&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11783584" cdForo="0" >
										1000986-88.2015.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="11783584" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11783584);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11783584" style="display: none;" >									
	<div id="textAreaDados_11783584" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash;  Ve&iacute;culo que ingressa em cruzamento e adentra via preferencial sem tomar as devidas cautelas - Culpa comprovada &ndash;  Inobserv&acirc;ncia do disposto no artigo 373, II do CPC/15 - Ressarcimento devido &ndash;  Danos morais manifestos &ndash;  Indeniza&ccedil;&atilde;o fixada de maneira criteriosa, n&atilde;o merecendo a modifica&ccedil;&atilde;o pretendida pelas partes &ndash;  A&ccedil;&atilde;o parcialmente procedente &ndash;  Recurso dos r&eacute;us desprovidos &ndash;  Apelo do autor a que se d&aacute; parcial provimento. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000986-88.2015.8.26.0590; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Vicente -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 13/09/2018; Data de Registro: 13/09/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/09/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/09/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  Veículo que ingressa em cruzamento e adentra via preferencial sem tomar as devidas cautelas - Culpa comprovada –  Inobservância do disposto no artigo 373, II do CPC/15 - Ressarcimento devido –  Danos morais manifestos –  Indenização fixada de maneira criteriosa, não merecendo a modificação pretendida pelas partes –  Ação
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  Veículo que ingressa em cruzamento e adentra via preferencial sem tomar as devidas cautelas - Culpa comprovada –  Inobservância do disposto no artigo 373, II do CPC/15 - Ressarcimento devido –  Danos morais manifestos –  Indenização fixada de maneira criteriosa, não merecendo a modificação pretendida pelas partes –  Ação parcialmente procedente –  Recurso dos réus desprovidos –  Apelo do autor a que se dá parcial provimento. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1241 a 1260
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A62" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A61" style="padding-left:4px" >
						61
					</a>
				
			
		
			
				
				
					<a name="A62" style="padding-left:4px" >
						62
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						63
					</span>
				
				
			
		
			
				
				
					<a name="A64" style="padding-left:4px" >
						64
					</a>
				
			
		
			
				
				
					<a name="A65" style="padding-left:4px" >
						65
					</a>
				
			
		

		
			<a name="A64" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
