







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2141&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9927195" cdForo="0" >
										2118635-47.2016.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9927195" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9927195);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9927195" style="display: none;" >									
	<div id="textAreaDados_9927195" class="mensagemSemFormatacao" >
		Agravo &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por acidente de tr&acirc;nsito, ora em fase de cumprimento de senten&ccedil;a &ndash;  Decis&atilde;o de primeiro grau que rejeitou a impugna&ccedil;&atilde;o ao cumprimento de senten&ccedil;a &ndash;  A denunciada, na qualidade de garante (art. 70, inc. III, do CPC, de 1973), foi condenada a indenizar a denunciante, por for&ccedil;a de contrato entre elas celebrado, o preju&iacute;zo suportado pela perda da demanda, respeitados, por&eacute;m, os limites estabelecidos pela ap&oacute;lice, excetuados danos morais. A ap&oacute;lice previu para a hip&oacute;tese de danos materiais, indeniza&ccedil;&atilde;o do valor teto de R$ 20.000,00. Esta C. C&acirc;mara consignou que o valor relativo &agrave; pens&atilde;o mensal a cujo pagamento foi condenada a denunciante, deve ser restrito ao montante de R$ 20.000,00, observando que por n&atilde;o ter havido a juntada aos autos das cl&aacute;usulas gerais do contrato de seguro, somente a ap&oacute;lice, n&atilde;o se pode concluir qual a abrang&ecirc;ncia de danos materiais e corporais. Portanto, tal import&acirc;ncia (R$ 20.000,00), &eacute; que dever&aacute; ser paga pela seguradora. Via de consequ&ecirc;ncia e considerando que foi efetuado nos autos, dep&oacute;sito, com observ&acirc;ncia aos limites estabelecidos pela ap&oacute;lice e em conformidade com decis&atilde;o proferida por este Eg. Tribunal, em processo de conhecimento, j&aacute; passada em julgado, de rigor o acolhimento da impugna&ccedil;&atilde;o ao cumprimento de senten&ccedil;a, extinguindo-se, por conseguinte, a execu&ccedil;&atilde;o com rela&ccedil;&atilde;o &agrave; seguradora agravante &ndash;  Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2118635-47.2016.8.26.0000; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Barra Bonita -&nbsp;1&ordf; V.C&Iacute;VEL; Data do Julgamento: 26/10/2016; Data de Registro: 26/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barra Bonita
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo –  Ação de indenização por <em>acidente de trânsito</em>, ora em fase de cumprimento de sentença –  Decisão de primeiro grau que rejeitou a impugnação ao cumprimento de sentença –  A denunciada, na qualidade de garante (art. 70, inc. III, do CPC, de 1973), foi condenada a indenizar a denunciante, por força de contrato entre elas celebrado, o prejuízo suportado pela perda da demanda,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo –  Ação de indenização por <em>acidente de trânsito</em>, ora em fase de cumprimento de sentença –  Decisão de primeiro grau que rejeitou a impugnação ao cumprimento de sentença –  A denunciada, na qualidade de garante (art. 70, inc. III, do CPC, de 1973), foi condenada a indenizar a denunciante, por força de contrato entre elas celebrado, o prejuízo suportado pela perda da demanda, respeitados, porém, os limites estabelecidos pela apólice, excetuados danos morais. A apólice previu para a hipótese de danos materiais, indenização do valor teto de R$ 20.000,00. Esta C. Câmara consignou que o valor relativo à <em>pensão mensal</em> a cujo pagamento foi condenada a denunciante, deve ser restrito ao montante de R$ 20.000,00, observando que por não ter havido a juntada aos autos das cláusulas gerais do contrato de seguro, somente a apólice, não se pode concluir qual a abrangência de danos materiais e corporais. Portanto, tal importância (R$ 20.000,00), é que deverá ser paga pela seguradora. Via de consequência e considerando que foi efetuado nos autos, depósito, com observância aos limites estabelecidos pela apólice e em conformidade com decisão proferida por este Eg. Tribunal, em processo de conhecimento, já passada em julgado, de rigor o acolhimento da impugnação ao cumprimento de sentença, extinguindo-se, por conseguinte, a execução com relação à seguradora agravante –  Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2142&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9919763" cdForo="0" >
										0044719-71.2004.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="9919763" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9919763);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9919763" style="display: none;" >									
	<div id="textAreaDados_9919763" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS, MATERIAIS E EST&Eacute;TICOS. Hip&oacute;tese em que o r&eacute;u, que conduzia um caminh&atilde;o, invadiu a contram&atilde;o e colidiu frontalmente com ve&iacute;culo conduzido pelo autor, no qual tamb&eacute;m estavam sua esposa e sua filha. Morte da esposa e da filha do autor, que sofreu les&atilde;o corporal grave, a perda do globo ocular. R&eacute;u que se insurge contra o valor da indeniza&ccedil;&atilde;o por danos morais e est&eacute;ticos, sob o argumento de que houve julgamento extra petita. Inexist&ecirc;ncia de nulidade. Valor das indeniza&ccedil;&otilde;es devidamente fundamentos, com observ&acirc;ncia dos crit&eacute;rios da proporcionalidade e da razoabilidade, cabendo apenas ajust&aacute;-lo &agrave; quantia equivalente a 300 sal&aacute;rios vigentes &agrave; &eacute;poca do ajuizamento da a&ccedil;&atilde;o. RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0044719-71.2004.8.26.0602; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 20/10/2016; Data de Registro: 25/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS, MATERIAIS E ESTÉTICOS. Hipótese em que o réu, que conduzia um caminhão, invadiu a contramão e colidiu frontalmente com veículo conduzido pelo autor, no qual também estavam sua esposa e sua filha. Morte da esposa e da filha do autor, que sofreu lesão corporal grave, a perda do globo ocular. Réu que se insurge contra o valor da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS, MATERIAIS E ESTÉTICOS. Hipótese em que o réu, que conduzia um caminhão, invadiu a contramão e colidiu frontalmente com veículo conduzido pelo autor, no qual também estavam sua esposa e sua filha. Morte da esposa e da filha do autor, que sofreu lesão corporal grave, a perda do globo ocular. Réu que se insurge contra o valor da indenização por danos morais e estéticos, sob o argumento de que houve julgamento extra petita. Inexistência de nulidade. Valor das indenizações devidamente fundamentos, com observância dos critérios da proporcionalidade e da razoabilidade, cabendo apenas ajustá-lo à quantia equivalente a 300 salários vigentes à época do ajuizamento da ação. RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2143&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9919453" cdForo="0" >
										0235339-21.2009.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="9919453" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9919453);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9919453" style="display: none;" >									
	<div id="textAreaDados_9919453" class="mensagemSemFormatacao" >
		
PROCESSO CIVIL &ndash;  RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  INDENIZA&Ccedil;&Acirc;O &ndash;  Senten&ccedil;a 'extra petita' &ndash;  Nulidade &ndash;  Fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos morais em valor superior ao pedido &ndash;  Pedido meramente estimativo, atribuindo ao julgador a fixa&ccedil;&atilde;o em valor diverso &ndash;  Subjetividade na sua fixa&ccedil;&atilde;o, dependendo da an&aacute;lise de diversos fatores &ndash;  Nulidade afastada &ndash;  Ilegitimidade da empresa-r&eacute; afastada em senten&ccedil;a e em outras decis&otilde;es desta Corte &ndash;  A aus&ecirc;ncia de v&iacute;nculo empregat&iacute;cia com o causador direito do dano n&atilde;o afasta sua legitimidade para responder, solidariamente, pelos danos causados &ndash;  Preliminares rejeitadas.

RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO - INDENIZA&Ccedil;&Atilde;O &ndash;  Les&atilde;o corporal de natureza grave causada &agrave; v&iacute;tima &ndash;  Pedido de suspens&atilde;o do processo prejudicado &ndash;  Prola&ccedil;&atilde;o da senten&ccedil;a penal condenando o motorista do caminh&atilde;o &ndash;  Responsabilidade do motorista do caminh&atilde;o reconhecida em a&ccedil;&atilde;o penal e evidenciada pela prova documental produzida nos autos &ndash;  Responsabilidade da empresa-r&eacute; que contrata os servi&ccedil;os de motorista terceirizado, cujo caminh&atilde;o n&atilde;o sofria manuten&ccedil;&atilde;o regular &ndash;  Mal funcionamento dos freios &ndash;  Pens&atilde;o mensal vital&iacute;cia fixada em R$ 1.200,00 &ndash;  Danos morais comprovados &ndash;  Fixa&ccedil;&atilde;o em R$ 400.000,00 &ndash;  Corre&ccedil;&atilde;o monet&aacute;ria e juros de mora alterados de of&iacute;cio &ndash;  Redu&ccedil;&atilde;o dos honor&aacute;rios advocat&iacute;cios para 10% sobre o valor da condena&ccedil;&atilde;o &ndash;  Recurso parcialmente provido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0235339-21.2009.8.26.0002; Relator (a):&nbsp;Carlos von Adamek; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 19/10/2016; Data de Registro: 25/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos von Adamek
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
PROCESSO CIVIL –  RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÂO –  Sentença 'extra petita' –  Nulidade –  Fixação da indenização por danos morais em valor superior ao pedido –  Pedido meramente estimativo, atribuindo ao julgador a fixação em valor diverso –  Subjetividade na sua fixação, dependendo da análise de diversos fatores –  Nulidade afastada –  Ilegitimidade da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
PROCESSO CIVIL –  RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÂO –  Sentença 'extra petita' –  Nulidade –  Fixação da indenização por danos morais em valor superior ao pedido –  Pedido meramente estimativo, atribuindo ao julgador a fixação em valor diverso –  Subjetividade na sua fixação, dependendo da análise de diversos fatores –  Nulidade afastada –  Ilegitimidade da empresa-ré afastada em sentença e em outras decisões desta Corte –  A ausência de vínculo empregatícia com o causador direito do dano não afasta sua legitimidade para responder, solidariamente, pelos danos causados –  Preliminares rejeitadas.

RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> - INDENIZAÇÃO –  Lesão corporal de natureza grave causada à vítima –  Pedido de suspensão do processo prejudicado –  Prolação da sentença penal condenando o motorista do caminhão –  Responsabilidade do motorista do caminhão reconhecida em ação penal e evidenciada pela prova documental produzida nos autos –  Responsabilidade da empresa-ré que contrata os serviços de motorista terceirizado, cujo caminhão não sofria manutenção regular –  Mal funcionamento dos freios –  <em>Pensão mensal</em> <em>vitalícia</em> fixada em R$ 1.200,00 –  Danos morais comprovados –  Fixação em R$ 400.000,00 –  Correção monetária e juros de mora alterados de ofício –  Redução dos honorários advocatícios para 10% sobre o valor da condenação –  Recurso parcialmente provido, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2144&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9915207" cdForo="0" >
										0000082-87.2007.8.26.0292
									</a>
									
									<a class="downloadEmenta" cdAcordao="9915207" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9915207);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9915207" style="display: none;" >									
	<div id="textAreaDados_9915207" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o do demandado. A&ccedil;&atilde;o indenizat&oacute;ria. Acidente de tr&acirc;nsito. Culpa caracterizada. Prova oral concludente.  Senten&ccedil;a mantida (art. 252 do RITJSP). Ausente funda&ccedil;&atilde;o l&oacute;gica ou legal para a restri&ccedil;&atilde;o do valor da pens&atilde;o a 1/3 do sal&aacute;rio m&iacute;nimo, bem como a sua limita&ccedil;&atilde;o aos 65 anos do autor. Recurso desprovido.

Apela&ccedil;&atilde;o do demandante. Valor indenizat&oacute;rio que deve considerar o grau do abalo sofrido e o car&aacute;ter compensat&oacute;rio e punitivo da condena&ccedil;&atilde;o &ndash;  &quot;quantum&quot; adequado. Verba honor&aacute;ria em conson&acirc;ncia com as especificidades da lide. Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000082-87.2007.8.26.0292; Relator (a):&nbsp;J. Paulo Camargo Magano; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Jacare&iacute; -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 20/10/2016; Data de Registro: 24/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J. Paulo Camargo Magano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jacareí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação do demandado. Ação indenizatória. <em>Acidente de trânsito</em>. Culpa caracterizada. Prova oral concludente.  Sentença mantida (art. 252 do RITJSP). Ausente fundação lógica ou legal para a restrição do valor da pensão a 1/3 do salário mínimo, bem como a sua limitação aos 65 anos do autor. Recurso desprovido.

Apelação do demandante. Valor indenizatório que deve considerar o grau do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação do demandado. Ação indenizatória. <em>Acidente de trânsito</em>. Culpa caracterizada. Prova oral concludente.  Sentença mantida (art. 252 do RITJSP). Ausente fundação lógica ou legal para a restrição do valor da pensão a 1/3 do salário mínimo, bem como a sua limitação aos 65 anos do autor. Recurso desprovido.

Apelação do demandante. Valor indenizatório que deve considerar o grau do abalo sofrido e o caráter compensatório e punitivo da condenação –  "quantum" adequado. Verba honorária em consonância com as especificidades da lide. Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2145&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9910650" cdForo="0" >
										0050144-69.2010.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="9910650" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9910650);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9910650" style="display: none;" >									
	<div id="textAreaDados_9910650" class="mensagemSemFormatacao" >
		Repara&ccedil;&atilde;o de Danos havidos em Acidente de Tr&acirc;nsito &ndash;  Senten&ccedil;a que extinguiu o feito sem julgamento do m&eacute;rito, com fundamento no art. 267, VI, do CPC, de 1973, entendendo pela falta de interesse de agir do autor, que tinha contra si, recibo emitido em favor de seguradora, dando quita&ccedil;&atilde;o ampla, geral e irrestrita de todas as verbas relacionadas ao sinistro &ndash;  Recibo elaborado pela seguradora da co-requerida e apresentado &agrave; v&iacute;tima do acidente no per&iacute;odo de convalescen&ccedil;a, ocasi&atilde;o em que o autor se recuperava de les&otilde;es graves e se encontrava afastado de sua atividade laborativa &ndash;  Situa&ccedil;&atilde;o de vulnerabilidade evidenciada &ndash;  Autor, em se tratando da indeniza&ccedil;&atilde;o securit&aacute;ria, pode ser considerado consumidor por equipara&ccedil;&atilde;o (Art. 29 do CDC) &ndash;  Valor oferecido que poderia representar recurso irrecus&aacute;vel naquele momento, furtando ao suplicante qualquer possibilidade de negocia&ccedil;&atilde;o &ndash;  V&iacute;tima do acidente que foi exposta a pr&aacute;tica abusiva prevista no art. 39, inc. V, do CDC, pois o termo apresentado, ao condicionar o recebimento da import&acirc;ncia de R$ 2.994,96 &agrave; quita&ccedil;&atilde;o geral e irrestrita de todas as verbas relacionadas com o sinistro, exigiu do consumidor equiparado vantagem manifestamente excessiva &ndash;  Outrossim, o recibo subscrito pelo lesado deve ser interpretado, face &agrave; sua reda&ccedil;&atilde;o, restritivamente, significando apenas a quita&ccedil;&atilde;o dos valores referentes aos danos verificados no ve&iacute;culo pertencente ao autor &ndash;  Precedentes Jurisprudenciais &ndash;  Decreto de extin&ccedil;&atilde;o afastado &ndash;  Possibilidade de julgamento do m&eacute;rito, nos termos do art. 515, &sect;3&deg;, do CPC/1973 &ndash;  O cruzamento de via preferencial, dotado de placa de parada obrigat&oacute;ria, &eacute; manobra que envolve riscos. Bem por isso, o condutor que trafega por via secund&aacute;ria, deve, antes de cruzar a via preferencial, assegurar-se de que pode efetuar a manobra em seguran&ccedil;a, sem perigo para os demais usu&aacute;rios. Outrossim, a placa PARE imp&otilde;e aos motoristas a real deten&ccedil;&atilde;o de seus ve&iacute;culos, e n&atilde;o paralisa&ccedil;&atilde;o simb&oacute;lica. O retorno &agrave; marcha s&oacute; deve ocorrer quando o tr&aacute;fego pela via preferencial o permitir, isto &eacute;, quando inexistir tr&acirc;nsito preferencial de outros ve&iacute;culos. &ndash;  Corr&eacute;u que ingressou em via preferencial em momento inoportuno e interceptou a trajet&oacute;ria do autor &ndash;  Culpa do co-requerido pelo acidente demonstrada, raz&atilde;o pela qual, o seu dever de indenizar &eacute; de rigor, ex vi do que disp&otilde;em os arts. 186 e 927, do C&oacute;digo Civil &ndash;  Responsabilidade do propriet&aacute;rio configurada &ndash;  Propriet&aacute;rio (corr&eacute;) do ve&iacute;culo responde objetivamente pelos danos que o bem de sua propriedade vier a causar a outrem, seja por ato pr&oacute;prio (responsabiliza&ccedil;&atilde;o direita) ou por fato de terceiro (responsabilidade indireta &ndash;  caso dos autos) - Lucros cessantes &ndash;  Autor que faz jus ao recebimento de valor equivalente a 1 (um) sal&aacute;rio m&iacute;nimo vigente, na data do acidente, no per&iacute;odo compreendido entre esta &uacute;ltima (data do evento) at&eacute; a data da convalescen&ccedil;a &ndash;  Indeniza&ccedil;&atilde;o por redu&ccedil;&atilde;o da capacidade laborativa &ndash;  Peculiaridades da atividade laboral desenvolvida pelo suplicante (pedreiro), em que prepondera o emprego dos membros superiores, bem como a incapacidade total do segmento esquerdo, o que sugere fixa&ccedil;&atilde;o da fra&ccedil;&atilde;o de 1/3 do sal&aacute;rio m&iacute;nimo &ndash;  Despesas m&eacute;dicas n&atilde;o comprovadas &ndash;  Indeniza&ccedil;&atilde;o indevida &ndash;  Danos est&eacute;ticos &ndash;  Aus&ecirc;ncia de prova &ndash;  Indeniza&ccedil;&atilde;o indevida a tal t&iacute;tulo - Danos morais configurados posto que, in casu, n&atilde;o decorrem diretamente do propalado dano est&eacute;tico, mas, sim, da incontroversa dor ps&iacute;quica, decorrente das sequelas, propriamente ditas, e da exposi&ccedil;&atilde;o decorrente do tratamento a que o suplicante foi obrigado a se submeter, por fato a que n&atilde;o deu causa &ndash;  Indeniza&ccedil;&atilde;o devida a tal t&iacute;tulo &ndash;  Recurso provido &ndash;  Decreto de car&ecirc;ncia afastado &ndash;  Com fundamentado no art. 515, &sect;3&deg;, c.c. art. 269, I, ambos do CPC, de 1973, a&ccedil;&atilde;o julgada parcialmente procedente.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0050144-69.2010.8.26.0602; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 19/10/2016; Data de Registro: 21/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Reparação de Danos havidos em <em>Acidente de Trânsito</em> –  Sentença que extinguiu o feito sem julgamento do mérito, com fundamento no art. 267, VI, do CPC, de 1973, entendendo pela falta de interesse de agir do autor, que tinha contra si, recibo emitido em favor de seguradora, dando quitação ampla, geral e irrestrita de todas as verbas relacionadas ao sinistro –  Recibo elaborado pela
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Reparação de Danos havidos em <em>Acidente de Trânsito</em> –  Sentença que extinguiu o feito sem julgamento do mérito, com fundamento no art. 267, VI, do CPC, de 1973, entendendo pela falta de interesse de agir do autor, que tinha contra si, recibo emitido em favor de seguradora, dando quitação ampla, geral e irrestrita de todas as verbas relacionadas ao sinistro –  Recibo elaborado pela seguradora da co-requerida e apresentado à vítima do acidente no período de convalescença, ocasião em que o autor se recuperava de lesões graves e se encontrava afastado de sua atividade laborativa –  Situação de vulnerabilidade evidenciada –  Autor, em se tratando da indenização securitária, pode ser considerado consumidor por equiparação (Art. 29 do CDC) –  Valor oferecido que poderia representar recurso irrecusável naquele momento, furtando ao suplicante qualquer possibilidade de negociação –  Vítima do acidente que foi exposta a prática abusiva prevista no art. 39, inc. V, do CDC, pois o termo apresentado, ao condicionar o recebimento da importância de R$ 2.994,96 à quitação geral e irrestrita de todas as verbas relacionadas com o sinistro, exigiu do consumidor equiparado vantagem manifestamente excessiva –  Outrossim, o recibo subscrito pelo lesado deve ser interpretado, face à sua redação, restritivamente, significando apenas a quitação dos valores referentes aos danos verificados no veículo pertencente ao autor –  Precedentes Jurisprudenciais –  Decreto de extinção afastado –  Possibilidade de julgamento do mérito, nos termos do art. 515, §3°, do CPC/1973 –  O cruzamento de via preferencial, dotado de placa de parada obrigatória, é manobra que envolve riscos. Bem por isso, o condutor que trafega por via secundária, deve, antes de cruzar a via preferencial, assegurar-se de que pode efetuar a manobra em segurança, sem perigo para os demais usuários. Outrossim, a placa PARE impõe aos motoristas a real detenção de seus veículos, e não paralisação simbólica. O retorno à marcha só deve ocorrer quando o tráfego pela via preferencial o permitir, isto é, quando inexistir trânsito preferencial de outros veículos. –  Corréu que ingressou em via preferencial em momento inoportuno e interceptou a trajetória do autor –  Culpa do co-requerido pelo acidente demonstrada, razão pela qual, o seu dever de indenizar é de rigor, ex vi do que dispõem os arts. 186 e 927, do Código Civil –  Responsabilidade do proprietário configurada –  Proprietário (corré) do veículo responde objetivamente pelos danos que o bem de sua propriedade vier a causar a outrem, seja por ato próprio (responsabilização direita) ou por fato de terceiro (responsabilidade indireta –  caso dos autos) - Lucros cessantes –  Autor que faz jus ao recebimento de valor equivalente a 1 (um) salário mínimo vigente, na data do acidente, no período compreendido entre esta última (data do evento) até a data da convalescença –  Indenização por redução da capacidade laborativa –  Peculiaridades da atividade laboral desenvolvida pelo suplicante (pedreiro), em que prepondera o emprego dos membros superiores, bem como a incapacidade total do segmento esquerdo, o que sugere fixação da fração de 1/3 do salário mínimo –  Despesas médicas não comprovadas –  Indenização indevida –  Danos estéticos –  Ausência de prova –  Indenização indevida a tal título - Danos morais configurados posto que, in casu, não decorrem diretamente do propalado dano estético, mas, sim, da incontroversa dor psíquica, decorrente das sequelas, propriamente ditas, e da exposição decorrente do tratamento a que o suplicante foi obrigado a se submeter, por fato a que não deu causa –  Indenização devida a tal título –  Recurso provido –  Decreto de carência afastado –  Com fundamentado no art. 515, §3°, c.c. art. 269, I, ambos do CPC, de 1973, ação julgada parcialmente procedente.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2146&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9910909" cdForo="0" >
										0020813-45.2006.8.26.0032
									</a>
									
									<a class="downloadEmenta" cdAcordao="9910909" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9910909);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9910909" style="display: none;" >									
	<div id="textAreaDados_9910909" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Colis&atilde;o de caminh&otilde;es em rodovia &ndash;  Morte do motorista e ferimentos graves em um dos passageiros &ndash;  A&ccedil;&otilde;es de indeniza&ccedil;&atilde;o por danos morais e materiais proposta pela vi&uacute;va e pelos filhos do falecido, bem como pela v&iacute;tima que sofreu les&otilde;es corporais &ndash;  Denuncia&ccedil;&atilde;o da lide da seguradora &ndash;  Senten&ccedil;a de proced&ecirc;ncia parcial das a&ccedil;&otilde;es e de proced&ecirc;ncia da denuncia&ccedil;&atilde;o da lide &ndash;  Extin&ccedil;&atilde;o sem julgamento do m&eacute;rito em rela&ccedil;&atilde;o &agrave; vi&uacute;va &ndash;  Apelos dos autores &ndash;  Quita&ccedil;&atilde;o dada pela vi&uacute;va em acordo extrajudicial celebrado com a r&eacute; e a denunciada &agrave; lide &ndash;  Extin&ccedil;&atilde;o do processo corretamente determinada &ndash;  Condena&ccedil;&atilde;o em a&ccedil;&atilde;o penal &ndash;  Tr&acirc;nsito em julgado &ndash;  Aplica&ccedil;&atilde;o do artigo 935 do C&oacute;digo Civil &ndash;  Conduta culposa do motorista de um dos caminh&otilde;es &ndash;  Indeniza&ccedil;&atilde;o por danos morais exig&iacute;vel &ndash;  Arbitramento em harmonia com o artigo 944 do C&oacute;digo Civil &ndash;  Laudo pericial que n&atilde;o aponta invalidez do coautor, v&iacute;tima de les&otilde;es corporais &ndash;  Lucros cessantes n&atilde;o comprovados &ndash;  Indeniza&ccedil;&otilde;es por danos materiais rejeitadas - Termo inicial dos juros de mora &ndash;  Evento danoso &ndash;  Artigo 398 do C&oacute;digo Civil e S&uacute;mula 54 do Superior Tribunal de Justi&ccedil;a &ndash;  Honor&aacute;rios advocat&iacute;cios de sucumb&ecirc;ncia &ndash;  Pedido de majora&ccedil;&atilde;o &ndash;  Descabimento - Apela&ccedil;&otilde;es providas em parte&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0020813-45.2006.8.26.0032; Relator (a):&nbsp;Carlos Henrique Miguel Trevisan; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Ara&ccedil;atuba -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 19/10/2016; Data de Registro: 21/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Henrique Miguel Trevisan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Colisão de caminhões em rodovia –  Morte do motorista e ferimentos graves em um dos passageiros –  Ações de indenização por danos morais e materiais proposta pela viúva e pelos filhos do falecido, bem como pela vítima que sofreu lesões corporais –  Denunciação da lide da seguradora –  Sentença de procedência parcial das ações e de procedência da denunciação da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Colisão de caminhões em rodovia –  Morte do motorista e ferimentos graves em um dos passageiros –  Ações de indenização por danos morais e materiais proposta pela viúva e pelos filhos do falecido, bem como pela vítima que sofreu lesões corporais –  Denunciação da lide da seguradora –  Sentença de procedência parcial das ações e de procedência da denunciação da lide –  Extinção sem julgamento do mérito em relação à viúva –  Apelos dos autores –  Quitação dada pela viúva em acordo extrajudicial celebrado com a ré e a denunciada à lide –  Extinção do processo corretamente determinada –  Condenação em ação penal –  Trânsito em julgado –  Aplicação do artigo 935 do Código Civil –  Conduta culposa do motorista de um dos caminhões –  Indenização por danos morais exigível –  Arbitramento em harmonia com o artigo 944 do Código Civil –  Laudo pericial que não aponta invalidez do coautor, vítima de lesões corporais –  Lucros cessantes não comprovados –  Indenizações por danos materiais rejeitadas - Termo inicial dos juros de mora –  Evento danoso –  Artigo 398 do Código Civil e Súmula 54 do Superior Tribunal de Justiça –  Honorários advocatícios de sucumbência –  Pedido de majoração –  Descabimento - Apelações providas em parte								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2147&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9911498" cdForo="0" >
										0007795-92.2011.8.26.0286
									</a>
									
									<a class="downloadEmenta" cdAcordao="9911498" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9911498);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9911498" style="display: none;" >									
	<div id="textAreaDados_9911498" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o indenizat&oacute;ria. Acidente de tr&acirc;nsito, envolvendo motocicleta Honda/CB, ano 11, e &ocirc;nibus M. Benz, ano 02. Carona gratuita que veio a cair do motociclo, sendo arrastada pelo coletivo.   R. senten&ccedil;a de improced&ecirc;ncia, com apelo s&oacute; da demandante. 
Nexo causal entre a conduta do motorista do coletivo e os grav&iacute;ssimos danos ocasionados &agrave; autora.   Preju&iacute;zos materiais demonstrados, os quais ser&atilde;o apurados na subsequente fase de liquida&ccedil;&atilde;o.  Danos morais vislumbrados.   Pens&atilde;o mensal devida, mas em valor inferior ao pleiteado.    Parcial proced&ecirc;ncia da demanda que se imp&otilde;e.   Recurso da acionante provido, reformando-se a senten&ccedil;a, invertidos os &ocirc;nus sucumbenciais, eis que sucumbiu a recorrente em parte m&iacute;nima do pedido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007795-92.2011.8.26.0286; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Itu -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 13/09/2016; Data de Registro: 21/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação indenizatória. <em>Acidente de trânsito</em>, envolvendo motocicleta Honda/CB, ano 11, e ônibus M. Benz, ano 02. Carona gratuita que veio a cair do motociclo, sendo arrastada pelo coletivo.   R. sentença de improcedência, com apelo só da demandante. 
Nexo causal entre a conduta do motorista do coletivo e os gravíssimos danos ocasionados à autora.   Prejuízos materiais demonstrados, os quais
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação indenizatória. <em>Acidente de trânsito</em>, envolvendo motocicleta Honda/CB, ano 11, e ônibus M. Benz, ano 02. Carona gratuita que veio a cair do motociclo, sendo arrastada pelo coletivo.   R. sentença de improcedência, com apelo só da demandante. 
Nexo causal entre a conduta do motorista do coletivo e os gravíssimos danos ocasionados à autora.   Prejuízos materiais demonstrados, os quais serão apurados na subsequente fase de liquidação.  Danos morais vislumbrados.   <em>Pensão mensal</em> devida, mas em valor inferior ao pleiteado.    Parcial procedência da demanda que se impõe.   Recurso da acionante provido, reformando-se a sentença, invertidos os ônus sucumbenciais, eis que sucumbiu a recorrente em parte mínima do pedido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2148&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9906849" cdForo="0" >
										0014063-71.2008.8.26.0609
									</a>
									
									<a class="downloadEmenta" cdAcordao="9906849" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9906849);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9906849" style="display: none;" >									
	<div id="textAreaDados_9906849" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e moral. Culpa concorrente. Decis&atilde;o proferida no ju&iacute;zo criminal, devidamente transitada em julgado, que reconheceu a culpa do preposto da r&eacute; pela ocorr&ecirc;ncia do sinistro. Efeito vinculat&oacute;rio ao ju&iacute;zo c&iacute;vel. Ocorre, entretanto, que a v&iacute;tima contribuiu com o resultado do evento danoso, pois estava trafegando na contram&atilde;o da dire&ccedil;&atilde;o. Presentes os requisitos caracterizadores da responsabilidade civil, de rigor o ressarcimento dos danos materiais e morais suportados pelos genitores da v&iacute;tima do acidente. 
Tendo em vista a natureza do dano, suas consequ&ecirc;ncias na vida dos autores e as condi&ccedil;&otilde;es das partes, o valor arbitrado pelo ju&iacute;zo de origem, a t&iacute;tulo de indeniza&ccedil;&atilde;o por dano moral, em favor da dos genitores da v&iacute;tima, deve ser majorado para a quantia de R$88.000,00 para cada um.
Pens&atilde;o mensal. Cabimento. Fam&iacute;lia de baixa renda. Presun&ccedil;&atilde;o de que a remunera&ccedil;&atilde;o percebida pela v&iacute;tima contribu&iacute;a para o sustento dos autores. Presta&ccedil;&otilde;es mensais que, em raz&atilde;o da culpa concorrente, devem corresponder a 1/3 do sal&aacute;rio que o falecido recebia.
Recurso do r&eacute;u Cl&aacute;udio parcialmente conhecido e, na parte conhecida, improvido. Recurso da Fazenda P&uacute;blica improvido. Recurso dos autores parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0014063-71.2008.8.26.0609; Relator (a):&nbsp;Gomes Varj&atilde;o; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Tabo&atilde;o da Serra -&nbsp;1&ordf; V.C&Iacute;VEL; Data do Julgamento: 19/10/2016; Data de Registro: 20/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gomes Varjão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taboão da Serra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação de indenização por danos materiais e moral. Culpa concorrente. Decisão proferida no juízo criminal, devidamente transitada em julgado, que reconheceu a culpa do preposto da ré pela ocorrência do sinistro. Efeito vinculatório ao juízo cível. Ocorre, entretanto, que a vítima contribuiu com o resultado do evento danoso, pois estava trafegando na contramão da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação de indenização por danos materiais e moral. Culpa concorrente. Decisão proferida no juízo criminal, devidamente transitada em julgado, que reconheceu a culpa do preposto da ré pela ocorrência do sinistro. Efeito vinculatório ao juízo cível. Ocorre, entretanto, que a vítima contribuiu com o resultado do evento danoso, pois estava trafegando na contramão da direção. Presentes os requisitos caracterizadores da responsabilidade civil, de rigor o ressarcimento dos danos materiais e morais suportados pelos genitores da vítima do acidente. 
Tendo em vista a natureza do dano, suas consequências na vida dos autores e as condições das partes, o valor arbitrado pelo juízo de origem, a título de indenização por dano moral, em favor da dos genitores da vítima, deve ser majorado para a quantia de R$88.000,00 para cada um.
<em>Pensão mensal</em>. Cabimento. Família de baixa renda. Presunção de que a remuneração percebida pela vítima contribuía para o sustento dos autores. Prestações mensais que, em razão da culpa concorrente, devem corresponder a 1/3 do salário que o falecido recebia.
Recurso do réu Cláudio parcialmente conhecido e, na parte conhecida, improvido. Recurso da Fazenda Pública improvido. Recurso dos autores parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2149&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9910051" cdForo="0" >
										2194927-73.2016.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9910051" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9910051);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9910051" style="display: none;" >									
	<div id="textAreaDados_9910051" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O DE DANOS MATERIAIS E EST&Eacute;TICOS E PENS&Atilde;O MENSAL VITAL&Iacute;CIA &ndash;  LAUDO PERICIAL INCONCLUSIVO &ndash;  N&Atilde;O CONFIGURA&Ccedil;&Atilde;O &ndash;  PLEITO DE REVOGA&Ccedil;&Atilde;O DA HOMOLOGA&Ccedil;&Atilde;O DO LAUDO &ndash;  NOVA PER&Iacute;CIA &ndash;  DESCABIMENTO IN CASU &ndash;  AUS&Ecirc;NCIA DE VIOLA&Ccedil;&Atilde;O DA LEI DE REG&Ecirc;NCIA. O comando judicial contra o qual se insurge o autor n&atilde;o ofende &agrave; legisla&ccedil;&atilde;o de reg&ecirc;ncia e, a par disso, exsurge alicer&ccedil;ado nas orienta&ccedil;&otilde;es da literatura m&eacute;dica regente da mat&eacute;ria, n&atilde;o se vislumbrando qualquer dano ao postulante. raz&atilde;o pela qual o despacho vergastado deve ser preservado. RECURSO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2194927-73.2016.8.26.0000; Relator (a):&nbsp;Antonio Nascimento; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 20/10/2016; Data de Registro: 20/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Nascimento
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO DE DANOS MATERIAIS E ESTÉTICOS E <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> –  LAUDO PERICIAL INCONCLUSIVO –  NÃO CONFIGURAÇÃO –  PLEITO DE REVOGAÇÃO DA HOMOLOGAÇÃO DO LAUDO –  NOVA PERÍCIA –  DESCABIMENTO IN CASU –  AUSÊNCIA DE VIOLAÇÃO DA LEI DE REGÊNCIA. O comando judicial contra o qual se insurge o autor não ofende à
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO DE DANOS MATERIAIS E ESTÉTICOS E <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> –  LAUDO PERICIAL INCONCLUSIVO –  NÃO CONFIGURAÇÃO –  PLEITO DE REVOGAÇÃO DA HOMOLOGAÇÃO DO LAUDO –  NOVA PERÍCIA –  DESCABIMENTO IN CASU –  AUSÊNCIA DE VIOLAÇÃO DA LEI DE REGÊNCIA. O comando judicial contra o qual se insurge o autor não ofende à legislação de regência e, a par disso, exsurge alicerçado nas orientações da literatura médica regente da matéria, não se vislumbrando qualquer dano ao postulante. razão pela qual o despacho vergastado deve ser preservado. RECURSO DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2150&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9909916" cdForo="0" >
										0015692-75.2003.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="9909916" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9909916);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9909916" style="display: none;" >									
	<div id="textAreaDados_9909916" class="mensagemSemFormatacao" >
		             DANOS MORAIS. Indeniza&ccedil;&atilde;o. Esposa e filho de v&iacute;tima de acidente de tr&acirc;nsito em rodovia, com sequelas graves e irrevers&iacute;veis. Postula&ccedil;&atilde;o acolhida pelo Superior Tribunal de Justi&ccedil;a, em recurso especial, que determinou retorno &agrave; origem apenas para fixa&ccedil;&atilde;o do montante. Valor que &eacute; alterado de vinte e cinco para cem mil reais para cada autor ante a gravidade do sofrimento acarretado para o n&uacute;cleo familiar. Corre&ccedil;&atilde;o monet&aacute;ria pelo IPCA, a partir deste julgamento (S&uacute;mula 362 do STJ) e juros de mora, a partir do evento danoso, segundo o artigo 398 do C&oacute;digo Civil e a S&uacute;mula 54 do Superior Tribunal de justi&ccedil;a, pela taxa SELIC, como decorre do seu artigo 406 e, conforme a reda&ccedil;&atilde;o que a Lei 11960/2009 conferiu ao artigo 1&ordm;-F da Lei 9494/1997, a partir da sua vig&ecirc;ncia. Parcialmente providos os recursos e o reexame necess&aacute;rio. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0015692-75.2003.8.26.0053; Relator (a):&nbsp;Edson Ferreira; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;3&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 19/10/2016; Data de Registro: 20/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edson Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>             DANOS MORAIS. Indenização. Esposa e filho de vítima de <em>acidente de trânsito</em> em rodovia, com sequelas graves e irreversíveis. Postulação acolhida pelo Superior Tribunal de Justiça, em recurso especial, que determinou retorno à origem apenas para fixação do montante. Valor que é alterado de vinte e cinco para cem mil reais para cada autor ante a gravidade do sofrimento
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>             DANOS MORAIS. Indenização. Esposa e filho de vítima de <em>acidente de trânsito</em> em rodovia, com sequelas graves e irreversíveis. Postulação acolhida pelo Superior Tribunal de Justiça, em recurso especial, que determinou retorno à origem apenas para fixação do montante. Valor que é alterado de vinte e cinco para cem mil reais para cada autor ante a gravidade do sofrimento acarretado para o núcleo familiar. Correção monetária pelo IPCA, a partir deste julgamento (Súmula 362 do STJ) e juros de mora, a partir do evento danoso, segundo o artigo 398 do Código Civil e a Súmula 54 do Superior Tribunal de justiça, pela taxa SELIC, como decorre do seu artigo 406 e, conforme a redação que a Lei 11960/2009 conferiu ao artigo 1º-F da Lei 9494/1997, a partir da sua vigência. Parcialmente providos os recursos e o reexame necessário. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2151&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9905616" cdForo="0" >
										0004632-95.2009.8.26.0150
									</a>
									
									<a class="downloadEmenta" cdAcordao="9905616" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9905616);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9905616" style="display: none;" >									
	<div id="textAreaDados_9905616" class="mensagemSemFormatacao" >
		
Processual c&iacute;vel. Senten&ccedil;a extra petita. Inocorr&ecirc;ncia. Pedido inaugural substanciado em indeniza&ccedil;&atilde;o por lucros cessantes, o que abarca a pens&atilde;o mensal carreada pela senten&ccedil;a guerreada. Preliminar recha&ccedil;ada.
Processual civel. Indeferimento da realiza&ccedil;&atilde;o de prova pericial. Cerceamento de defesa configurado. Prova t&eacute;cnica destinada &agrave; apura&ccedil;&atilde;o da extens&atilde;o das les&otilde;es experimentadas pela v&iacute;tima. Desnecessidade, contudo, da anula&ccedil;&atilde;o do feito, e isso ante a possibilidade de utiliza&ccedil;&atilde;o de expediente acostado como prova emprestada. Preliminar afastada.
Apela&ccedil;&atilde;o c&iacute;vel. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o indenizat&oacute;ria por danos materiais e morais.  Condutor de ve&iacute;culo que, em cruzamento de vias, ao descuidar da sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria, invadira preferencial e acabara por colidir com motocicleta. Culpa, na modalidade imper&iacute;cia, caracterizada. Reparat&oacute;rias devidas. Dano material comprovado. Indenizat&oacute;ria por lucros cessantes limitada ao per&iacute;odo da incapacidade laborativa &ndash;  nove meses. Preju&iacute;zo extrapatrimonial. Razoabilidade e proporcionalidade do montante fixado - R$ 25.000,00. Responsabilidade regressiva da seguradora denunciada adstrita ao valor de cobertura previsto individualmente para cada modalidade de dano. S&uacute;mula n. 402 do c. STJ. Senten&ccedil;a reformada. Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004632-95.2009.8.26.0150; Relator (a):&nbsp;Tercio Pires; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Cosm&oacute;polis -&nbsp;Vara &Uacute;nica; Data do Julgamento: 18/10/2016; Data de Registro: 20/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Tercio Pires
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cosmópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Processual cível. Sentença extra petita. Inocorrência. Pedido inaugural substanciado em indenização por lucros cessantes, o que abarca a <em>pensão mensal</em> carreada pela sentença guerreada. Preliminar rechaçada.
Processual civel. Indeferimento da realização de prova pericial. Cerceamento de defesa configurado. Prova técnica destinada à apuração da extensão das lesões experimentadas pela
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Processual cível. Sentença extra petita. Inocorrência. Pedido inaugural substanciado em indenização por lucros cessantes, o que abarca a <em>pensão mensal</em> carreada pela sentença guerreada. Preliminar rechaçada.
Processual civel. Indeferimento da realização de prova pericial. Cerceamento de defesa configurado. Prova técnica destinada à apuração da extensão das lesões experimentadas pela vítima. Desnecessidade, contudo, da anulação do feito, e isso ante a possibilidade de utilização de expediente acostado como prova emprestada. Preliminar afastada.
Apelação cível. <em>Acidente de trânsito</em>. Ação indenizatória por danos materiais e morais.  Condutor de veículo que, em cruzamento de vias, ao descuidar da sinalização de parada obrigatória, invadira preferencial e acabara por colidir com motocicleta. Culpa, na modalidade imperícia, caracterizada. Reparatórias devidas. Dano material comprovado. Indenizatória por lucros cessantes limitada ao período da incapacidade laborativa –  nove meses. Prejuízo extrapatrimonial. Razoabilidade e proporcionalidade do montante fixado - R$ 25.000,00. Responsabilidade regressiva da seguradora denunciada adstrita ao valor de cobertura previsto individualmente para cada modalidade de dano. Súmula n. 402 do c. STJ. Sentença reformada. Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2152&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9909626" cdForo="0" >
										0042279-71.2012.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="9909626" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9909626);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9909626" style="display: none;" >									
	<div id="textAreaDados_9909626" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. Indeniza&ccedil;&atilde;o por danos materiais e morais. Autor que foi v&iacute;tima de atropelamento, do qual resultaram les&otilde;es graves. A&ccedil;&atilde;o julgada procedente. Imper&iacute;cia e imprud&ecirc;ncia do r&eacute;u condutor do ve&iacute;culo. Pens&atilde;o mensal que deve ser deferida como consequ&ecirc;ncia da redu&ccedil;&atilde;o da sua capacidade ou inabilita&ccedil;&atilde;o para o trabalho, gerada pelo acidente. Exegese do artigo 950 do C&oacute;digo Civil. Autor que j&aacute; se encontrava incapacitado antes do acidente. Pensionamento afastado. Danos morais devidamente comprovados no caso. Valor corretamente arbitrado tendo em vista as peculiaridades do caso. Apelo parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0042279-71.2012.8.26.0554; Relator (a):&nbsp;Ruy Coppola; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 20/10/2016; Data de Registro: 20/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ruy Coppola
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Indenização por danos materiais e morais. Autor que foi vítima de atropelamento, do qual resultaram lesões graves. Ação julgada procedente. Imperícia e imprudência do réu condutor do veículo. <em>Pensão mensal</em> que deve ser deferida como consequência da redução da sua capacidade ou inabilitação para o trabalho, gerada pelo acidente. Exegese do artigo 950 do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Indenização por danos materiais e morais. Autor que foi vítima de atropelamento, do qual resultaram lesões graves. Ação julgada procedente. Imperícia e imprudência do réu condutor do veículo. <em>Pensão mensal</em> que deve ser deferida como consequência da redução da sua capacidade ou inabilitação para o trabalho, gerada pelo acidente. Exegese do artigo 950 do Código Civil. Autor que já se encontrava incapacitado antes do acidente. Pensionamento afastado. Danos morais devidamente comprovados no caso. Valor corretamente arbitrado tendo em vista as peculiaridades do caso. Apelo parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2153&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9905796" cdForo="0" >
										0000675-35.2013.8.26.0348
									</a>
									
									<a class="downloadEmenta" cdAcordao="9905796" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9905796);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9905796" style="display: none;" >									
	<div id="textAreaDados_9905796" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS. Responsabilidade Civil extracontratual. Acidente de tr&acirc;nsito envolvendo Kombi e motocicleta. Motociclista, v&iacute;tima fatal, filho dos autores. SENTEN&Ccedil;A de improced&ecirc;ncia. APELA&Ccedil;&Atilde;O dos autores, que insistem no pedido inicial, pugnando pela proced&ecirc;ncia da A&ccedil;&atilde;o. ACOHLIMENTO PARCIAL. Motorista que conduzia Kombi e que, ao atingir o cruzamento e avistar o motociclista vindo em sentido oposto, com prefer&ecirc;ncia, avan&ccedil;ou. Motociclista que, embora proveniente de preferencial, n&atilde;o usava capacete e foi atingido na cabe&ccedil;a, falecendo em consequ&ecirc;ncia de traumatismo cranioencef&aacute;lico. Aus&ecirc;ncia de prova da culpa exclusiva da v&iacute;tima. Culpa concorrente configurada. Responsabilidade solid&aacute;ria entre a locadora e a empregadora do motorista da Kombi(S&uacute;mula 492 do C. STF). Dano material presum&iacute;vel em fam&iacute;lias de baixa renda, conforme precedentes do STJ, al&eacute;m de estar bem comprovado o amparo material da v&iacute;tima aos pais, com os quais residia. Pens&atilde;o mensal fixada em 2/6 de 1,747 sal&aacute;rios m&iacute;nimos at&eacute; a data em que a v&iacute;tima completaria 25 anos de idade e da&iacute; por diante e at&eacute; a data em que a v&iacute;tima completaria 65 anos de idade ou at&eacute; a data do falecimento dos benefici&aacute;rios, o que ocorrer antes, em 1/6 de 1,747 sal&aacute;rios m&iacute;nimos, sempre com a dobra no m&ecirc;s de dezembro de cada ano. As r&eacute;s dever&atilde;o constituir capital para a garantia do pensionamento mensal (S&uacute;mula 313 do C. STJ). As presta&ccedil;&otilde;es vencidas dever&atilde;o ser pagas de uma s&oacute; vez, com corre&ccedil;&atilde;o monet&aacute;ria desde os vencimentos (S&uacute;mula 43 do C. STJ) e juros de mora de um por cento (1%) ao m&ecirc;s contados da data do &oacute;bito (S&uacute;mula 54 do C. STJ). Indeniza&ccedil;&atilde;o moral arbitrada com observ&acirc;ncia dos crit&eacute;rios da modera&ccedil;&atilde;o e razoabilidade, para todos os autores, em R$132.000,00, correspondentes &agrave; metade de trezentos sal&aacute;rios m&iacute;nimos, que dever&aacute; ser acrescida de corre&ccedil;&atilde;o monet&aacute;ria pela Tabela Pr&aacute;tica deste Tribunal a contar do arbitramento (S&uacute;mula 362 do C. STJ) e de juros morat&oacute;rios de um por cento (1%) ao m&ecirc;s desde a data do &oacute;bito (S&uacute;mula 54 do C. STJ). Verbas sucumbenciais a cargo das r&eacute;s, arbitrada a honor&aacute;ria por equidade em R$ 10.000,00, conforme os par&acirc;metros do artigo 20, &sect; 4&ordm;, do CPC de 1973. Senten&ccedil;a reformada para o decreto de parcial proced&ecirc;ncia. RECURSO PARCIALMENTE PROVIDO.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000675-35.2013.8.26.0348; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Mau&aacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 13/09/2016; Data de Registro: 20/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. Responsabilidade Civil extracontratual. <em>Acidente de trânsito</em> envolvendo Kombi e motocicleta. Motociclista, vítima fatal, filho dos autores. SENTENÇA de improcedência. APELAÇÃO dos autores, que insistem no pedido inicial, pugnando pela procedência da Ação. ACOHLIMENTO PARCIAL. Motorista que conduzia Kombi e que, ao atingir o cruzamento e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. Responsabilidade Civil extracontratual. <em>Acidente de trânsito</em> envolvendo Kombi e motocicleta. Motociclista, vítima fatal, filho dos autores. SENTENÇA de improcedência. APELAÇÃO dos autores, que insistem no pedido inicial, pugnando pela procedência da Ação. ACOHLIMENTO PARCIAL. Motorista que conduzia Kombi e que, ao atingir o cruzamento e avistar o motociclista vindo em sentido oposto, com preferência, avançou. Motociclista que, embora proveniente de preferencial, não usava capacete e foi atingido na cabeça, falecendo em consequência de traumatismo cranioencefálico. Ausência de prova da culpa exclusiva da vítima. Culpa concorrente configurada. Responsabilidade solidária entre a locadora e a empregadora do motorista da Kombi(Súmula 492 do C. STF). Dano material presumível em famílias de baixa renda, conforme precedentes do STJ, além de estar bem comprovado o amparo material da vítima aos pais, com os quais residia. <em>Pensão mensal</em> fixada em 2/6 de 1,747 salários mínimos até a data em que a vítima completaria 25 anos de idade e daí por diante e até a data em que a vítima completaria 65 anos de idade ou até a data do falecimento dos beneficiários, o que ocorrer antes, em 1/6 de 1,747 salários mínimos, sempre com a dobra no mês de dezembro de cada ano. As rés deverão constituir capital para a garantia do pensionamento mensal (Súmula 313 do C. STJ). As prestações vencidas deverão ser pagas de uma só vez, com correção monetária desde os vencimentos (Súmula 43 do C. STJ) e juros de mora de um por cento (1%) ao mês contados da data do óbito (Súmula 54 do C. STJ). Indenização moral arbitrada com observância dos critérios da moderação e razoabilidade, para todos os autores, em R$132.000,00, correspondentes à metade de trezentos salários mínimos, que deverá ser acrescida de correção monetária pela Tabela Prática deste Tribunal a contar do arbitramento (Súmula 362 do C. STJ) e de juros moratórios de um por cento (1%) ao mês desde a data do óbito (Súmula 54 do C. STJ). Verbas sucumbenciais a cargo das rés, arbitrada a honorária por equidade em R$ 10.000,00, conforme os parâmetros do artigo 20, § 4º, do CPC de 1973. Sentença reformada para o decreto de parcial procedência. RECURSO PARCIALMENTE PROVIDO.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2154&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9904685" cdForo="0" >
										0113890-15.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9904685" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9904685);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9904685" style="display: none;" >									
	<div id="textAreaDados_9904685" class="mensagemSemFormatacao" >
		VOTO N&ordm;: 10773
responsabilidade civil. danos material, moral e est&eacute;tico. pensionamento vital&iacute;cio. inc&ecirc;ndio em hospital. v&iacute;tima de 2 meses de idade. queimaduras. capacidade laborativa. Insurg&ecirc;ncia do r&eacute;u em face da senten&ccedil;a de proced&ecirc;ncia. Condena&ccedil;&atilde;o ao pagamento de R$ 50.000,00 a t&iacute;tulo de danos morais e est&eacute;ticos, cobertura das despesas com tratamento m&eacute;dico e pens&atilde;o mensal vital&iacute;cia de 1 sal&aacute;rio m&iacute;nimo. Agravo retido interposto em face de despacho saneador n&atilde;o reiterado em apela&ccedil;&atilde;o. N&atilde;o conhecimento. Viola&ccedil;&atilde;o do art. 523, &sect;1&ordm;, CPC vigente &agrave; &eacute;poca da interposi&ccedil;&atilde;o. M&eacute;rito. Dano moral e est&eacute;tico. Pretens&atilde;o de afastamento da indeniza&ccedil;&atilde;o ou redu&ccedil;&atilde;o do valor. Parcial acolhimento. Requisitos da responsabilidade civil preenchidos. Gravidade do fato. V&iacute;tima com apenas 2 meses de idade. Danos perp&eacute;tuos. Humilha&ccedil;&atilde;o e repulsa. Valor dos danos morais e est&eacute;ticos, entretanto, que merecem calibra&ccedil;&atilde;o. Danos dessa natureza fixados neste julgamento em R$ 200.000,00. Razoabilidade, proporcionalidade, situa&ccedil;&atilde;o econ&ocirc;mica das partes, culpa do ofensor na causa&ccedil;&atilde;o do dano. Juros de mora a partir da cita&ccedil;&atilde;o (responsabilidade contratual, tendo em vista a condi&ccedil;&atilde;o de prestador de servi&ccedil;os hospitalares do apelante). Percentual de 6% ao ano at&eacute; a entrada em vigor do CC/02. Majora&ccedil;&atilde;o para 12% ao ano a partir de 11 de janeiro de 2003. Corre&ccedil;&atilde;o a partir da publica&ccedil;&atilde;o do presente ac&oacute;rd&atilde;o (S&uacute;mula 362, STJ). Pens&atilde;o vital&iacute;cia. Art. 950, CC. Redu&ccedil;&atilde;o parcial da capacidade laboral atestada pericialmente. Sufici&ecirc;ncia dessa perda, por si s&oacute;. Ressarcimento da les&atilde;o f&iacute;sica causada. Indiferen&ccedil;a da incapacidade natural &agrave; &eacute;poca do acidente. Tradu&ccedil;&atilde;o econ&ocirc;mica dessa perda pela vida toda. Car&aacute;ter vital&iacute;cio, independentemente da profiss&atilde;o escolhida. Campo de atua&ccedil;&atilde;o restrito em decorr&ecirc;ncia do acidente. Valor. Corre&ccedil;&atilde;o da fixa&ccedil;&atilde;o em 1 sal&aacute;rio m&iacute;nimo, com base nos elementos existentes &agrave; &eacute;poca. Valor que se mostra hoje &iacute;nfimo se comparado ao exerc&iacute;cio da profiss&atilde;o escolhida (engenheiro civil). Impossibilidade de majora&ccedil;&atilde;o. Viola&ccedil;&atilde;o &agrave; reformatio in pejus. Senten&ccedil;a mantida. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0113890-15.2003.8.26.0000; Relator (a):&nbsp;Carlos Alberto de Salles; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro de Rancharia -&nbsp;1&ordf; V.C&Iacute;VEL; Data do Julgamento: 18/10/2016; Data de Registro: 19/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(11 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Alberto de Salles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Rancharia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2016
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									3094174000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>VOTO Nº: 10773
responsabilidade civil. danos material, moral e estético. pensionamento <em>vitalício</em>. incêndio em hospital. vítima de 2 meses de idade. queimaduras. capacidade laborativa. Insurgência do réu em face da sentença de procedência. Condenação ao pagamento de R$ 50.000,00 a título de danos morais e estéticos, cobertura das despesas com tratamento médico e <em>pensão mensal</em>
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>VOTO Nº: 10773
responsabilidade civil. danos material, moral e estético. pensionamento <em>vitalício</em>. incêndio em hospital. vítima de 2 meses de idade. queimaduras. capacidade laborativa. Insurgência do réu em face da sentença de procedência. Condenação ao pagamento de R$ 50.000,00 a título de danos morais e estéticos, cobertura das despesas com tratamento médico e <em>pensão mensal</em> <em>vitalícia</em> de 1 salário mínimo. Agravo retido interposto em face de despacho saneador não reiterado em apelação. Não conhecimento. Violação do art. 523, §1º, CPC vigente à época da interposição. Mérito. Dano moral e estético. Pretensão de afastamento da indenização ou redução do valor. Parcial acolhimento. Requisitos da responsabilidade civil preenchidos. Gravidade do fato. Vítima com apenas 2 meses de idade. Danos perpétuos. Humilhação e repulsa. Valor dos danos morais e estéticos, entretanto, que merecem calibração. Danos dessa natureza fixados neste julgamento em R$ 200.000,00. Razoabilidade, proporcionalidade, situação econômica das partes, culpa do ofensor na causação do dano. Juros de mora a partir da citação (responsabilidade contratual, tendo em vista a condição de prestador de serviços hospitalares do apelante). Percentual de 6% ao ano até a entrada em vigor do CC/02. Majoração para 12% ao ano a partir de 11 de janeiro de 2003. Correção a partir da publicação do presente acórdão (Súmula 362, STJ). Pensão <em>vitalícia</em>. Art. 950, CC. Redução parcial da capacidade laboral atestada pericialmente. Suficiência dessa perda, por si só. Ressarcimento da lesão física causada. Indiferença da incapacidade natural à época do acidente. Tradução econômica dessa perda pela vida toda. Caráter <em>vitalício</em>, independentemente da profissão escolhida. Campo de atuação restrito em decorrência do acidente. Valor. Correção da fixação em 1 salário mínimo, com base nos elementos existentes à época. Valor que se mostra hoje ínfimo se comparado ao exercício da profissão escolhida (engenheiro civil). Impossibilidade de majoração. Violação à reformatio in pejus. Sentença mantida. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2155&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9904904" cdForo="0" >
										0053644-09.2011.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="9904904" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9904904);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9904904" style="display: none;" >									
	<div id="textAreaDados_9904904" class="mensagemSemFormatacao" >
		COMPET&Ecirc;NCIA RECURSAL &ndash; A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o &ndash; Responsabilidade civil &ndash; Acidente com ve&iacute;culo automotor em rodovia sob a jurisdi&ccedil;&atilde;o do DER &ndash; Mat&eacute;ria inserida na compet&ecirc;ncia da Se&ccedil;&atilde;o de Direito Privado &ndash; Resolu&ccedil;&otilde;es n.&ordm; 605/2013 e n.&ordm; 623/2013 do C. &Oacute;rg&atilde;o Especial do TJSP &ndash; Determinada a redistribui&ccedil;&atilde;o do feito para uma das C&acirc;maras que comp&otilde;em a Terceira Subse&ccedil;&atilde;o de Direito Privado (25&ordf; a 36&ordf; C&acirc;maras) &ndash; Precedentes &ndash; Recurso n&atilde;o conhecido com determina&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0053644-09.2011.8.26.0506; Relator (a):&nbsp;Ponte Neto; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Ribeir&atilde;o Preto -&nbsp;2&ordf;. Vara da Fazenda P&uacute;blica; Data do Julgamento: 19/10/2016; Data de Registro: 19/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ponte Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>COMPETÊNCIA RECURSAL – Ação de indenização – Responsabilidade civil – Acidente com veículo automotor em rodovia sob a jurisdição do DER – Matéria inserida na competência da Seção de Direito Privado – Resoluções n.º 605/2013 e n.º 623/2013 do C. Órgão Especial do TJSP – Determinada a redistribuição do feito para uma das Câmaras que compõem a Terceira Subseção de Direito Privado (25ª a 36ª Câmaras)
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>COMPETÊNCIA RECURSAL – Ação de indenização – Responsabilidade civil – Acidente com veículo automotor em rodovia sob a jurisdição do DER – Matéria inserida na competência da Seção de Direito Privado – Resoluções n.º 605/2013 e n.º 623/2013 do C. Órgão Especial do TJSP – Determinada a redistribuição do feito para uma das Câmaras que compõem a Terceira Subseção de Direito Privado (25ª a 36ª Câmaras) – Precedentes – Recurso não conhecido com determinação. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2156&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9901614" cdForo="0" >
										0036412-94.2013.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="9901614" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9901614);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9901614" style="display: none;" >									
	<div id="textAreaDados_9901614" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Acidente de tr&acirc;nsito. Terminal rodovi&aacute;rio. Atropelamento de usu&aacute;rio sobre faixa de pedestres recentemente desativada. Morte. Responsabilidade objetiva das concession&aacute;rias de transporte p&uacute;blico pelos danos causados a usu&aacute;rios e n&atilde;o usu&aacute;rios do servi&ccedil;o. Intelig&ecirc;ncia do art. 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal. Aus&ecirc;ncia de culpa exclusiva ou concorrente da v&iacute;tima. Prova que, ali&aacute;s, indica que o motorista do coletivo agiu de forma imprudente e deu causa ao acidente. Dever de indenizar reconhecido. Termo final da pens&atilde;o deve corresponder &agrave; expectativa de vida da v&iacute;tima. Juros morat&oacute;rios incidem a partir do vencimento de cada parcela. Impossibilidade de pagamento em parcela &uacute;nica, pois ao caso n&atilde;o se aplica o art. 950, par&aacute;grafo &uacute;nico, do CC. Precedentes do STJ. Indeniza&ccedil;&atilde;o por dano moral arbitrada segundo crit&eacute;rios de razoabilidade e proporcionalidade. Juros morat&oacute;rios incidem a partir do evento danoso. Precedentes da 2&ordf; Se&ccedil;&atilde;o e Intelig&ecirc;ncia da S&uacute;mula n. 54 do STJ. Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0036412-94.2013.8.26.0576; Relator (a):&nbsp;Gilson Delgado Miranda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 18/10/2016; Data de Registro: 19/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilson Delgado Miranda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>. Terminal rodoviário. Atropelamento de usuário sobre faixa de pedestres recentemente desativada. Morte. Responsabilidade objetiva das concessionárias de transporte público pelos danos causados a usuários e não usuários do serviço. Inteligência do art. 37, § 6º, da Constituição Federal. Ausência de culpa exclusiva ou concorrente da vítima.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>. Terminal rodoviário. Atropelamento de usuário sobre faixa de pedestres recentemente desativada. Morte. Responsabilidade objetiva das concessionárias de transporte público pelos danos causados a usuários e não usuários do serviço. Inteligência do art. 37, § 6º, da Constituição Federal. Ausência de culpa exclusiva ou concorrente da vítima. Prova que, aliás, indica que o motorista do coletivo agiu de forma imprudente e deu causa ao acidente. Dever de indenizar reconhecido. Termo final da pensão deve corresponder à expectativa de vida da vítima. Juros moratórios incidem a partir do vencimento de cada parcela. Impossibilidade de pagamento em parcela única, pois ao caso não se aplica o art. 950, parágrafo único, do CC. Precedentes do STJ. Indenização por dano moral arbitrada segundo critérios de razoabilidade e proporcionalidade. Juros moratórios incidem a partir do evento danoso. Precedentes da 2ª Seção e Inteligência da Súmula n. 54 do STJ. Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2157&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9901704" cdForo="0" >
										0004589-83.2010.8.26.0196
									</a>
									
									<a class="downloadEmenta" cdAcordao="9901704" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9901704);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9901704" style="display: none;" >									
	<div id="textAreaDados_9901704" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL. Acidente de tr&acirc;nsito entre ve&iacute;culo automotor e bicicleta. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos. Condutor do ve&iacute;culo que se descuidou ao realizar ultrapassagem em local n&atilde;o permitido e ciclista que se arriscou ao transitar de bicicleta por Rodovia com ilumina&ccedil;&atilde;o prec&aacute;ria, sem ostentar sinaliza&ccedil;&atilde;o noturna e sem qualquer equipamento de seguran&ccedil;a,  contribuindo para o resultado danoso do acidente. Culpa concorrente reconhecida. Senten&ccedil;a parcialmente reformada.
RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004589-83.2010.8.26.0196; Relator (a):&nbsp;Sergio Alfieri; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Franca -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 18/10/2016; Data de Registro: 19/10/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sergio Alfieri
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. <em>Acidente de trânsito</em> entre veículo automotor e bicicleta. Ação de indenização por danos materiais, morais e estéticos. Condutor do veículo que se descuidou ao realizar ultrapassagem em local não permitido e ciclista que se arriscou ao transitar de bicicleta por Rodovia com iluminação precária, sem ostentar sinalização noturna e sem qualquer equipamento de segurança, 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. <em>Acidente de trânsito</em> entre veículo automotor e bicicleta. Ação de indenização por danos materiais, morais e estéticos. Condutor do veículo que se descuidou ao realizar ultrapassagem em local não permitido e ciclista que se arriscou ao transitar de bicicleta por Rodovia com iluminação precária, sem ostentar sinalização noturna e sem qualquer equipamento de segurança,  contribuindo para o resultado danoso do acidente. Culpa concorrente reconhecida. Sentença parcialmente reformada.
RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2158&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9901578" cdForo="0" >
										0002689-97.2011.8.26.0368
									</a>
									
									<a class="downloadEmenta" cdAcordao="9901578" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9901578);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9901578" style="display: none;" >									
	<div id="textAreaDados_9901578" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL. Acidente de tr&acirc;nsito. Dano material. Ve&iacute;culo que se encontrava estacionado ao lado direito da via, e seu condutor, ao sair sem a devida cautela, com o fim de realizar manobra &agrave; esquerda, interceptou a motocicleta do demandante que trafegava normalmente em sua m&atilde;o de dire&ccedil;&atilde;o. Descumprimento da regra de tr&acirc;nsito prevista no artigo 35 do C&oacute;digo de Tr&acirc;nsito Brasileiro. Alegado excesso de velocidade que n&atilde;o contribuiu para o evento danoso. &Ocirc;nus probat&oacute;rio quanto &agrave; exist&ecirc;ncia de fato impeditivo, modificativo ou extintivo do direito postulado que incumbia ao apelante, nos termos do art. 333, inciso II, do CPC/73, do qual n&atilde;o logrou se desincumbir a contento. Senten&ccedil;a de parcial proced&ecirc;ncia mantida.
RECURSO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002689-97.2011.8.26.0368; Relator (a):&nbsp;Sergio Alfieri; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Monte Alto -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 18/10/2016; Data de Registro: 19/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sergio Alfieri
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Monte Alto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. <em>Acidente de trânsito</em>. Dano material. Veículo que se encontrava estacionado ao lado direito da via, e seu condutor, ao sair sem a devida cautela, com o fim de realizar manobra à esquerda, interceptou a motocicleta do demandante que trafegava normalmente em sua mão de direção. Descumprimento da regra de trânsito prevista no artigo 35 do Código de Trânsito Brasileiro.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. <em>Acidente de trânsito</em>. Dano material. Veículo que se encontrava estacionado ao lado direito da via, e seu condutor, ao sair sem a devida cautela, com o fim de realizar manobra à esquerda, interceptou a motocicleta do demandante que trafegava normalmente em sua mão de direção. Descumprimento da regra de trânsito prevista no artigo 35 do Código de Trânsito Brasileiro. Alegado excesso de velocidade que não contribuiu para o evento danoso. Ônus probatório quanto à existência de fato impeditivo, modificativo ou extintivo do direito postulado que incumbia ao apelante, nos termos do art. 333, inciso II, do CPC/73, do qual não logrou se desincumbir a contento. Sentença de parcial procedência mantida.
RECURSO DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2159&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9899077" cdForo="0" >
										4002195-22.2013.8.26.0037
									</a>
									
									<a class="downloadEmenta" cdAcordao="9899077" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9899077);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9899077" style="display: none;" >									
	<div id="textAreaDados_9899077" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. Colis&atilde;o em cruzamento sem sinaliza&ccedil;&atilde;o. Prefer&ecirc;ncia de passagem de quem trafega a direita. Excesso de velocidade n&atilde;o comprovado. Culpa da r&eacute; caracterizada. Danos materiais comprovados. Despesas com tratamento m&eacute;dico. Reembolso. Pens&atilde;o mensal devida. Intelig&ecirc;ncia do CC, art. 950. Fraturas no tornozelo. Submiss&atilde;o a tr&ecirc;s cirurgias e afastamento das atividades por longo per&iacute;odo. Danos morais configurados. Indeniza&ccedil;&atilde;o mantida em R$20.000,00. Princ&iacute;pios da proporcionalidade e razoabilidade. Responsabilidade da seguradora nos limites da ap&oacute;lice, com juros de mora. Responsabilidade extracontratual. Corre&ccedil;&atilde;o monet&aacute;ria devida desde o efetivo preju&iacute;zo e juros de mora a partir do evento danoso (s&uacute;ms. 43 e 54 do STJ), em rela&ccedil;&atilde;o &agrave; indeniza&ccedil;&atilde;o por danos materiais. Corre&ccedil;&atilde;o monet&aacute;ria devida desde a data do arbitramento e juros de mora a contar do evento danoso (s&uacute;ms. 362 e 54 do STJ) para a indeniza&ccedil;&atilde;o por danos morais. Redu&ccedil;&atilde;o da pretens&atilde;o quanto &agrave; indeniza&ccedil;&atilde;o por danos morais. Aus&ecirc;ncia de sucumb&ecirc;ncia rec&iacute;proca (s&uacute;m. 326 do STJ). &Ocirc;nus da sucumb&ecirc;ncia carreados aos r&eacute;us. Recurso do autor parcialmente provido, desacolhidos os dos r&eacute;us. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4002195-22.2013.8.26.0037; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Araraquara -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 18/10/2016; Data de Registro: 18/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araraquara
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Colisão em cruzamento sem sinalização. Preferência de passagem de quem trafega a direita. Excesso de velocidade não comprovado. Culpa da ré caracterizada. Danos materiais comprovados. Despesas com tratamento médico. Reembolso. <em>Pensão mensal</em> devida. Inteligência do CC, art. 950. Fraturas no tornozelo. Submissão a três cirurgias e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Colisão em cruzamento sem sinalização. Preferência de passagem de quem trafega a direita. Excesso de velocidade não comprovado. Culpa da ré caracterizada. Danos materiais comprovados. Despesas com tratamento médico. Reembolso. <em>Pensão mensal</em> devida. Inteligência do CC, art. 950. Fraturas no tornozelo. Submissão a três cirurgias e afastamento das atividades por longo período. Danos morais configurados. Indenização mantida em R$20.000,00. Princípios da proporcionalidade e razoabilidade. Responsabilidade da seguradora nos limites da apólice, com juros de mora. Responsabilidade extracontratual. Correção monetária devida desde o efetivo prejuízo e juros de mora a partir do evento danoso (súms. 43 e 54 do STJ), em relação à indenização por danos materiais. Correção monetária devida desde a data do arbitramento e juros de mora a contar do evento danoso (súms. 362 e 54 do STJ) para a indenização por danos morais. Redução da pretensão quanto à indenização por danos morais. Ausência de sucumbência recíproca (súm. 326 do STJ). Ônus da sucumbência carreados aos réus. Recurso do autor parcialmente provido, desacolhidos os dos réus. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2160&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9897598" cdForo="0" >
										0053938-10.2010.8.26.0405
									</a>
									
									<a class="downloadEmenta" cdAcordao="9897598" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9897598);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9897598" style="display: none;" >									
	<div id="textAreaDados_9897598" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  DANOS MATERIAIS E MORAIS &ndash;  N&atilde;o caracterizada a in&eacute;pcia da peti&ccedil;&atilde;o inicial &ndash;  N&atilde;o comprovada a culpa das v&iacute;timas &ndash;  N&atilde;o comprovados os danos materiais &ndash;  Caracterizados os danos morais &ndash;  SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA, para condenar ao pagamento (solid&aacute;rio) de indeniza&ccedil;&atilde;o por danos morais no valor de R$ 15.000,00 (para cada Autor) &ndash;  Caracterizada a ilegitimidade passiva da Requerida Mutual &ndash;  N&atilde;o caracterizados os danos morais do Autor Eric &ndash;  EXTINTO (DE OF&Iacute;CIO) O PROCESSO, QUANTO &Agrave; REQUERIDA MUTUAL, COM FULCRO NO ARTIGO 267, INCISO VI, DO ANTIGO C&Oacute;DIGO DE PROCESSO CIVIL &ndash;  RECURSO DA REQUERIDA MUTUAL N&Atilde;O CONHECIDO E RECURSO DA REQUERIDA GP PARCIALMENET PROVIDO, PARA CONDENAR AS REQUERIDAS GP E CLOSI AO PAGAMENTO DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS REFLEXOS (&Agrave; AUTORA MARDISNEI) NO VALOR DE R$ 15.000,00&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0053938-10.2010.8.26.0405; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 17/10/2016; Data de Registro: 17/10/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/10/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/10/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  DANOS MATERIAIS E MORAIS –  Não caracterizada a inépcia da petição inicial –  Não comprovada a culpa das vítimas –  Não comprovados os danos materiais –  Caracterizados os danos morais –  SENTENÇA DE PARCIAL PROCEDÊNCIA, para condenar ao pagamento (solidário) de indenização por danos morais no valor de R$ 15.000,00 (para cada Autor) – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  DANOS MATERIAIS E MORAIS –  Não caracterizada a inépcia da petição inicial –  Não comprovada a culpa das vítimas –  Não comprovados os danos materiais –  Caracterizados os danos morais –  SENTENÇA DE PARCIAL PROCEDÊNCIA, para condenar ao pagamento (solidário) de indenização por danos morais no valor de R$ 15.000,00 (para cada Autor) –  Caracterizada a ilegitimidade passiva da Requerida Mutual –  Não caracterizados os danos morais do Autor Eric –  EXTINTO (DE OFÍCIO) O PROCESSO, QUANTO À REQUERIDA MUTUAL, COM FULCRO NO ARTIGO 267, INCISO VI, DO ANTIGO CÓDIGO DE PROCESSO CIVIL –  RECURSO DA REQUERIDA MUTUAL NÃO CONHECIDO E RECURSO DA REQUERIDA GP PARCIALMENET PROVIDO, PARA CONDENAR AS REQUERIDAS GP E CLOSI AO PAGAMENTO DE INDENIZAÇÃO POR DANOS MORAIS REFLEXOS (À AUTORA MARDISNEI) NO VALOR DE R$ 15.000,00								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2141 a 2160
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A107" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A106" style="padding-left:4px" >
						106
					</a>
				
			
		
			
				
				
					<a name="A107" style="padding-left:4px" >
						107
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						108
					</span>
				
				
			
		
			
				
				
					<a name="A109" style="padding-left:4px" >
						109
					</a>
				
			
		
			
				
				
					<a name="A110" style="padding-left:4px" >
						110
					</a>
				
			
		

		
			<a name="A109" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
