







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4341&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="634383" cdForo="0" >
										9153200-74.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="634383" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(634383);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_634383" style="display: none;" >									
	<div id="textAreaDados_634383" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Atropelamento de menor
por motoniveladora - Autor que teve suas atividades limitadas, inclusive para
o trabalho, em raz&atilde;o dos danos f&iacute;sicos suportados - Danos morais que
comportam redu&ccedil;&atilde;o - Pens&atilde;o concedida que deve incidir desde a cita&ccedil;&atilde;o e
ser vital&iacute;cia, porque se destina a amparar a v&iacute;tima, em raz&atilde;o das seq&uuml;elas do
acidentes que s&atilde;o definitivas, n&atilde;o se justificando o pagamento apenas at&eacute;
determinada data, porque as seq&uuml;elas continuar&atilde;o a existir, mesmo depois
dos 65 anos de idade, hip&oacute;tese em que, inclusive, as despesas do autor
ser&atilde;o maiores - Municipalidade que deve o pagamento mensal da
indeniza&ccedil;&atilde;o, desde a cita&ccedil;&atilde;o, quando constitu&iacute;da em mora - A&ccedil;&atilde;o
procedente - Recurso parcialmente provido, negando-se provimento ao
reexame necess&aacute;rio e ao recurso volunt&aacute;rio da Municipalidade..
RECURSO - Adesivo - Inocorrencia de sucumb&ecirc;ncia rec&iacute;proca -
Impossibilidade da sua interposi&ccedil;&atilde;o, aproveitando-se da apela&ccedil;&atilde;o do autor
para elevar o valor da indeniza&ccedil;&atilde;o se, em apela&ccedil;&atilde;o tempestiva, n&atilde;o investiu
contra a condena&ccedil;&atilde;o na indeniza&ccedil;&atilde;o - Recurso n&atilde;o conhecido.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 968.456-0, da Comarca de TAUBAT&Eacute;, sendo recorrente JU&Iacute;ZO DE OF&Iacute;CIO,
apelantes e reciprocamente apelados ROBSON MOREIRA DE CASTRO [PI
SUA M&Atilde;E) (JUST. GRAT.) e PREFEITURA MUNICIPAL DE TAUBAT&Eacute;.
ACORDAM, em Terceira C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar parcial provimento ao recurso do autor, n&atilde;o
conhecer do recurso adesivo e negar provimento ao reexame necess&aacute;rio.
Trata-se de a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o, proposta por ent&atilde;o menor,
que objetivava indeniza&ccedil;&atilde;o por danos sofridos, quando foi atropelado por
motoniveladora da Prefeitura Municipal de Taubat&eacute;, e que foi julgada procedente,
ficando condenada a r&eacute; a pagar indeniza&ccedil;&atilde;o de 50 sal&aacute;rios m&iacute;nimos, pelos danos
morais e indeniza&ccedil;&atilde;o de um sal&aacute;rio m&iacute;nimo por m&ecirc;s, at&eacute; que a v&iacute;tima venha a
completar 65 anos de idade, em raz&atilde;o das restri&ccedil;&otilde;es aos movimentos. Sobem os
autos para o reexame necess&aacute;rio, havendo recurso de ambas as partes. O autor
pleiteia a eleva&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por dano moral, pedindo o valor de
R$50.000,00 que, &agrave; &eacute;poca da propositura da a&ccedil;&atilde;o, correspondia a 446 sal&aacute;rios
m&iacute;nimos. Pede, tamb&eacute;m, que a pens&atilde;o mensal seja vital&iacute;cia, e que seja devida
desde a cita&ccedil;&atilde;o e n&atilde;o desde a senten&ccedil;a. A r&eacute;, em recurso adesivo, pleiteia a
improced&ecirc;ncia da a&ccedil;&atilde;o ou a anula&ccedil;&atilde;o da r. senten&ccedil;a, pela afronta ao contradit&oacute;rio
e &agrave; ampla defesa. Sustenta que a r. senten&ccedil;a reconheceu que n&atilde;o h&aacute; danos
materiais, mas imp&ocirc;s duas condena&ccedil;&otilde;es, admitindo que ambas sejam devidas por
dano moral. Acrescenta que o apelado pode trabalhar e tentou enriquecimento
il&iacute;cito, n&atilde;o provando que n&atilde;o consegue trabalhar por causa do acidente. Afirma
que ele n&atilde;o merece indeniza&ccedil;&atilde;o, e que hoje h&aacute; incentivo aos deficientes para as
atividades f&iacute;sicas. Ressalta que os fatos se deram por culpa exclusiva da-
que tomou provid&ecirc;ncias para o bom desempenho de suas atividades^caltic^ir]do
placas de advert&ecirc;ncia, n&atilde;o sendo poss&iacute;vel coibir a passagem de pe3 

Os recursos foram respondidos, e o Minist&eacute;rio P&uacute;blico deu
parecer no sentido do parcial provimento ao recurso do autor, para se elevar a
indeniza&ccedil;&atilde;o a 100 sal&aacute;rios m&iacute;nimos, negando-se provimento ao recurso da
Municipalidade.
&Eacute; o relat&oacute;rio.
O recurso do autor comporta provimento em parte. O laudo
pericial concluiu que o autor apresenta seq&uuml;elas do acidente sofrido, que o
impedem de exercer atividades laborativas de natureza pesada e em que efetue
esfor&ccedil;o f&iacute;sico ou adote posi&ccedil;&otilde;es viciosas. Ademais, sua vida normal fica limitada,
embora n&atilde;o esteja impedido de trabalhar em atividades compat&iacute;veis com as
seq&uuml;elas, al&eacute;m do que n&atilde;o pode usar sapatos fechados que n&atilde;o sejam
apropriados. Portanto, verifica-se que os danos f&iacute;sicos suportados pelo autor
limitam sobremaneira suas atividades, inclusive para o trabalho, justificando-se a
indeniza&ccedil;&atilde;o mais condizente para os danos morais sofridos. Entretanto, ao ver da
turma julgadora, apresenta-se como excessiva a postula&ccedil;&atilde;o, afigurando-se como
mais adequado o valor de R$22.650,00, o que fica fixado. Por outro lado, a
pens&atilde;o concedida deve ser vital&iacute;cia, incidindo desde a cita&ccedil;&atilde;o, com corre&ccedil;&atilde;o
monet&aacute;ria desde a publica&ccedil;&atilde;o do ac&oacute;rd&atilde;o. Se ela se destina a amparar a v&iacute;tima,
em raz&atilde;o das seq&uuml;elas do acidente, e se essas seq&uuml;elas s&atilde;o definitivas, n&atilde;o se
justifica pagar essa indeniza&ccedil;&atilde;o at&eacute; determinada idade. As seq&uuml;elas continuar&atilde;o a
existir, mesmo depois dos 65 anos de idade, hip&oacute;tese em que, inclusive, as
necessidades do autor ser&atilde;o maiores. Por outro lado, constitu&iacute;da em mora desde
a cita&ccedil;&atilde;o, desde ent&atilde;o deve a Municipalidade o pagamento mensal da
indeniza&ccedil;&atilde;o, n&atilde;o havendo justificativa para que o termo a quo da obriga&ccedil;&atilde;o seja a
data da senten&ccedil;a de m&eacute;rito.
O recurso adesivo da r&eacute; n&atilde;o pode ser conhecido, por n&atilde;o se
dar a hip&oacute;tese de sucumb&ecirc;ncia rec&iacute;proca a que se refere o artigo 500 do C&oacute;digo
de Processo Civil. No caso, o autor foi vencedor, no pedido de indeniza&ccedil;&atilde;o, e a r&eacute;
foi vencida, e n&atilde;o apelou. N&atilde;o pode interpor recurso adesivo, aproveitando-se da
apela&ccedil;&atilde;o do autor para elevar o valor da indeniza&ccedil;&atilde;o se, em apela&ccedil;&atilde;o tempestiva,
n&atilde;o investiu contra a condena&ccedil;&atilde;o na indeniza&ccedil;&atilde;o.
Ante o exposto, d&aacute;-se parcial provimento ao recurso do autor,
n&atilde;o se conhece do recurso adesivo e nega-se provimento ao reexame necess&aacute;rio.
Presidiu o julgamento o Juiz CARVALHO VIANA e dele
participaram os Juizes LUIZ ANT&Ocirc;NIO DE GODOY (Revisor) e ITAMAR GAINO.
S&atilde;o Paulo, 20 de mar&ccedil;o de 2001.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9153200-74.2000.8.26.0000; Relator (a):&nbsp;Carvalho Viana; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Taubat&eacute; -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 20/03/2001; Data de Registro: 11/04/2001)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carvalho Viana
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/03/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									968456000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Atropelamento de menor
por motoniveladora - Autor que teve suas atividades limitadas, inclusive para
o trabalho, em razão dos danos físicos suportados - Danos morais que
comportam redução - Pensão concedida que deve incidir desde a citação e
ser <em>vitalícia</em>, porque se destina a amparar a vítima, em razão das seqüelas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Atropelamento de menor
por motoniveladora - Autor que teve suas atividades limitadas, inclusive para
o trabalho, em razão dos danos físicos suportados - Danos morais que
comportam redução - Pensão concedida que deve incidir desde a citação e
ser <em>vitalícia</em>, porque se destina a amparar a vítima, em razão das seqüelas do
acidentes que são definitivas, não se justificando o pagamento apenas até
determinada data, porque as seqüelas continuarão a existir, mesmo depois
dos 65 anos de idade, hipótese em que, inclusive, as despesas do autor
serão maiores - Municipalidade que deve o pagamento mensal da
indenização, desde a citação, quando constituída em mora - Ação
procedente - Recurso parcialmente provido, negando-se provimento ao
reexame necessário e ao recurso voluntário da Municipalidade..
RECURSO - Adesivo - Inocorrencia de sucumbência recíproca -
Impossibilidade da sua interposição, aproveitando-se da apelação do autor
para elevar o valor da indenização se, em apelação tempestiva, não investiu
contra a condenação na indenização - Recurso não conhecido.
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 968.456-0, da Comarca de TAUBATÉ, sendo recorrente JUÍZO DE OFÍCIO,
apelantes e reciprocamente apelados ROBSON MOREIRA DE CASTRO [PI
SUA MÃE) (JUST. GRAT.) e PREFEITURA MUNICIPAL DE TAUBATÉ.
ACORDAM, em Terceira Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, dar parcial provimento ao recurso do autor, não
conhecer do recurso adesivo e negar provimento ao reexame necessário.
Trata-se de ação de indenização, proposta por então menor,
que objetivava indenização por danos sofridos, quando foi atropelado por
motoniveladora da Prefeitura Municipal de Taubaté, e que foi julgada procedente,
ficando condenada a ré a pagar indenização de 50 salários mínimos, pelos danos
morais e indenização de um salário mínimo por mês, até que a vítima venha a
completar 65 anos de idade, em razão das restrições aos movimentos. Sobem os
autos para o reexame necessário, havendo recurso de ambas as partes. O autor
pleiteia a elevação da indenização por dano moral, pedindo o valor de
R$50.000,00 que, à época da propositura da ação, correspondia a 446 salários
mínimos. Pede, também, que a <em>pensão mensal</em> seja <em>vitalícia</em>, e que seja devida
desde a citação e não desde a sentença. A ré, em recurso adesivo, pleiteia a
improcedência da ação ou a anulação da r. sentença, pela afronta ao contraditório
e à ampla defesa. Sustenta que a r. sentença reconheceu que não há danos
materiais, mas impôs duas condenações, admitindo que ambas sejam devidas por
dano moral. Acrescenta que o apelado pode trabalhar e tentou enriquecimento
ilícito, não provando que não consegue trabalhar por causa do acidente. Afirma
que ele não merece indenização, e que hoje há incentivo aos deficientes para as
atividades físicas. Ressalta que os fatos se deram por culpa exclusiva da-
que tomou providências para o bom desempenho de suas atividades^caltic^ir]do
placas de advertência, não sendo possível coibir a passagem de pe3 

Os recursos foram respondidos, e o Ministério Público deu
parecer no sentido do parcial provimento ao recurso do autor, para se elevar a
indenização a 100 salários mínimos, negando-se provimento ao recurso da
Municipalidade.
É o relatório.
O recurso do autor comporta provimento em parte. O laudo
pericial concluiu que o autor apresenta seqüelas do acidente sofrido, que o
impedem de exercer atividades laborativas de natureza pesada e em que efetue
esforço físico ou adote posições viciosas. Ademais, sua vida normal fica limitada,
embora não esteja impedido de trabalhar em atividades compatíveis com as
seqüelas, além do que não pode usar sapatos fechados que não sejam
apropriados. Portanto, verifica-se que os danos físicos suportados pelo autor
limitam sobremaneira suas atividades, inclusive para o trabalho, justificando-se a
indenização mais condizente para os danos morais sofridos. Entretanto, ao ver da
turma julgadora, apresenta-se como excessiva a postulação, afigurando-se como
mais adequado o valor de R$22.650,00, o que fica fixado. Por outro lado, a
pensão concedida deve ser <em>vitalícia</em>, incidindo desde a citação, com correção
monetária desde a publicação do acórdão. Se ela se destina a amparar a vítima,
em razão das seqüelas do acidente, e se essas seqüelas são definitivas, não se
justifica pagar essa indenização até determinada idade. As seqüelas continuarão a
existir, mesmo depois dos 65 anos de idade, hipótese em que, inclusive, as
necessidades do autor serão maiores. Por outro lado, constituída em mora desde
a citação, desde então deve a Municipalidade o pagamento mensal da
indenização, não havendo justificativa para que o termo a quo da obrigação seja a
data da sentença de mérito.
O recurso adesivo da ré não pode ser conhecido, por não se
dar a hipótese de sucumbência recíproca a que se refere o artigo 500 do Código
de Processo Civil. No caso, o autor foi vencedor, no pedido de indenização, e a ré
foi vencida, e não apelou. Não pode interpor recurso adesivo, aproveitando-se da
apelação do autor para elevar o valor da indenização se, em apelação tempestiva,
não investiu contra a condenação na indenização.
Ante o exposto, dá-se parcial provimento ao recurso do autor,
não se conhece do recurso adesivo e nega-se provimento ao reexame necessário.
Presidiu o julgamento o Juiz CARVALHO VIANA e dele
participaram os Juizes LUIZ ANTÔNIO DE GODOY (Revisor) e ITAMAR GAINO.
São Paulo, 20 de março de 2001.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4342&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="636254" cdForo="0" >
										9057977-94.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="636254" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(636254);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_636254" style="display: none;" >									
	<div id="textAreaDados_636254" class="mensagemSemFormatacao" >
		Responsabilidade civil - Acidente de tr&acirc;nsito - Atropelamento causado por menor -
Legitimidade concorrente do progenltor para Integrar o polo passivo da rela&ccedil;&atilde;o
processual. Culpa concorrente - Contexto probat&oacute;rio que demonstra imprud&ecirc;ncia da
vitima, neglig&ecirc;ncia de sua progenltora e Impe ri cia do ofensor - Condena&ccedil;&otilde;es reduzidas
para a metade. Pens&atilde;o - Fixa&ccedil;&atilde;o dos termos inicial e final - Redu&ccedil;&atilde;o, quando atingida a
idade n&uacute;bia - Fam&iacute;lia de baixa renda. Dano moral - Pleito admitido pelo C&oacute;digo Civil e
pela Constitui&ccedil;&atilde;o Federal - Morte - Comprova&ccedil;&atilde;o do sofrimento - Desnecessidade -
Avalia&ccedil;&atilde;o - Crit&eacute;rios - Dogma de RIPERT.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9057977-94.2000.8.26.0000; Relator (a):&nbsp;Luiz Sabbato; &Oacute;rg&atilde;o Julgador: Org&atilde;o Julgador N&atilde;o identificado; N/A -&nbsp;N/A; Data do Julgamento: 13/12/2000; Data de Registro: 27/12/2000)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Sabbato
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									Orgão Julgador Não identificado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/12/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									944183000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil - <em>Acidente de trânsito</em> - Atropelamento causado por menor -
Legitimidade concorrente do progenltor para Integrar o polo passivo da relação
processual. Culpa concorrente - Contexto probatório que demonstra imprudência da
vitima, negligência de sua progenltora e Impe ri cia do ofensor - Condenações reduzidas
para a metade. Pensão - Fixação dos termos inicial e final -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil - <em>Acidente de trânsito</em> - Atropelamento causado por menor -
Legitimidade concorrente do progenltor para Integrar o polo passivo da relação
processual. Culpa concorrente - Contexto probatório que demonstra imprudência da
vitima, negligência de sua progenltora e Impe ri cia do ofensor - Condenações reduzidas
para a metade. Pensão - Fixação dos termos inicial e final - Redução, quando atingida a
idade núbia - Família de baixa renda. Dano moral - Pleito admitido pelo Código Civil e
pela Constituição Federal - Morte - Comprovação do sofrimento - Desnecessidade -
Avaliação - Critérios - Dogma de RIPERT.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4343&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="637259" cdForo="0" >
										9163454-04.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="637259" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(637259);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_637259" style="display: none;" >									
	<div id="textAreaDados_637259" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Colis&atilde;o em
cruzamento &mdash; Convers&atilde;o &agrave; esquerda interceptando o veiculo do autor
- Culpa da r&eacute; reconhecida - Indenizat&oacute;ria procedente - Recurso
improvido.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Indeniza&ccedil;&atilde;o -
Pens&atilde;o - Cabimento - Fixa&ccedil;&atilde;o decorrente do ato il&iacute;cito - Recurso
provido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9163454-04.2003.8.26.0000; Relator (a):&nbsp;Borelli Thomaz; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara - A; Foro de Americana -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 16/06/2004; Data de Registro: 23/06/2004)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Borelli Thomaz
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara - A
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/06/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1230297700
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa637259" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Colisão em
cruzamento — Conversão à esquerda interceptando o veiculo do autor
- Culpa da ré reconhecida - Indenizatória procedente - Recurso
improvido.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Indenização -
Pensão - Cabimento - Fixação decorrente do ato ilícito - Recurso
provido.

					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4344&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="638194" cdForo="0" >
										9207782-24.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="638194" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(638194);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_638194" style="display: none;" >									
	<div id="textAreaDados_638194" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O - ACIDENTE VI&Aacute;RIO COM l &Iacute;TIAIA FATAL - DANOS MATERIAIS K
AIORMS - PROCED&Ecirc;NCIA DA A&Ccedil;&Atilde;O - CABIMENTO DA ELEV-i&Ccedil;&Atilde;O DOS D L\OS
MOR.US - PENSIONAMENTO VITAL&Iacute;CIO CONFIRMADO - VERB-i HONOR&Aacute;RIA
AfANTIDA - AGR.UO RETIDO DESPROVIDO - RECURSO DOS ALTORES
PARCIALMENTE PROVIDO E DO ESPOLIO R&Eacute;U DESPROVIDO.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9207782-24.2000.8.26.0000; Relator (a):&nbsp;Laercio Laurelli; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Tup&atilde; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 25/10/2000; Data de Registro: 06/11/2000)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Laercio Laurelli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/10/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									927439300
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa638194" align="justify">
												<strong>
													Ementa:
												</strong>
												INDENIZAÇÃO - ACIDENTE VIÁRIO COM l ÍTIAIA FATAL - DANOS MATERIAIS K
AIORMS - PROCEDÊNCIA DA AÇÃO - CABIMENTO DA ELEV-iÇÃO DOS D L\OS
MOR.US - PENSIONAMENTO <em>VITALÍCIO</em> CONFIRMADO - VERB-i HONORÁRIA
AfANTIDA - AGR.UO RETIDO DESPROVIDO - RECURSO DOS ALTORES
PARCIALMENTE PROVIDO E DO ESPOLIO RÉU DESPROVIDO.

					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4345&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="748919" cdForo="0" >
										0060498-97.2002.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="748919" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(748919);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_748919" style="display: none;" >									
	<div id="textAreaDados_748919" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
&bull;EXECU&Ccedil;&Atilde;O POR T&Iacute;TULO JUDICIAL - Responsabilidade civil decorrente de
acidente de tr&acirc;nsito - Levantamento de quantia equivalente a sessenta
sal&aacute;rios m&iacute;nimos, de quanto depositado em ju&iacute;zo, para tratamento m&eacute;dico,
sem cau&ccedil;&atilde;o _- Admissibilidade com suped&acirc;neo no &sect; 2&quot; do artigo 588 do CPC,
com a reda&ccedil;&atilde;o dada pela Lei n&quot; 10.444, de 7 de maio de 2002 - Afastado
pedido da agravada de condena&ccedil;&atilde;o por litig&agrave;ncia de m&aacute;-f&eacute; - Recurso
improvido.*
Vistos, relatados e discutidos estes autos de AGRAVO DE
INSTRUMENTO N&deg; 1.145.725-7, da Comarca de S&Atilde;O PAULO, sendo agravante
LITOR&Acirc;NEA TRANSPORTES COLETIVOS LTDA., INTERDO.-R0D0VI&Aacute;RIO
ATL&Acirc;NTICO S/A, SUL AM&Eacute;RICA TERRESTRES MAR&Iacute;TIMOS E ACIDENTES
CIA DE SEGUROS, SAFRA SEGURADORA S/A e agravado MARIA CEC&Iacute;LIA
DE MOURA SALGADO.
ACORDAM, em Sexta C&acirc;mara do Primeiro Tribunal de Al&ccedil;ada
Civil, por vota&ccedil;&atilde;o un&acirc;nime, negar provimento ao recurso.
Trata-se de agravo de instrumento interposto em execu&ccedil;&atilde;o de
senten&ccedil;a, contra o r. despacho cuja c&oacute;pia se encontra &agrave;s fls. 163/166, onde foi
deferido levantamento de valor correspondente a sessenta (60) sal&aacute;rios m&iacute;nimos,
com base no &sect; 2o do artigo 588, do CPC, com a reda&ccedil;&atilde;o dada pela Lei 10.444, de
7 de maio , em vigor desde 8 de agosto de 2002.
Encarece a agravante por sua minuta de fls. 02/14 em resumo
que:
a) embora tenham sido os embargos de terceiro por ele
interpostos, julgados improcedentes, encontram-se pendentes de julgamento e
antes mesmo de seu final, agravada pretende levantar quantia depositada em
ju&iacute;zo, para o fim de submeter-se a tratamento m&eacute;dico supostamente urgente e
necess&aacute;rio;
b) inexist&ecirc;ncia de urg&ecirc;ncia e risco de vida bem como seu
custo n&atilde;o &eacute; vultoso, como afirmado;
c) inexist&ecirc;ncia de prova nos.autos do estado de necessidade,
ficando claro que a r. decis&atilde;o agravada, quando afirma que os documentos de fls.
811 e 859v&deg;, constituem prova suficiente, equivoca-se por duas raz&otilde;es: porque
eles n&atilde;o s&atilde;o id&ocirc;neos e porque o direito substancial de defesa foi cerceado.
Ademais a recalcitrancia da agravada em n&atilde;o fornecer seus exames m&eacute;dicos e do
MM. Juiz &quot;a quo&quot; em desconsiderar por completo o pedido de r&aacute;pido exame
m&eacute;dico por profissional de sua confian&ccedil;a, causam preju&iacute;zos &agrave; pr&oacute;pria recorrida,
pois n&atilde;o haveria oposi&ccedil;&atilde;o se fossem corroboradas suas alega&ccedil;&otilde;es; 

d) o tratamento m&eacute;dico pretendido n&atilde;o tem o custo estimado
de R$ 30.000,00, conforme pesquisa com profissionais de primeira linha que
apurou &quot;um pre&ccedil;o de at&eacute; seis vezes&quot;;
e) com base nas informa&ccedil;&otilde;es obtidas com o pr&oacute;prio m&eacute;dico da
agravada, pode-se afirmar que os males n&atilde;o s&atilde;o decorrentes do acidente
noticiado na a&ccedil;&atilde;o sum&aacute;ria.
Ao final pleiteando efeito suspensivo ao recurso, ao menos at&eacute;
que os exames cl&iacute;nicos da agravada sejam apresentados e analisados, com a
realiza&ccedil;&atilde;o de r&aacute;pido exame com a presen&ccedil;a de m&eacute;dico de sua confian&ccedil;a, e ao final
seu provimento, uma vez que n&atilde;o restou comprovado o alegado estado de
necessidade da agravada. Juntou documentos (fls. 15/159)
Recurso recebido nos efeitos devolutivo e suspensivo, este
para que o levantamento deferido n&atilde;o ocorra at&eacute; o deslinde do inconformismo
(fls. 173). Contra minuta da agravada, com documentos (fls. 179/190) e pedido de
condena&ccedil;&atilde;o por litig&acirc;ncia de m&aacute;-f&eacute;. Dos interessados apenas se manifestou
Rodovi&aacute;rio Atl&acirc;ntico S/A (fls. 192/197), quedando-se silentes os demais (fls.224).
As informa&ccedil;&otilde;es do ju&iacute;zo &quot;a quo&quot; foram prestadas (fls. 199/223). Cumpridos os
ditames do artigo 526 do CPC (fls. 176/177).
Este &eacute; o relat&oacute;rio, no essencial.
A decis&atilde;o do presente envolve um pedido de libera&ccedil;&atilde;o de R$
30.000,00 para pagamento de equipe m&eacute;dica, que ir&aacute; submeter a agravada a
diversas cirurgias, sob o argumento de &quot;urg&ecirc;ncia, diante da gravidade do fato&quot;.
Anote-se a bem da verdade que por decis&atilde;o monocr&aacute;tica
lavrada nos autos n&deg; 1.184/94 da 8a Vara C&iacute;vel do Foro Regional de Santana, em
24 de agosto de 2000, foi determinada constri&ccedil;&atilde;o de bens da agravada - &quot; que
adquiriu a maior parte dos bens que acompanham o patrim&ocirc;nio da r&eacute;&quot;,
RODOVI&Aacute;RIO ATL&Acirc;NTICO, &quot;ap&oacute;s in&uacute;meras tentativas de localiza&ccedil;&atilde;o, a cita&ccedil;&atilde;o se
deu por edital, j&aacute; que &eacute; desconhecido o local em que se encontra instalada, se &eacute;
que ainda existe fisicamente&quot;. A constri&ccedil;&atilde;o deveria incidir sobre valores
encontrados em conta corrente indicada pela exeq&uuml;ente, ora embargada, no limite
da d&iacute;vida, que posteriormente recaiu sobre carta de fian&ccedil;a banc&aacute;ria do BCN (fls.
202), que por determina&ccedil;&atilde;o judicial teve seu valor transferido para conta do Banco
Nossa Caixa S/A (fls. 106/109 e 141/143.
Numa primeira decis&atilde;o (fls. 112) foi indeferido o pedido de
levantamento. No entanto em atendimento do pedido de reconsidera&ccedil;&atilde;o (fls.
145/149), j&aacute; em vigor modifica&ccedil;&atilde;o processual trazida pela Lei n&deg; 10.444, de 7 de
maio, como anotada no in&iacute;cio do relat&oacute;rio, foi prolatada a r. decis&atilde;o agravada (fls.
163/166).
Embora se reconhe&ccedil;a o esfor&ccedil;o dos Advogados da agravante,
n&atilde;o h&aacute; como se acolher o pleito recursal deduzido e v&aacute;rios s&atilde;o os motivos que
levam a tal deslinde:
a) realmente a execu&ccedil;&atilde;o &eacute; provis&oacute;ria em rela&ccedil;&atilde;o &agrave; agravante,
face &agrave;s interposi&ccedil;&otilde;es de recurso especial (fls. 127/128) e extraordin&aacute;rio (fls.
AGRV. N&quot; 1.145.725-7 - SAO PAULO - VOTO 8284 - Jos&eacute; Henrique / Rosemeire 

&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0060498-97.2002.8.26.0000; Relator (a):&nbsp;Benedicto Jorge Farah ; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;8&ordf; VC F Reg Santana; Data do Julgamento: 04/02/2003; Data de Registro: 17/02/2003)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Benedicto Jorge Farah 
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/02/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1145725700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
•EXECUÇÃO POR TÍTULO JUDICIAL - Responsabilidade civil decorrente de
<em>acidente de trânsito</em> - Levantamento de quantia equivalente a sessenta
salários mínimos, de quanto depositado em juízo, para tratamento médico,
sem caução _- Admissibilidade com supedâneo no § 2" do artigo 588 do CPC,
com a redação dada pela Lei n" 10.444, de 7 de maio de 2002 - Afastado
pedido da agravada de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
•EXECUÇÃO POR TÍTULO JUDICIAL - Responsabilidade civil decorrente de
<em>acidente de trânsito</em> - Levantamento de quantia equivalente a sessenta
salários mínimos, de quanto depositado em juízo, para tratamento médico,
sem caução _- Admissibilidade com supedâneo no § 2" do artigo 588 do CPC,
com a redação dada pela Lei n" 10.444, de 7 de maio de 2002 - Afastado
pedido da agravada de condenação por litigància de má-fé - Recurso
improvido.*
Vistos, relatados e discutidos estes autos de AGRAVO DE
INSTRUMENTO N° 1.145.725-7, da Comarca de SÃO PAULO, sendo agravante
LITORÂNEA TRANSPORTES COLETIVOS LTDA., INTERDO.-R0D0VIÁRIO
ATLÂNTICO S/A, SUL AMÉRICA TERRESTRES MARÍTIMOS E ACIDENTES
CIA DE SEGUROS, SAFRA SEGURADORA S/A e agravado MARIA CECÍLIA
DE MOURA SALGADO.
ACORDAM, em Sexta Câmara do Primeiro Tribunal de Alçada
Civil, por votação unânime, negar provimento ao recurso.
Trata-se de agravo de instrumento interposto em execução de
sentença, contra o r. despacho cuja cópia se encontra às fls. 163/166, onde foi
deferido levantamento de valor correspondente a sessenta (60) salários mínimos,
com base no § 2o do artigo 588, do CPC, com a redação dada pela Lei 10.444, de
7 de maio , em vigor desde 8 de agosto de 2002.
Encarece a agravante por sua minuta de fls. 02/14 em resumo
que:
a) embora tenham sido os embargos de terceiro por ele
interpostos, julgados improcedentes, encontram-se pendentes de julgamento e
antes mesmo de seu final, agravada pretende levantar quantia depositada em
juízo, para o fim de submeter-se a tratamento médico supostamente urgente e
necessário;
b) inexistência de urgência e risco de vida bem como seu
custo não é vultoso, como afirmado;
c) inexistência de prova nos.autos do estado de necessidade,
ficando claro que a r. decisão agravada, quando afirma que os documentos de fls.
811 e 859v°, constituem prova suficiente, equivoca-se por duas razões: porque
eles não são idôneos e porque o direito substancial de defesa foi cerceado.
Ademais a recalcitrancia da agravada em não fornecer seus exames médicos e do
MM. Juiz "a quo" em desconsiderar por completo o pedido de rápido exame
médico por profissional de sua confiança, causam prejuízos à própria recorrida,
pois não haveria oposição se fossem corroboradas suas alegações; 

d) o tratamento médico pretendido não tem o custo estimado
de R$ 30.000,00, conforme pesquisa com profissionais de primeira linha que
apurou "um preço de até seis vezes";
e) com base nas informações obtidas com o próprio médico da
agravada, pode-se afirmar que os males não são decorrentes do acidente
noticiado na ação sumária.
Ao final pleiteando efeito suspensivo ao recurso, ao menos até
que os exames clínicos da agravada sejam apresentados e analisados, com a
realização de rápido exame com a presença de médico de sua confiança, e ao final
seu provimento, uma vez que não restou comprovado o alegado estado de
necessidade da agravada. Juntou documentos (fls. 15/159)
Recurso recebido nos efeitos devolutivo e suspensivo, este
para que o levantamento deferido não ocorra até o deslinde do inconformismo
(fls. 173). Contra minuta da agravada, com documentos (fls. 179/190) e pedido de
condenação por litigância de má-fé. Dos interessados apenas se manifestou
Rodoviário Atlântico S/A (fls. 192/197), quedando-se silentes os demais (fls.224).
As informações do juízo "a quo" foram prestadas (fls. 199/223). Cumpridos os
ditames do artigo 526 do CPC (fls. 176/177).
Este é o relatório, no essencial.
A decisão do presente envolve um pedido de liberação de R$
30.000,00 para pagamento de equipe médica, que irá submeter a agravada a
diversas cirurgias, sob o argumento de "urgência, diante da gravidade do fato".
Anote-se a bem da verdade que por decisão monocrática
lavrada nos autos n° 1.184/94 da 8a Vara Cível do Foro Regional de Santana, em
24 de agosto de 2000, foi determinada constrição de bens da agravada - " que
adquiriu a maior parte dos bens que acompanham o patrimônio da ré",
RODOVIÁRIO ATLÂNTICO, "após inúmeras tentativas de localização, a citação se
deu por edital, já que é desconhecido o local em que se encontra instalada, se é
que ainda existe fisicamente". A constrição deveria incidir sobre valores
encontrados em conta corrente indicada pela exeqüente, ora embargada, no limite
da dívida, que posteriormente recaiu sobre carta de fiança bancária do BCN (fls.
202), que por determinação judicial teve seu valor transferido para conta do Banco
Nossa Caixa S/A (fls. 106/109 e 141/143.
Numa primeira decisão (fls. 112) foi indeferido o pedido de
levantamento. No entanto em atendimento do pedido de reconsideração (fls.
145/149), já em vigor modificação processual trazida pela Lei n° 10.444, de 7 de
maio, como anotada no início do relatório, foi prolatada a r. decisão agravada (fls.
163/166).
Embora se reconheça o esforço dos Advogados da agravante,
não há como se acolher o pleito recursal deduzido e vários são os motivos que
levam a tal deslinde:
a) realmente a execução é provisória em relação à agravante,
face às interposições de recurso especial (fls. 127/128) e extraordinário (fls.
AGRV. N" 1.145.725-7 - SAO PAULO - VOTO 8284 - José Henrique / Rosemeire 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4346&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="770010" cdForo="0" >
										9188224-61.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="770010" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(770010);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_770010" style="display: none;" >									
	<div id="textAreaDados_770010" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
&quot;RESPONSABILIDADE CIVIL - Ato il&iacute;cito - Presta&ccedil;&atilde;o de servi&ccedil;os - Acidente
ocorrido em parque de divers&otilde;es, causando a morte de duas pessoas - Rela&ccedil;&atilde;o de
consumo caracterizada - Presta&ccedil;&atilde;o de servi&ccedil;os que se apresentou defeituosa
conforme prova dos autos - Responsabilidade do fornecedor-prestador pelo 'fato do
servi&ccedil;o' ~ Rela&ccedil;&atilde;o de consumo composta de outras rela&ccedil;&otilde;es interligadas -
Responsabilidade solid&aacute;ria do fabricante do brinquedo defeituoso e do engenheiro
que realizou vistoria no parque de divers&otilde;es, considerando apto ao funcionamento
- Responsabilidade do fornecedor e do fabricante que independe de culpa para se
configurar- Demonstra&ccedil;&atilde;o da neglig&ecirc;ncia, imprud&ecirc;ncia B imper&iacute;cia do engenheiro-
vistonador - arts. 12, 14, 7o e 25 do CDC - Responsabilidade objetiva ainda da
Prefeitura, que se omitiu no seu dever de fiscaliza&ccedil;&atilde;o para autorizar o
funcionamento do parque de divers&otilde;es - art. 37, &sect; 6o da CF/BB - Recurso
improvido.
RESPONSABILIDADE CIVIL - Danos materiais - Verba devida aos familiares de
ambas as vitimas - Primeira vitima que exercia atividade remunerada e colaborava
na manuten&ccedil;&atilde;o da fam&iacute;lia - Verba devida em 2/3 do sal&aacute;rio que percebia at&eacute; a data
em que completaria 25 anos de idade e, a partir da&iacute;, devidos 14 do valor at&eacute; a data
em que completaria 65 anos - Segunda v&iacute;tima que exercia atividades do lar -
Circunst&acirc;ncia que n&atilde;o afasta o pagamento da pens&atilde;o mensal - Hip&oacute;tese em que
colaborava diretamente com a manuten&ccedil;&atilde;o da fam&iacute;lia, sendo devida a pens&atilde;o em
2/3 do sal&aacute;rio m&iacute;nimo at&eacute; a data em que a benefici&aacute;ria, sua filha, complete 25 anos
ou se case - Abono natalino tamb&eacute;m devido ante sua caracter&iacute;stica de direito
cogente - Recurso improvido.
RESPONSABILIDADE CIVIL - Dano moral - Fixa&ccedil;&atilde;o do valor que deve ser
proporcional ao mal causado aos familiares das vitimas fatais do avento danoso -
Demonstra&ccedil;&atilde;o inequ&iacute;voca das seq&uuml;elas e preju&iacute;zos resultados do acidente -
Manuten&ccedil;&atilde;o da condena&ccedil;&atilde;o em 1.000 sal&aacute;rios m&iacute;nimos para cada um dos autores
- Inocorr&ecirc;ncia do ennquecimento sem causa - Morte brutal das duas v&iacute;timas que
causou inestim&aacute;vel impacto &iacute;ntimo a seus familiares - Agravante da circunst&acirc;ncia
em que ocorreram, qual seja, um momento de divers&atilde;o &agrave; toda a fam&iacute;lia que acabou
na perda de entes queridos - Recurso improvido.
JUROS - Morat&oacute;rios e compostos - Cumula&ccedil;&atilde;o devida - Dano decorrente de ato
il&iacute;cito definido como crime ~ arts. 962 e 1 544 do CC/16 e S&uacute;mula 186 do STJ -
Recurso improvido.&quot;
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 1.221.866-3, da Comarca de AMERICANA, sendo requerente JU&Iacute;ZO DE
OF&Iacute;CIO, a&ccedil;elantes PARK INTERCONTINENTAL S/C LTDA., DAMBROZ S/A
IND. MEC&Acirc;NICA E METAL&Uacute;RGICA, JOS&Eacute; LUIZ BARBI (JUST. GRAT.) E
PREFEITURA MUNICIPAL DE AMERICANA, apelado ORLANDO ALVES DE
OLIVEIRA (JUST. GRAT.) e interessados JOSEFINA ESPLENDOR DE
OLIVEIRA (JUST. GRAT.) E OUTROS E JO&Atilde;O PEREZ BLESSA FILHO E
OUTRO.
ACORDAM, em Quarta C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, negar provimento aos recursos dos r&eacute;us
apelantes.
1) Insurge-se a empresa-apelante &quot;Park Intercontinental S/C
Ltda&quot;, contra r. senten&ccedil;a que julgou parcialmente procedente a a&ccedil;&atilde;o de repara&ccedil;&atilde;o
de danos movida pelo apelado, alegando, em s&iacute;ntese, que: n&atilde;o h&aacute; nos autos prova
ne( 

de que concorreu para o evento danoso; as g&ograve;ndolas do brinquedo eram novas,
tendo sido a solda de seu pino, irregular e fr&aacute;gil, que acarretou o acidente; efetua
regularmente a manuten&ccedil;&atilde;o dos equipamentos de sua propriedade; a culpa &eacute; da
fabricante que n&atilde;o forneceu a devida assist&ecirc;ncia; os exames periciais demonstram
que h&aacute; falhas na constru&ccedil;&atilde;o e no processo de fabrica&ccedil;&atilde;o dos brinquedos. Aduz
ainda que n&atilde;o foi comprovado que a v&iacute;tima Sirley colaborava financeiramente nas
despesas da casa, al&eacute;m de estar empregada h&aacute; apenas quatro meses como
aprendiz; a pens&atilde;o deve eq&uuml;ivaler a 2/3 do sal&aacute;rio m&iacute;nimo mensal, tendo por
termo inicial a data do evento danoso e termo final a data em que completaria 65
anos de idade ou enquanto durar a viuvez do c&ocirc;njuge ou a filha atingir a
maioridade civil e n&atilde;o como foi concedido na r, senten&ccedil;a; n&atilde;o h&aacute; tamb&eacute;m provas
de que a v&iacute;tima Cleide exercesse atividade remunerada, estando desempregada,
n&atilde;o sendo cab&iacute;vel o pagamento de pens&atilde;o e do 13&deg; sal&aacute;rio; eis que tal gratifica&ccedil;&atilde;o
n&atilde;o constitui direito da dom&eacute;stica ou da dona do lar; tamb&eacute;m era aprendiz. Por
derradeiro, alega que indevida a indeniza&ccedil;&atilde;o dos danos morais como imposta na r.
senten&ccedil;a, eis que n&atilde;o foram levadas em considera&ccedil;&atilde;o sua situa&ccedil;&atilde;o financeira e as
necessidades do lesado, conforme determina o art. 400 do C&oacute;digo Civil, o fato de
inexistir dolo no acidente, a capacidade e a possibilidade real e efetiva do ofensor
praticar novamente a mesma conduta e as pr&aacute;ticas atenuantes realizadas pelo
ofensor para amenizar a dor do ofendido.
A empresa &quot;Dambroz S/A Ind&uacute;stria Mec&acirc;nica e Metal&uacute;rgica&quot;
tamb&eacute;m apelou, alegando, em s&iacute;ntese, que: o acidente ocorreu &uacute;nica e
exclusivamente em decorr&ecirc;ncia da imprud&ecirc;ncia, imper&iacute;cia e neglig&ecirc;ncia dos co-
r&eacute;us Park Intercontinental, do engenheiro Jos&eacute; Luiz Barbi e do Munic&iacute;pio de
Americana; o Instituto de Pesquisas Tecnol&oacute;gicas constatou que o brinquedo
estava em plena concord&acirc;ncia com as normas AISC, as quais s&atilde;o adotadas pela
ABNT, como tamb&eacute;m o fez o laudo pericial que, entretanto, emitiu opini&otilde;es
pessoais, que foram consideradas pelo MM. Juiz quando da prola&ccedil;&atilde;o da senten&ccedil;a;
o evento se deu por m&aacute; manuten&ccedil;&atilde;o do brinquedo e n&atilde;o por defeito de fabrica&ccedil;&atilde;o,
conforme se constata pela indevida utiliza&ccedil;&atilde;o de pregos para substituir as cupilhas;
o C&oacute;digo de Defesa do Consumidor passou a vigorar em 11 de fevereiro de 1 991,
n&atilde;o podendo ser aplicado ao caso, eis que o contrato de compra e venda do
brinquedo foi celebrado em 25 de fevereiro de 1988; nosso ordenamento jur&iacute;dico
n&atilde;o admite a responsabilidade objetiva do fabricante &quot;ad perpetuam&quot;; n&atilde;o agiu
com culpa, al&eacute;m de inexistir nexo causai entre sua conduta e o evento danoso.
Aduz ainda que: que: n&atilde;o h&aacute; provas nos autos de que os pais da v&iacute;tima Sirley
eram dependentes dela, al&eacute;m de restar demonstrado que era auxiliada por seu
cunhado, constituindo indevida a condena&ccedil;&atilde;o nos danos materiais; se mantida a
pens&atilde;o, deve ser fixada at&eacute; a data em que a v&iacute;tima completasse 25 anos de idade
e n&atilde;o 65 anos; a v&iacute;tima Cleide n&atilde;o exercia atividade remunerada, n&atilde;o contribuindo
para o sustento de sua fam&iacute;lia, o que acarreta ser a condena&ccedil;&atilde;o em pens&atilde;o
totalmente incab&iacute;vel; a condena&ccedil;&atilde;o por danos morais &eacute; indevida, eis que os
valores a t&iacute;tulo de pens&atilde;o apresentam, no caso, car&aacute;ter eminentemente moral, j&aacute;
que as v&iacute;timas n&atilde;o teriam direito &agrave; indeniza&ccedil;&atilde;o por danos materiais; o valor fixado
&eacute; absurdo e n&atilde;o condiz com a situa&ccedil;&atilde;o econ&ocirc;mica dos familiares das v&iacute;timas,
caracterizando verdadeiro enriquecimento il&iacute;cito; deve ser arbitrado o valor de cem
sal&aacute;rios m&iacute;nimos pela morte de cada v&iacute;tima; os juros devem ser calculados na

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9188224-61.2003.8.26.0000; Relator (a):&nbsp;J. B. Franco de Godoi; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Americana -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 12/05/2004; Data de Registro: 31/08/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Assunto não Especificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J. B. Franco de Godoi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/05/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1221866300
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
"RESPONSABILIDADE CIVIL - Ato ilícito - Prestação de serviços - Acidente
ocorrido em parque de diversões, causando a morte de duas pessoas - Relação de
consumo caracterizada - Prestação de serviços que se apresentou defeituosa
conforme prova dos autos - Responsabilidade do fornecedor-prestador pelo 'fato do
serviço' ~ Relação de consumo composta de outras relações interligadas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
"RESPONSABILIDADE CIVIL - Ato ilícito - Prestação de serviços - Acidente
ocorrido em parque de diversões, causando a morte de duas pessoas - Relação de
consumo caracterizada - Prestação de serviços que se apresentou defeituosa
conforme prova dos autos - Responsabilidade do fornecedor-prestador pelo 'fato do
serviço' ~ Relação de consumo composta de outras relações interligadas -
Responsabilidade solidária do fabricante do brinquedo defeituoso e do engenheiro
que realizou vistoria no parque de diversões, considerando apto ao funcionamento
- Responsabilidade do fornecedor e do fabricante que independe de culpa para se
configurar- Demonstração da negligência, imprudência B imperícia do engenheiro-
vistonador - arts. 12, 14, 7o e 25 do CDC - Responsabilidade objetiva ainda da
Prefeitura, que se omitiu no seu dever de fiscalização para autorizar o
funcionamento do parque de diversões - art. 37, § 6o da CF/BB - Recurso
improvido.
RESPONSABILIDADE CIVIL - Danos materiais - Verba devida aos familiares de
ambas as vitimas - Primeira vitima que exercia atividade remunerada e colaborava
na manutenção da família - Verba devida em 2/3 do salário que percebia até a data
em que completaria 25 anos de idade e, a partir daí, devidos 14 do valor até a data
em que completaria 65 anos - Segunda vítima que exercia atividades do lar -
Circunstância que não afasta o pagamento da <em>pensão mensal</em> - Hipótese em que
colaborava diretamente com a manutenção da família, sendo devida a pensão em
2/3 do salário mínimo até a data em que a beneficiária, sua filha, complete 25 anos
ou se case - Abono natalino também devido ante sua característica de direito
cogente - Recurso improvido.
RESPONSABILIDADE CIVIL - Dano moral - Fixação do valor que deve ser
proporcional ao mal causado aos familiares das vitimas fatais do avento danoso -
Demonstração inequívoca das seqüelas e prejuízos resultados do acidente -
Manutenção da condenação em 1.000 salários mínimos para cada um dos autores
- Inocorrência do ennquecimento sem causa - Morte brutal das duas vítimas que
causou inestimável impacto íntimo a seus familiares - Agravante da circunstância
em que ocorreram, qual seja, um momento de diversão à toda a família que acabou
na perda de entes queridos - Recurso improvido.
JUROS - Moratórios e compostos - Cumulação devida - Dano decorrente de ato
ilícito definido como crime ~ arts. 962 e 1 544 do CC/16 e Súmula 186 do STJ -
Recurso improvido."
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 1.221.866-3, da Comarca de AMERICANA, sendo requerente JUÍZO DE
OFÍCIO, açelantes PARK INTERCONTINENTAL S/C LTDA., DAMBROZ S/A
IND. MECÂNICA E METALÚRGICA, JOSÉ LUIZ BARBI (JUST. GRAT.) E
PREFEITURA MUNICIPAL DE AMERICANA, apelado ORLANDO ALVES DE
OLIVEIRA (JUST. GRAT.) e interessados JOSEFINA ESPLENDOR DE
OLIVEIRA (JUST. GRAT.) E OUTROS E JOÃO PEREZ BLESSA FILHO E
OUTRO.
ACORDAM, em Quarta Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, negar provimento aos recursos dos réus
apelantes.
1) Insurge-se a empresa-apelante "Park Intercontinental S/C
Ltda", contra r. sentença que julgou parcialmente procedente a ação de reparação
de danos movida pelo apelado, alegando, em síntese, que: não há nos autos prova
ne( 

de que concorreu para o evento danoso; as gòndolas do brinquedo eram novas,
tendo sido a solda de seu pino, irregular e frágil, que acarretou o acidente; efetua
regularmente a manutenção dos equipamentos de sua propriedade; a culpa é da
fabricante que não forneceu a devida assistência; os exames periciais demonstram
que há falhas na construção e no processo de fabricação dos brinquedos. Aduz
ainda que não foi comprovado que a vítima Sirley colaborava financeiramente nas
despesas da casa, além de estar empregada há apenas quatro meses como
aprendiz; a pensão deve eqüivaler a 2/3 do salário mínimo mensal, tendo por
termo inicial a data do evento danoso e termo final a data em que completaria 65
anos de idade ou enquanto durar a viuvez do cônjuge ou a filha atingir a
maioridade civil e não como foi concedido na r, sentença; não há também provas
de que a vítima Cleide exercesse atividade remunerada, estando desempregada,
não sendo cabível o pagamento de pensão e do 13° salário; eis que tal gratificação
não constitui direito da doméstica ou da dona do lar; também era aprendiz. Por
derradeiro, alega que indevida a indenização dos danos morais como imposta na r.
sentença, eis que não foram levadas em consideração sua situação financeira e as
necessidades do lesado, conforme determina o art. 400 do Código Civil, o fato de
inexistir dolo no acidente, a capacidade e a possibilidade real e efetiva do ofensor
praticar novamente a mesma conduta e as práticas atenuantes realizadas pelo
ofensor para amenizar a dor do ofendido.
A empresa "Dambroz S/A Indústria Mecânica e Metalúrgica"
também apelou, alegando, em síntese, que: o acidente ocorreu única e
exclusivamente em decorrência da imprudência, imperícia e negligência dos co-
réus Park Intercontinental, do engenheiro José Luiz Barbi e do Município de
Americana; o Instituto de Pesquisas Tecnológicas constatou que o brinquedo
estava em plena concordância com as normas AISC, as quais são adotadas pela
ABNT, como também o fez o laudo pericial que, entretanto, emitiu opiniões
pessoais, que foram consideradas pelo MM. Juiz quando da prolação da sentença;
o evento se deu por má manutenção do brinquedo e não por defeito de fabricação,
conforme se constata pela indevida utilização de pregos para substituir as cupilhas;
o Código de Defesa do Consumidor passou a vigorar em 11 de fevereiro de 1 991,
não podendo ser aplicado ao caso, eis que o contrato de compra e venda do
brinquedo foi celebrado em 25 de fevereiro de 1988; nosso ordenamento jurídico
não admite a responsabilidade objetiva do fabricante "ad perpetuam"; não agiu
com culpa, além de inexistir nexo causai entre sua conduta e o evento danoso.
Aduz ainda que: que: não há provas nos autos de que os pais da vítima Sirley
eram dependentes dela, além de restar demonstrado que era auxiliada por seu
cunhado, constituindo indevida a condenação nos danos materiais; se mantida a
pensão, deve ser fixada até a data em que a vítima completasse 25 anos de idade
e não 65 anos; a vítima Cleide não exercia atividade remunerada, não contribuindo
para o sustento de sua família, o que acarreta ser a condenação em pensão
totalmente incabível; a condenação por danos morais é indevida, eis que os
valores a título de pensão apresentam, no caso, caráter eminentemente moral, já
que as vítimas não teriam direito à indenização por danos materiais; o valor fixado
é absurdo e não condiz com a situação econômica dos familiares das vítimas,
caracterizando verdadeiro enriquecimento ilícito; deve ser arbitrado o valor de cem
salários mínimos pela morte de cada vítima; os juros devem ser calculados na

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4347&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="770522" cdForo="0" >
										9043312-20.1993.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="770522" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(770522);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_770522" style="display: none;" >									
	<div id="textAreaDados_770522" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Acidente de
tr&acirc;nsito - Prova - Insufici&ecirc;ncia - Recursos providos *

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9043312-20.1993.8.26.0000; Relator (a):&nbsp;Tersio Negrato; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;2&ordf; VC F Reg Santo Amaro; Data do Julgamento: N/A; Data de Registro: 20/11/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Tersio Negrato
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									576052900
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa770522" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL - <em>Acidente de
trânsito</em> - Prova - Insuficiência - Recursos providos *

					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4348&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="770559" cdForo="0" >
										9074308-88.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="770559" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(770559);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_770559" style="display: none;" >									
	<div id="textAreaDados_770559" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O - A&ccedil;&atilde;o procedente em parte - Culpa do r&eacute;u j&aacute;
reconhecida pela Justi&ccedil;a Criminal - Pens&atilde;o mensal vital&iacute;cia
arbitrada em 55% de um sal&aacute;rio m&iacute;nimo - Inexist&ecirc;ncia de provas
de que a autora tenha rendimentos maiores - Montante devido
por danos morais lixado por equidade e de acordo com as
circunst&acirc;ncias que cercam as partes - Recursos n&atilde;o providos.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9074308-88.1999.8.26.0000; Relator (a):&nbsp;Roque Antonio Mesquita de Oliveira; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de F&eacute;rias Julho; Foro de Santos -&nbsp;8&ordf;. Vara C&iacute;vel; Data do Julgamento: 29/07/1999; Data de Registro: 23/08/1999)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Roque Antonio Mesquita de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Férias Julho
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/07/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									852825600
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa770559" align="justify">
												<strong>
													Ementa:
												</strong>
												INDENIZAÇÃO - Ação procedente em parte - Culpa do réu já
reconhecida pela Justiça Criminal - <em>Pensão mensal</em> <em>vitalícia</em>
arbitrada em 55% de um salário mínimo - Inexistência de provas
de que a autora tenha rendimentos maiores - Montante devido
por danos morais lixado por equidade e de acordo com as
circunstâncias que cercam as partes - Recursos não providos.

					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4349&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="771095" cdForo="0" >
										0043411-31.2002.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="771095" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(771095);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_771095" style="display: none;" >									
	<div id="textAreaDados_771095" class="mensagemSemFormatacao" >
		Responsabilidade civil - Acidente de tr&acirc;nsito - V&iacute;tima fatal &mdash;
Perda do controle do ve&iacute;culo - Colis&atilde;o frontal com ve&iacute;culos
vindos de sentido contr&aacute;rio, resultando no falecimento de um
total de tr&ecirc;s pessoas - Responsabilidade do r&eacute;u comprovada
pela converg&ecirc;ncia dos depoimentos testemunhais &mdash;
Excludentes de for&ccedil;a maior ou caso fortuito afastadas &mdash;
Dano moral - Indeniza&ccedil;&atilde;o &agrave; m&atilde;e da v&iacute;tima falecida
adequadamente fixada &mdash; Pens&atilde;o mensal &mdash; Inviabilidade do
pagamento - Depend&ecirc;ncia econ&ocirc;mica n&atilde;o demonstrada &mdash;
Pagamento de rendimentos integrais desde a data do acidente
igualmente descabido - Seguro obrigat&oacute;rio (DPVAT) -
Obriga&ccedil;&atilde;o de indenizar exclusiva do pool de companhias
seguradoras integrantes do sistema - Apela&ccedil;&otilde;es de ambas as
partes desprovidas

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 0043411-31.2002.8.26.0000; Relator (a):&nbsp;Jos&eacute; Reynaldo; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;1&ordf; VC F Reg Lapa; Data do Julgamento: 13/08/2003; Data de Registro: 21/08/2003)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Reynaldo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/08/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1128638500
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil - <em>Acidente de trânsito</em> - Vítima fatal —
Perda do controle do veículo - Colisão frontal com veículos
vindos de sentido contrário, resultando no falecimento de um
total de três pessoas - Responsabilidade do réu comprovada
pela convergência dos depoimentos testemunhais —
Excludentes de força maior ou caso fortuito afastadas —
Dano moral - Indenização à mãe da vítima
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil - <em>Acidente de trânsito</em> - Vítima fatal —
Perda do controle do veículo - Colisão frontal com veículos
vindos de sentido contrário, resultando no falecimento de um
total de três pessoas - Responsabilidade do réu comprovada
pela convergência dos depoimentos testemunhais —
Excludentes de força maior ou caso fortuito afastadas —
Dano moral - Indenização à mãe da vítima falecida
adequadamente fixada — <em>Pensão mensal</em> — Inviabilidade do
pagamento - Dependência econômica não demonstrada —
Pagamento de rendimentos integrais desde a data do acidente
igualmente descabido - Seguro obrigatório (DPVAT) -
Obrigação de indenizar exclusiva do pool de companhias
seguradoras integrantes do sistema - Apelações de ambas as
partes desprovidas

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4350&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="771192" cdForo="0" >
										0066654-09.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="771192" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(771192);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_771192" style="display: none;" >									
	<div id="textAreaDados_771192" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS
MORAIS E MATERIAIS - ACIDENTE DE TR&Acirc;NSITO - PRELIMINAR DE
CAR&Ecirc;NCIA DA \&Ccedil;&Agrave;O POR ILEGITIMIDADE ATIVA &quot;AD CAUSATvT
REJEITADA - INEXIST&Ecirc;NCIA DE LITISCONSORCIO NECESS&Aacute;RIO -
Filho da v&iacute;tima tem direito ao aiui/amento da a&ccedil;&atilde;o independentemente de
lambem figurarem no polo ati\o sua m&atilde;e e os outros irm&atilde;o&raquo;, pois os direitos
indenizai&oacute;rios s&atilde;o aut&ocirc;nomos e cindrveis o que configura litisconsorcio
facultativo - Agrai o improudo

&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0066654-09.1999.8.26.0000; Relator (a):&nbsp;Jo&atilde;o Alberto Tedesco; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Franca -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 22/03/2000; Data de Registro: 23/03/2000)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Alberto Tedesco
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/03/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									912012900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - AÇÃO DE REPARAÇÃO DE DANOS
MORAIS E MATERIAIS - <em>ACIDENTE DE TRÂNSITO</em> - PRELIMINAR DE
CARÊNCIA DA \ÇÀO POR ILEGITIMIDADE ATIVA "AD CAUSATvT
REJEITADA - INEXISTÊNCIA DE LITISCONSORCIO NECESSÁRIO -
Filho da vítima tem direito ao aiui/amento da ação independentemente de
lambem figurarem no polo ati\o sua mãe e os outros irmão», pois os direitos
indenizaiórios são
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - AÇÃO DE REPARAÇÃO DE DANOS
MORAIS E MATERIAIS - <em>ACIDENTE DE TRÂNSITO</em> - PRELIMINAR DE
CARÊNCIA DA \ÇÀO POR ILEGITIMIDADE ATIVA "AD CAUSATvT
REJEITADA - INEXISTÊNCIA DE LITISCONSORCIO NECESSÁRIO -
Filho da vítima tem direito ao aiui/amento da ação independentemente de
lambem figurarem no polo ati\o sua mãe e os outros irmão», pois os direitos
indenizaiórios são autônomos e cindrveis o que configura litisconsorcio
facultativo - Agrai o improudo

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4351&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="741581" cdForo="0" >
										9237692-91.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="741581" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(741581);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_741581" style="display: none;" >									
	<div id="textAreaDados_741581" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
SENTEN&Ccedil;A &mdash; Nulidade - Autora que alega que a senten&ccedil;a ofendeu ao artigo
93, inciso IX da Constitui&ccedil;&atilde;o Federal bem como aos artigos 458, inciso II, 460,
par&aacute;grafo &uacute;nico e 461, todos do C&oacute;digo de Processo Civil, posto que n&atilde;o est&aacute;
fundamentada - Inadmissibilidade - Senten&ccedil;a que foi formulada de modo
conciso, fazendo consignar os motivos pelos quais chegou &agrave; conclus&atilde;o de
improced&ecirc;ncia da a&ccedil;&atilde;o, n&atilde;o ofendendo dispositivos legais - Preliminar
afastada.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - &Ocirc;nibus - Preposto da r&eacute;
que conduzia veiculo de transporte coletivo sem observar as regras de
tr&acirc;nsito, avan&ccedil;ando sinal semaf&oacute;rico que lhe era desfavor&aacute;vel, vindo a colidir
com o coletivo no qual se encontrava a autora - Alega&ccedil;&atilde;o que a culpa pelo
evento foi exclusiva do condutor do veiculo da r&eacute;, sendo de rigor a utiliza&ccedil;&atilde;o
de prova emprestada da a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o aforada pelo condutor do &ocirc;nibus
no qual se encontrava contra a r&eacute; - Admissibilidade - Conjunto probat&oacute;rio
que permite concluir que o preposto da r&eacute; foi o respons&aacute;vel pelo evento
danoso - Culpa da empresa pelos danos reclamados pela autora configurada
- A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o parcialmente procedente - Recurso provido para isso.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - &Ocirc;nibus - Preposto da r&eacute;
que conduzia veiculo de transporte coletivo sem observar as regras de
tr&acirc;nsito, avan&ccedil;ando sinal semaf&oacute;rico que lhe era desfavor&aacute;vel, vindo a colidir
com o coletivo no qual se encontrava a autora - Culpa da r&eacute; que restou
comprovada - Danos pessoais que ficam estipulados em R$92.712,48 - Lucros
cessantes que s&atilde;o indevidos - Pens&atilde;o mensal que fica fixada em R$113,92
{1,62 sal&aacute;rio m&iacute;nimo, desde a data do acidente at&eacute; o momento no qual a autora
completar 65 anos de idade) - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o parcialmente procedente -
Recurso provido em parte para isso.
SEGURO OBRIGAT&Oacute;RIO - Responsabilidade civil - Acidente de tr&acirc;nsito -
&Ocirc;nibus - Valor integral do Seguro obrigat&oacute;rio - R$2.816,50 - que n&atilde;o pode
ser cobrado da r&eacute; e sim da seguradora - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o parcialmente
procedente - Recurso im provido para isso.
DANO MORAL - Responsabilidade civil - Acidente de tr&acirc;nsito - &Ocirc;nibus -
Preposto da r&eacute; que conduzia veiculo de transporte coletivo sem observar as
regras de tr&acirc;nsito, avan&ccedil;ando sinal semaf&oacute;rico que lhe era desfavor&aacute;vel,
vindo a colidir com o coletivo no qual se encontrava a autora - Culpa da r&eacute;
que restou comprovada - Valor indeniz&aacute;vel que fica estipulado em R$
120.000,00 o qual corresponde a 500 sal&aacute;rios m&iacute;nimos vigentes nesta data (um
sal&aacute;rio mfnimo = R$240,00) - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o parcialmente procedente -
Recurso parcialmente provido para isso.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O-
SUM&Aacute;RIO N&deg; 1.167.780-2, da Comarca de S&Atilde;O PAULO, sendo apelante ANA
L&Uacute;CIA DE SOUZA DA SILVA (JUST GRAT) e apelada SANTA CEC&Iacute;LIA VIA&Ccedil;&Atilde;O
URBANA LTDA. .
ACORDAM, em Terceira C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento parcial ao recurso.
1) Cuida-se de a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos pessoais
cumulada com pens&atilde;o mensal, direito ao valor do seguro obrigat&oacute;rio, lucros
cessantes e danos morais pelo rito sum&aacute;rio, julgada improcedente pela r. senten&ccedil;a
de folhas 391/393, cujo relat&oacute;rio fica adotado. 

A apela&ccedil;&atilde;o &eacute; da autora (fls. 398/410). Pede a reforma,
sustentando que ficou provado que o preposto da r&eacute; conduzia o ve&iacute;culo de
transporte coletivo sem observar as regras de tr&acirc;nsito, avan&ccedil;ando sinal semaf&oacute;rico
que lhe era desfavor&aacute;vel, vindo a colidir com o coletivo no qual se encontrava a
apelante. Pede o reconhecimento da nulidade dos depoimentos das testemunhas
indicadas pela apelada, uma vez que elas s&atilde;o &quot;parciais, suspeitas e insinceras&quot;.
Pede que seja dada relev&acirc;ncia &agrave;s informa&ccedil;&otilde;es das testemunhas ouvidas no
inqu&eacute;rito policial, as quais depois foram ouvidas em outra a&ccedil;&atilde;o, ou seja, a&ccedil;&atilde;o de
indeniza&ccedil;&atilde;o proposta por LUIZ ELI SALVADOR em face da VIA&Ccedil;&Atilde;O SANTA
CEC&Iacute;LIA LTDA., tendo havido respeito ao princ&iacute;pio do contradit&oacute;rio, com a
participa&ccedil;&atilde;o da r&eacute;. Pede que os autos sejam encaminhados ao MINIST&Eacute;RIO
P&Uacute;BLICO, para que sejam tomadas as provid&ecirc;ncias que entender cab&iacute;veis e que
r&eacute; seja condenada nas penas pela litig&atilde;ncia de m&aacute;-f&eacute;. Alega ofensa ao artigo 93,
inciso IX da Constitui&ccedil;&atilde;o Federal bem como aos artigos 458, inciso li, 460,
par&aacute;grafo &uacute;nico e 461, todos do C&oacute;digo de Processo Civil, posto que a senten&ccedil;a
n&atilde;o est&aacute; fundamentada. Deve ser aceita a prova emprestada, produzida no outro
processo, no qual a apelada saiu vencida, ali ocorrendo a coisa julgada material.
Contra-raz&otilde;es em folhas 420/431.
Recurso regularmente processado e sem preparo, pois a
apelante &eacute; benefici&aacute;ria da assist&ecirc;ncia judici&aacute;ria.
&Eacute; o relat&oacute;rio.
2)De in&iacute;cio, rejeita-se a mat&eacute;ria preliminar. A apelante alega
ofensa ao artigo 93, inciso IX da Constitui&ccedil;&atilde;o Federal bem como aos artigos 458,
inciso II, 460, par&aacute;grafo &uacute;nico e 461, todos do C&oacute;digo de Processo Civil, posto que
a senten&ccedil;a n&atilde;o est&aacute; fundamentada.
Todavia, n&atilde;o tem raz&atilde;o, com a devida v&ecirc;nia. Embora
formulada de modo conciso, o pronunciamento de primeiro grau fez consignar os
motivos pelos quais chegou &agrave; conclus&atilde;o de improced&ecirc;ncia da a&ccedil;&atilde;o. Os
dispositivos legais discriminados nas raz&otilde;es de apela&ccedil;&atilde;o n&atilde;o foram ofendidos.
N&atilde;o prospera, pois, essa arg&uuml;i&ccedil;&atilde;o.
3) Passa-se ao exame do m&eacute;rito do pedido.
Diz a apelante ANA L&Uacute;CIA DE SOUZA DA SILVA que no diaV
19/12/1994, por volta das 5hs30 estava como passageira no interior do &ocirc;nibus de
propriedade de LUIZ ELI SALVADOR, por ele dirigido e quando chegaram na
Avenida S&Atilde;O JO&Atilde;O, conflu&ecirc;ncia com a Alameda GLETE, nesta Capital, ocorreu
uma grave colis&atilde;o com o &ocirc;nibus de propriedade da apelada SANTA CEC&Iacute;LIA
VIA&Ccedil;&Atilde;O URBANA LTDA, dirigido por MARCOS ANT&Ocirc;NIO BARBOSA.
Atribui a culpa para o condutor do ve&iacute;culo da apelada, que
surgiu de repente, &quot;avan&ccedil;ando o farol vermelho que para ele estava voltado no
cruzamento, provocando ferimentos em v&aacute;rios passageiros e na pr&oacute;pria autora ora
apelante, a qual acabou sofrendo les&otilde;es na coluna, que levaram &agrave; paraplegia,
motivando o pedido de condena&ccedil;&atilde;o nas verbas que discrimina.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9237692-91.2003.8.26.0000; Relator (a):&nbsp;Roque Antonio Mesquita de Oliveira; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;13&ordf; VC; Data do Julgamento: 23/03/2004; Data de Registro: 03/05/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Roque Antonio Mesquita de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/03/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1167780200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
SENTENÇA — Nulidade - Autora que alega que a sentença ofendeu ao artigo
93, inciso IX da Constituição Federal bem como aos artigos 458, inciso II, 460,
parágrafo único e 461, todos do Código de Processo Civil, posto que não está
fundamentada - Inadmissibilidade - Sentença que foi formulada de modo
conciso, fazendo consignar os motivos pelos quais chegou à conclusão de
improcedência da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
SENTENÇA — Nulidade - Autora que alega que a sentença ofendeu ao artigo
93, inciso IX da Constituição Federal bem como aos artigos 458, inciso II, 460,
parágrafo único e 461, todos do Código de Processo Civil, posto que não está
fundamentada - Inadmissibilidade - Sentença que foi formulada de modo
conciso, fazendo consignar os motivos pelos quais chegou à conclusão de
improcedência da ação, não ofendendo dispositivos legais - Preliminar
afastada.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Ônibus - Preposto da ré
que conduzia veiculo de transporte coletivo sem observar as regras de
trânsito, avançando sinal semafórico que lhe era desfavorável, vindo a colidir
com o coletivo no qual se encontrava a autora - Alegação que a culpa pelo
evento foi exclusiva do condutor do veiculo da ré, sendo de rigor a utilização
de prova emprestada da ação de indenização aforada pelo condutor do ônibus
no qual se encontrava contra a ré - Admissibilidade - Conjunto probatório
que permite concluir que o preposto da ré foi o responsável pelo evento
danoso - Culpa da empresa pelos danos reclamados pela autora configurada
- Ação de indenização parcialmente procedente - Recurso provido para isso.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Ônibus - Preposto da ré
que conduzia veiculo de transporte coletivo sem observar as regras de
trânsito, avançando sinal semafórico que lhe era desfavorável, vindo a colidir
com o coletivo no qual se encontrava a autora - Culpa da ré que restou
comprovada - Danos pessoais que ficam estipulados em R$92.712,48 - Lucros
cessantes que são indevidos - <em>Pensão mensal</em> que fica fixada em R$113,92
{1,62 salário mínimo, desde a data do acidente até o momento no qual a autora
completar 65 anos de idade) - Ação de indenização parcialmente procedente -
Recurso provido em parte para isso.
SEGURO OBRIGATÓRIO - Responsabilidade civil - <em>Acidente de trânsito</em> -
Ônibus - Valor integral do Seguro obrigatório - R$2.816,50 - que não pode
ser cobrado da ré e sim da seguradora - Ação de indenização parcialmente
procedente - Recurso im provido para isso.
DANO MORAL - Responsabilidade civil - <em>Acidente de trânsito</em> - Ônibus -
Preposto da ré que conduzia veiculo de transporte coletivo sem observar as
regras de trânsito, avançando sinal semafórico que lhe era desfavorável,
vindo a colidir com o coletivo no qual se encontrava a autora - Culpa da ré
que restou comprovada - Valor indenizável que fica estipulado em R$
120.000,00 o qual corresponde a 500 salários mínimos vigentes nesta data (um
salário mfnimo = R$240,00) - Ação de indenização parcialmente procedente -
Recurso parcialmente provido para isso.
Vistos, relatados e discutidos estes autos de APELAÇÃO-
SUMÁRIO N° 1.167.780-2, da Comarca de SÃO PAULO, sendo apelante ANA
LÚCIA DE SOUZA DA SILVA (JUST GRAT) e apelada SANTA CECÍLIA VIAÇÃO
URBANA LTDA. .
ACORDAM, em Terceira Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, dar provimento parcial ao recurso.
1) Cuida-se de ação de indenização por danos pessoais
cumulada com <em>pensão mensal</em>, direito ao valor do seguro obrigatório, lucros
cessantes e danos morais pelo rito sumário, julgada improcedente pela r. sentença
de folhas 391/393, cujo relatório fica adotado. 

A apelação é da autora (fls. 398/410). Pede a reforma,
sustentando que ficou provado que o preposto da ré conduzia o veículo de
transporte coletivo sem observar as regras de trânsito, avançando sinal semafórico
que lhe era desfavorável, vindo a colidir com o coletivo no qual se encontrava a
apelante. Pede o reconhecimento da nulidade dos depoimentos das testemunhas
indicadas pela apelada, uma vez que elas são "parciais, suspeitas e insinceras".
Pede que seja dada relevância às informações das testemunhas ouvidas no
inquérito policial, as quais depois foram ouvidas em outra ação, ou seja, ação de
indenização proposta por LUIZ ELI SALVADOR em face da VIAÇÃO SANTA
CECÍLIA LTDA., tendo havido respeito ao princípio do contraditório, com a
participação da ré. Pede que os autos sejam encaminhados ao MINISTÉRIO
PÚBLICO, para que sejam tomadas as providências que entender cabíveis e que
ré seja condenada nas penas pela litigãncia de má-fé. Alega ofensa ao artigo 93,
inciso IX da Constituição Federal bem como aos artigos 458, inciso li, 460,
parágrafo único e 461, todos do Código de Processo Civil, posto que a sentença
não está fundamentada. Deve ser aceita a prova emprestada, produzida no outro
processo, no qual a apelada saiu vencida, ali ocorrendo a coisa julgada material.
Contra-razões em folhas 420/431.
Recurso regularmente processado e sem preparo, pois a
apelante é beneficiária da assistência judiciária.
É o relatório.
2)De início, rejeita-se a matéria preliminar. A apelante alega
ofensa ao artigo 93, inciso IX da Constituição Federal bem como aos artigos 458,
inciso II, 460, parágrafo único e 461, todos do Código de Processo Civil, posto que
a sentença não está fundamentada.
Todavia, não tem razão, com a devida vênia. Embora
formulada de modo conciso, o pronunciamento de primeiro grau fez consignar os
motivos pelos quais chegou à conclusão de improcedência da ação. Os
dispositivos legais discriminados nas razões de apelação não foram ofendidos.
Não prospera, pois, essa argüição.
3) Passa-se ao exame do mérito do pedido.
Diz a apelante ANA LÚCIA DE SOUZA DA SILVA que no diaV
19/12/1994, por volta das 5hs30 estava como passageira no interior do ônibus de
propriedade de LUIZ ELI SALVADOR, por ele dirigido e quando chegaram na
Avenida SÃO JOÃO, confluência com a Alameda GLETE, nesta Capital, ocorreu
uma grave colisão com o ônibus de propriedade da apelada SANTA CECÍLIA
VIAÇÃO URBANA LTDA, dirigido por MARCOS ANTÔNIO BARBOSA.
Atribui a culpa para o condutor do veículo da apelada, que
surgiu de repente, "avançando o farol vermelho que para ele estava voltado no
cruzamento, provocando ferimentos em vários passageiros e na própria autora ora
apelante, a qual acabou sofrendo lesões na coluna, que levaram à paraplegia,
motivando o pedido de condenação nas verbas que discrimina.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4352&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="741917" cdForo="0" >
										9111448-93.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="741917" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(741917);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_741917" style="display: none;" >									
	<div id="textAreaDados_741917" class="mensagemSemFormatacao" >
		Responsabilidade civil - Acidente de tr&acirc;nsito - Les&otilde;es corporais,
sofridas pelas recorrentes, decorrentes de queda de muro causada pelo choque do
caminh&atilde;o da recorrida contra o port&atilde;o da escola - Hip&oacute;tese em que ainda que o muro
tivesse sido constru&iacute;do deforma deficiente, e mesmo que uma crian&ccedil;a tivesse empurrado o
port&atilde;o, n&atilde;o se excluiria o nexo de causalidade entre a conduta do preposto da recorrida e
os preju&iacute;zos causados - Principio da obrigatoriedade do causador direto em reparar o
dano - Indeniza&ccedil;&atilde;o prevista no art. 1539 do C&oacute;digo Civil devida solidariamente pelos
recorridos a ser apurada em execu&ccedil;&atilde;o por artigos, que abranger&aacute; o pagamento das
despesas de tratamento, j&aacute; efetuadas e comprovadas, e as futuras, incluindo as referentes
a eventuais cirurgias, aparelho ortop&eacute;dico e respectiva manuten&ccedil;&atilde;o, lucros cessantes at&eacute;
o fim da convalescen&ccedil;a, pens&atilde;o mensal vital&iacute;cia, correspondente ao grau de redu&ccedil;&atilde;o da
capacidade laborativa, que dever&aacute; ser proporcionalizada em rela&ccedil;&atilde;o ao sal&aacute;rio m&iacute;nimo e
danos morais, levando em conta os est&eacute;ticos, que dever&atilde;o ser satisfeitos de uma s&oacute; vez -
A&ccedil;&atilde;o procedente - Recurso provido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9111448-93.1998.8.26.0000; Relator (a):&nbsp;Armindo Freire M&aacute;rmora; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de F&eacute;rias Janeiro; Foro de Itanha&eacute;m -&nbsp;2&ordf; VD Peru&iacute;be; Data do Julgamento: 25/02/1999; Data de Registro: 29/03/1999)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Armindo Freire Mármora
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Férias Janeiro
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/02/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									794299400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil - <em>Acidente de trânsito</em> - Lesões corporais,
sofridas pelas recorrentes, decorrentes de queda de muro causada pelo choque do
caminhão da recorrida contra o portão da escola - Hipótese em que ainda que o muro
tivesse sido construído deforma deficiente, e mesmo que uma criança tivesse empurrado o
portão, não se excluiria o nexo de causalidade entre a conduta do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil - <em>Acidente de trânsito</em> - Lesões corporais,
sofridas pelas recorrentes, decorrentes de queda de muro causada pelo choque do
caminhão da recorrida contra o portão da escola - Hipótese em que ainda que o muro
tivesse sido construído deforma deficiente, e mesmo que uma criança tivesse empurrado o
portão, não se excluiria o nexo de causalidade entre a conduta do preposto da recorrida e
os prejuízos causados - Principio da obrigatoriedade do causador direto em reparar o
dano - Indenização prevista no art. 1539 do Código Civil devida solidariamente pelos
recorridos a ser apurada em execução por artigos, que abrangerá o pagamento das
despesas de tratamento, já efetuadas e comprovadas, e as futuras, incluindo as referentes
a eventuais cirurgias, aparelho ortopédico e respectiva manutenção, lucros cessantes até
o fim da convalescença, <em>pensão mensal</em> <em>vitalícia</em>, correspondente ao grau de redução da
capacidade laborativa, que deverá ser proporcionalizada em relação ao salário mínimo e
danos morais, levando em conta os estéticos, que deverão ser satisfeitos de uma só vez -
Ação procedente - Recurso provido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4353&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="753382" cdForo="0" >
										9042695-31.1991.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="753382" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(753382);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_753382" style="display: none;" >									
	<div id="textAreaDados_753382" class="mensagemSemFormatacao" >
		Vistos, relatados e discutidos estes autos
de APELA&Ccedil;ftO No. 503.027/3, da Comarca de RIBEIR&Atilde;O PRETO,
sendo apelante FRANCISCO BIN e apelada MARIA LtlCIA
MEDEIROS.

ACORDAM, em Primeira C&acirc;mara do Primeiro
Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar
parcial provimento ao recurso.

A&ccedil;&atilde;o indenizai&aacute;ria, pelo procedimento
sumar&iacute;ssimo, decorrente de acidente de tr&acirc;nsito, julgada
parcialmente procedente pela r. senten&ccedil;a de fls. 224/SS9,
cujo relat&oacute;rio se adota, condenado o r&eacute;u ao pagamento das
verbas especificadas na parte dispositiva em decorr&ecirc;ncia
dos danos pessoais causados &agrave; autora, suportando os &ocirc;nus
da sucumb&ecirc;ncia.
Apela o vencido, visando a anula&ccedil;&atilde;o ou a
reforma da senten&ccedil;a. Sustenta, em resumo, o apelante,
que havia agravado da decis&atilde;o que convertera o julgamento
em diligencia para que a autora trouxesse aos autos prova 

Recurso recebido, respondido e preparado.
&eacute; o relat&oacute;rio.
0 agravo de instrumento referido pelo
apelante j&aacute; foi julgado e improvido, restando assentado
que o magistrado andara bem ao determinar que a autora
juntasse aos autos documentos necess&aacute;rios &agrave; fixa&ccedil;&atilde;o da
indeniza&ccedil;&atilde;o.
Nem h&aacute; que se falar em nulidade da
senten&ccedil;a por n&atilde;o ter determinado a expedi&ccedil;&atilde;o de of&iacute;cios
ao INAMPS e ao Hospital Santa Lydia, a uma porque a
provid&ecirc;ncia cabia ao pr&oacute;prio r&eacute;u, a duas porque constam
dos documentos de fls. 26/255 que as despesas foram pagas 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9042695-31.1991.8.26.0000; Relator (a):&nbsp;Celso Bonilha; &Oacute;rg&atilde;o Julgador: Org&atilde;o Julgador N&atilde;o identificado; Foro de Ribeir&atilde;o Preto -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: N/A; Data de Registro: 24/07/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Bonilha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									Orgão Julgador Não identificado
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									503027300
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Vistos, relatados e discutidos estes autos
de APELAÇftO No. 503.027/3, da Comarca de RIBEIRÃO PRETO,
sendo apelante FRANCISCO BIN e apelada MARIA LtlCIA
MEDEIROS.

ACORDAM, em Primeira Câmara do Primeiro
Tribunal de Alçada Civil, por votação unânime, dar
parcial provimento ao recurso.

Ação indenizaiária, pelo procedimento
sumaríssimo, decorrente de <em>acidente de trânsito</em>,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Vistos, relatados e discutidos estes autos
de APELAÇftO No. 503.027/3, da Comarca de RIBEIRÃO PRETO,
sendo apelante FRANCISCO BIN e apelada MARIA LtlCIA
MEDEIROS.

ACORDAM, em Primeira Câmara do Primeiro
Tribunal de Alçada Civil, por votação unânime, dar
parcial provimento ao recurso.

Ação indenizaiária, pelo procedimento
sumaríssimo, decorrente de <em>acidente de trânsito</em>, julgada
parcialmente procedente pela r. sentença de fls. 224/SS9,
cujo relatório se adota, condenado o réu ao pagamento das
verbas especificadas na parte dispositiva em decorrência
dos danos pessoais causados à autora, suportando os ônus
da sucumbência.
Apela o vencido, visando a anulação ou a
reforma da sentença. Sustenta, em resumo, o apelante,
que havia agravado da decisão que convertera o julgamento
em diligencia para que a autora trouxesse aos autos prova 

Recurso recebido, respondido e preparado.
é o relatório.
0 agravo de instrumento referido pelo
apelante já foi julgado e improvido, restando assentado
que o magistrado andara bem ao determinar que a autora
juntasse aos autos documentos necessários à fixação da
indenização.
Nem há que se falar em nulidade da
sentença por não ter determinado a expedição de ofícios
ao INAMPS e ao Hospital Santa Lydia, a uma porque a
providência cabia ao próprio réu, a duas porque constam
dos documentos de fls. 26/255 que as despesas foram pagas 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4354&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="745283" cdForo="0" >
										9135023-86.2005.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="745283" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(745283);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_745283" style="display: none;" >									
	<div id="textAreaDados_745283" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL 
Indeniza&ccedil;&atilde;o - Transporte coletivo de 
passageiro - Desembarque em fila 
dupla - Responsabilidade objetiva do 
transportador - Impossibilidade de 
alega&ccedil;&atilde;o de culpa de terceiro -
S&uacute;mula 187 do STF - Indeniza&ccedil;&atilde;o 
devida - Pens&atilde;o fixada no piso 
m&iacute;nimo ante a comprova&ccedil;&atilde;o de 
rendimentos - Dano moral excessivo -
Redu&ccedil;&atilde;o determinada - Recurso da r&eacute; 
parcialmente provido. 

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9135023-86.2005.8.26.0000; Relator (a):&nbsp;Davi Marcio Prado Silva; &Oacute;rg&atilde;o Julgador: 22&ordf; C&acirc;mara de Direito Privado C; Foro de S&atilde;o Vicente -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 09/03/2007; Data de Registro: 13/03/2007)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Davi Marcio Prado Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									22ª Câmara de Direito Privado C
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/03/2007
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7017550300
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa745283" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL 
Indenização - Transporte coletivo de 
passageiro - Desembarque em fila 
dupla - Responsabilidade objetiva do 
transportador - Impossibilidade de 
alegação de culpa de terceiro -
Súmula 187 do STF - Indenização 
devida - Pensão fixada no piso 
mínimo ante a comprovação de 
rendimentos - Dano moral excessivo -
Redução determinada - Recurso da ré 
parcialmente provido. 

 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4355&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="764429" cdForo="0" >
										9113410-49.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="764429" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(764429);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_764429" style="display: none;" >									
	<div id="textAreaDados_764429" class="mensagemSemFormatacao" >
		ACORDAM, em Terceira C&acirc;mara &quot;A&quot; do Primeiro Tribunal de
Al&ccedil;ada Civil, por vo&iacute;a&ccedil;&atilde;o un&acirc;nime, dar parcial provimento ao recurso da autora e
negar provimento ao recurso da r&eacute;.

Trata-se de a&ccedil;&atilde;o indenizat&oacute;ria fundada em acidente com
passageiro de &ocirc;nibus, julgada parcialmente procedente.
Apelam ambas as partes.
A autora aduz o seguinte: auferia renda de R$800,00,
conforme o documento de fl. 61, mas, em raz&atilde;o do acidente, passou a ganhar
apenas R$240,24, experimentando um preju&iacute;zo efetivo mensal de R$559,76;
descabe cogitar-se de limita&ccedil;&atilde;o do trabalho para at&eacute; quando viesse a completar 70
anos de idade, pois goza de boa sa&uacute;de e pretende continuar trabalhando al&eacute;m
dessa idade; sofreu redu&ccedil;&atilde;o da capacidade laborativa da ordem de 50%, conforme
o laudo de fl. 15, Finalmente, formula os seguintes pedidos; indeniza&ccedil;&atilde;o de
R$800,00 nos primeiros seis meses e R$559,76 dai por diante; indeniza&ccedil;&atilde;o por
dano moral.
A r&eacute; argumenta que n&atilde;o houve culpa de seu preposto, tendo o
acidente sido conseq&uuml;&ecirc;ncia de culpa exclusiva do terceiro que conduzia o outro
carro. Quanto aos danos, aduz o seguinte: n&atilde;o h&aacute; prova quanto &agrave;s despesas
alegadas pela autora; ainda que houvesse, estariam elas cobertas pela
indeniza&ccedil;&atilde;o do DPVAT; n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que a autora n&atilde;o trabalhou no
per&iacute;odo em que Ine foi concedida indeniza&ccedil;&atilde;o peia senten&ccedil;a; de qualquer sorte, a
indeniza&ccedil;&atilde;o deve ser reduzida a 1/3, pois sendo certo que ela tem fam&iacute;lia, 2/3 de
sua renda s&atilde;o destinados &agrave; fam&iacute;lia; a autora recebeu benef&iacute;cio previdenci&aacute;rio, n&atilde;o
podendo pretender recebimento em duplicidade.
Recursos bem processados, o segundo preparado, o primeiro
n&atilde;o, por ser a recorrente benefici&aacute;ria de assist&ecirc;ncia iudiciaria. Apenas o primeiro
respondido.
&Eacute; o reJat&oacute;rio.

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9113410-49.2001.8.26.0000; Relator (a):&nbsp;Itamar Gaino; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Criminal A; Foro Central C&iacute;vel -&nbsp;13&ordf; VC; Data do Julgamento: 29/06/2004; Data de Registro: 13/09/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Itamar Gaino
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Criminal A
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/06/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1022211800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACORDAM, em Terceira Câmara "A" do Primeiro Tribunal de
Alçada Civil, por voíação unânime, dar parcial provimento ao recurso da autora e
negar provimento ao recurso da ré.

Trata-se de ação indenizatória fundada em acidente com
passageiro de ônibus, julgada parcialmente procedente.
Apelam ambas as partes.
A autora aduz o seguinte: auferia renda de R$800,00,
conforme o documento de fl. 61, mas, em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACORDAM, em Terceira Câmara "A" do Primeiro Tribunal de
Alçada Civil, por voíação unânime, dar parcial provimento ao recurso da autora e
negar provimento ao recurso da ré.

Trata-se de ação indenizatória fundada em acidente com
passageiro de ônibus, julgada parcialmente procedente.
Apelam ambas as partes.
A autora aduz o seguinte: auferia renda de R$800,00,
conforme o documento de fl. 61, mas, em razão do acidente, passou a ganhar
apenas R$240,24, experimentando um prejuízo efetivo mensal de R$559,76;
descabe cogitar-se de limitação do trabalho para até quando viesse a completar 70
anos de idade, pois goza de boa saúde e pretende continuar trabalhando além
dessa idade; sofreu redução da capacidade laborativa da ordem de 50%, conforme
o laudo de fl. 15, Finalmente, formula os seguintes pedidos; indenização de
R$800,00 nos primeiros seis meses e R$559,76 dai por diante; indenização por
dano moral.
A ré argumenta que não houve culpa de seu preposto, tendo o
acidente sido conseqüência de culpa exclusiva do terceiro que conduzia o outro
carro. Quanto aos danos, aduz o seguinte: não há prova quanto às despesas
alegadas pela autora; ainda que houvesse, estariam elas cobertas pela
indenização do DPVAT; não há comprovação de que a autora não trabalhou no
período em que Ine foi concedida indenização peia sentença; de qualquer sorte, a
indenização deve ser reduzida a 1/3, pois sendo certo que ela tem família, 2/3 de
sua renda são destinados à família; a autora recebeu benefício previdenciário, não
podendo pretender recebimento em duplicidade.
Recursos bem processados, o segundo preparado, o primeiro
não, por ser a recorrente beneficiária de assistência iudiciaria. Apenas o primeiro
respondido.
É o reJatório.

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4356&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="764529" cdForo="0" >
										0037741-51.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="764529" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(764529);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_764529" style="display: none;" >									
	<div id="textAreaDados_764529" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
Responsabilidade civil - Acidente de tr&acirc;nsito - Inequ&iacute;voca culpa do
empregado da r&eacute;, que provocou a colis&atilde;o ao invadir a contram&atilde;o de dire&ccedil;&atilde;o
- Inafast&aacute;vel obriga&ccedil;&atilde;o de indenizar - Cabimento das verbas &iacute;ndenizat&oacute;rias
fixadas na senten&ccedil;a, a qual, contudo, comporta modifica&ccedil;&atilde;o parcial, para a
majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por dano moral e fixa&ccedil;&atilde;o de pens&atilde;o mensal
vitalicia, esta &uacute;ltima decorrente da redu&ccedil;&atilde;o da capacidade laborativa do
autor - Recurso da r&eacute; improvido - Provimento em parte ao recurso do autor.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 803.163-0, da Comarca de BRAGAN&Ccedil;A PAULISTA, sendo apelantes e
reciprocamente apelados ANT&Ocirc;NIO H&Eacute;RCULES FERNANDES FORTALEZA
(assist jud) e NESTL&Eacute; INDUSTRIAL E COML. LTDA. e somente apelada
MOTOR UNION SEGUROS S/A.
ACORDAM, em Segunda C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento em parte ao apelo do autor e
negar provimento ao recurso da r&eacute;.
Trata-se de a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos resultantes de
acidente de tr&acirc;nsito. A r. senten&ccedil;a de fls. 196/235, cujo relat&oacute;rio se adota, julgou
parcialmente procedente a a&ccedil;&atilde;o, definindo, ainda, a responsabilidade da
litisdenunciada (seguradora), na lide secund&aacute;ria.
Inconformados, apelam o autor e a r&eacute;.
O primeiro postula a majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por dano
moral e dos lucros cessantes, bem como a fixa&ccedil;&atilde;o de pens&atilde;o mensal. Sustenta a
insufici&ecirc;ncia dos valores arbitrados na senten&ccedil;a.
A r&eacute;, por sua vez, postula a decreta&ccedil;&atilde;o da improced&ecirc;ncia da
a&ccedil;&atilde;o. Em s&iacute;ntese, aduz n&atilde;o estar comprovada a culpa de seu preposto, sendo
fr&aacute;geis as provas colhidas. Argumenta que houve imprud&ecirc;ncia do autor ao
imprimir excessiva velocidade ao ve&iacute;culo diante de uma curva em &quot;S&quot;. Insiste na
preliminar de ilegitimidade de parte, ressaltando que n&atilde;o contribuiu com culpa
para o evento danoso. Observa que forneceu um ve&iacute;culo em perfeito estado a um
condutor devidamente habilitado, cabendo unicamente a este, se agiu com culpa,
responder pelos danos causados. Insurge-se contra a condena&ccedil;&atilde;o ao pagamento
de lucros cessantes e de futuro tratamento m&eacute;dico, Sustenta a inadmissibilidade
de cumula&ccedil;ao de indeniza&ccedil;&otilde;es por dano moral e dano est&eacute;tico, al&eacute;m do n&atilde;o
cabimento de dano moral na hip&oacute;tese dos autos.
Os recursos foram processados e respondidos.
&Eacute; o relat&oacute;rio. 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 0037741-51.1998.8.26.0000; Relator (a):&nbsp;Cyro Bonilha; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Bragan&ccedil;a Paulista -&nbsp;4&ordf; VC; Data do Julgamento: 16/08/2000; Data de Registro: 04/09/2000)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cyro Bonilha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/08/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									803163000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
Responsabilidade civil - <em>Acidente de trânsito</em> - Inequívoca culpa do
empregado da ré, que provocou a colisão ao invadir a contramão de direção
- Inafastável obrigação de indenizar - Cabimento das verbas índenizatórias
fixadas na sentença, a qual, contudo, comporta modificação parcial, para a
majoração da indenização por dano moral e fixação de <em>pensão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
Responsabilidade civil - <em>Acidente de trânsito</em> - Inequívoca culpa do
empregado da ré, que provocou a colisão ao invadir a contramão de direção
- Inafastável obrigação de indenizar - Cabimento das verbas índenizatórias
fixadas na sentença, a qual, contudo, comporta modificação parcial, para a
majoração da indenização por dano moral e fixação de <em>pensão mensal</em>
<em>vitalicia</em>, esta última decorrente da redução da capacidade laborativa do
autor - Recurso da ré improvido - Provimento em parte ao recurso do autor.
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 803.163-0, da Comarca de BRAGANÇA PAULISTA, sendo apelantes e
reciprocamente apelados ANTÔNIO HÉRCULES FERNANDES FORTALEZA
(assist jud) e NESTLÉ INDUSTRIAL E COML. LTDA. e somente apelada
MOTOR UNION SEGUROS S/A.
ACORDAM, em Segunda Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, dar provimento em parte ao apelo do autor e
negar provimento ao recurso da ré.
Trata-se de ação de reparação de danos resultantes de
<em>acidente de trânsito</em>. A r. sentença de fls. 196/235, cujo relatório se adota, julgou
parcialmente procedente a ação, definindo, ainda, a responsabilidade da
litisdenunciada (seguradora), na lide secundária.
Inconformados, apelam o autor e a ré.
O primeiro postula a majoração da indenização por dano
moral e dos lucros cessantes, bem como a fixação de <em>pensão mensal</em>. Sustenta a
insuficiência dos valores arbitrados na sentença.
A ré, por sua vez, postula a decretação da improcedência da
ação. Em síntese, aduz não estar comprovada a culpa de seu preposto, sendo
frágeis as provas colhidas. Argumenta que houve imprudência do autor ao
imprimir excessiva velocidade ao veículo diante de uma curva em "S". Insiste na
preliminar de ilegitimidade de parte, ressaltando que não contribuiu com culpa
para o evento danoso. Observa que forneceu um veículo em perfeito estado a um
condutor devidamente habilitado, cabendo unicamente a este, se agiu com culpa,
responder pelos danos causados. Insurge-se contra a condenação ao pagamento
de lucros cessantes e de futuro tratamento médico, Sustenta a inadmissibilidade
de cumulaçao de indenizações por dano moral e dano estético, além do não
cabimento de dano moral na hipótese dos autos.
Os recursos foram processados e respondidos.
É o relatório. 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4357&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="761278" cdForo="0" >
										9140311-83.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="761278" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(761278);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_761278" style="display: none;" >									
	<div id="textAreaDados_761278" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito -
Convers&atilde;o &agrave; direita realizada por motorista de &ocirc;nibus,
sem a cautela exig&iacute;vel - Atropelamento de ciclista -
Pretens&atilde;o ao reconhecimento de culpa exclusiva da
autora, que conduzia a bicicleta - Inadmissibilidade, ante
o teor do conjunto probat&oacute;rio - A&ccedil;&atilde;o imprudente do
motorista do &ocirc;nibus evidenciada - V&iacute;tima que, em raz&atilde;o
das les&otilde;es corporais experimentadas, suporta graves e
irrevers&iacute;veis seq&uuml;elas f&iacute;sicas - Incapacidade definitiva
para o exerc&iacute;cio da profiss&atilde;o de dom&eacute;stica e limita&ccedil;&atilde;o
para o desempenho de qualquer outra atividade laborativa
- Pens&atilde;o vital&iacute;cia fixada em dois sal&aacute;rios m&iacute;nimos -
Manuten&ccedil;&atilde;o - Apura&ccedil;&atilde;o em liquida&ccedil;&atilde;o de senten&ccedil;a de
todas as despesas relacionadas ao tratamento das les&otilde;es
resultantes do acidente, mediante comprova&ccedil;&atilde;o do
desembolso por documentos id&ocirc;neos - Exclus&atilde;o da
condena&ccedil;&atilde;o do montante de meio sal&aacute;rio m&iacute;nimo
destinado a cobrir despesas com locomo&ccedil;&atilde;o da autora -
Dano moral e est&eacute;tico configurados - Cumula&ccedil;&atilde;o da
indeniza&ccedil;&atilde;o por danos moral e est&eacute;tico oriundos do
mesmo fato, com a redu&ccedil;&atilde;o de seu montante de um mil e
duzentos para quinhentos sal&aacute;rios m&iacute;nimos - Hip&oacute;tese em
que a constitui&ccedil;&atilde;o de capital para garantia do
cumprimento da obriga&ccedil;&atilde;o faz-se de rigor - Os juros s&atilde;o
devidos a partir da data do evento, na forma do enunciado
da S&uacute;mula n&deg; 54, do STJ - Recurso adesivo provido para
determinar a constitui&ccedil;&atilde;o de capital e recurso de apela&ccedil;&atilde;o
provido, em parte, para excluir da condena&ccedil;&atilde;o as
despesas com locomo&ccedil;&atilde;o da autora e para fixar os danos
morais e est&eacute;ticos em importe &uacute;nico, equivalente a
quinhentos sal&aacute;rios m&iacute;nimos.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9140311-83.2003.8.26.0000; Relator (a):&nbsp;Jo&atilde;o Camillo de Almeida Prado Costa; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de F&eacute;rias de Julho de 2004; Foro de Taubat&eacute; -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 24/08/2004; Data de Registro: 16/09/2004)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Camillo de Almeida Prado Costa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Férias de Julho de 2004
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/08/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1244636300
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> -
Conversão à direita realizada por motorista de ônibus,
sem a cautela exigível - Atropelamento de ciclista -
Pretensão ao reconhecimento de culpa exclusiva da
autora, que conduzia a bicicleta - Inadmissibilidade, ante
o teor do conjunto probatório - Ação imprudente do
motorista do ônibus evidenciada - Vítima que, em razão
das lesões
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> -
Conversão à direita realizada por motorista de ônibus,
sem a cautela exigível - Atropelamento de ciclista -
Pretensão ao reconhecimento de culpa exclusiva da
autora, que conduzia a bicicleta - Inadmissibilidade, ante
o teor do conjunto probatório - Ação imprudente do
motorista do ônibus evidenciada - Vítima que, em razão
das lesões corporais experimentadas, suporta graves e
irreversíveis seqüelas físicas - Incapacidade definitiva
para o exercício da profissão de doméstica e limitação
para o desempenho de qualquer outra atividade laborativa
- Pensão <em>vitalícia</em> fixada em dois salários mínimos -
Manutenção - Apuração em liquidação de sentença de
todas as despesas relacionadas ao tratamento das lesões
resultantes do acidente, mediante comprovação do
desembolso por documentos idôneos - Exclusão da
condenação do montante de meio salário mínimo
destinado a cobrir despesas com locomoção da autora -
Dano moral e estético configurados - Cumulação da
indenização por danos moral e estético oriundos do
mesmo fato, com a redução de seu montante de um mil e
duzentos para quinhentos salários mínimos - Hipótese em
que a constituição de capital para garantia do
cumprimento da obrigação faz-se de rigor - Os juros são
devidos a partir da data do evento, na forma do enunciado
da Súmula n° 54, do STJ - Recurso adesivo provido para
determinar a constituição de capital e recurso de apelação
provido, em parte, para excluir da condenação as
despesas com locomoção da autora e para fixar os danos
morais e estéticos em importe único, equivalente a
quinhentos salários mínimos.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4358&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="805621" cdForo="0" >
										9137205-16.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="805621" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(805621);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_805621" style="display: none;" >									
	<div id="textAreaDados_805621" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Danos morais - Les&otilde;es^^-'-
graves na perna e p&eacute; da autora, havendo, inclusive, perigo de amputa&ccedil;&atilde;o -
Incapacidade de 90% afirmada por laudo pericial - Indeniza&ccedil;&atilde;o fixada em 250
sal&aacute;rios m&iacute;nimos - Redu&ccedil;&atilde;o para 200, considerando as circunst&acirc;ncias do caso e
capacidade das partes - A&ccedil;&atilde;o procedente em parte - Recurso da r&eacute; provido em
parte.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Pens&atilde;o - Autora que exerce
fun&ccedil;&atilde;o p&uacute;blica est&aacute;vel, estando afastada para tratamento m&eacute;dico em decorr&ecirc;ncia
do acidente - Inocorr&ecirc;ncia de preju&iacute;zo nos vencimentos - Pens&atilde;o devida apenas e
se ocorrer a aposentadoria por mvalidez, com redu&ccedil;&atilde;o dos vencimentos - Valor
suficiente para a complementa&ccedil;&atilde;o, at&eacute; o limite de 2 sal&aacute;rios m&iacute;nimos pretendidos
na iniciai - A&ccedil;&atilde;o parcialmente procedente - Recurso da r&eacute; improvido neste item
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 1.199.774-1, da Comarca de PEREIRA BARRETO, sendo apelantes BARUFI
E CAMONA LTDA. E OUTRO e apelada VALDETE DE SOUZA MAZZARI.
ACORDAM, em Sexta C&acirc;mara do Primeiro Tribunal de Al&ccedil;ada
Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento parcial ao recurso. O 3o Juiz declarar&aacute;
voto vencedor.

Trata-se de a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos causados em
acidente de tr&acirc;nsito, julgada parcialmente procedente pela r. senten&ccedil;a de fls.
328/331, para condenar a r&eacute; em 250 sal&aacute;rios m&iacute;nimos por danos morais em
decorr&ecirc;ncia das graves les&otilde;es sofridas no tornozelo e p&eacute; esquerdo da autora, mais
o complemento da pens&atilde;o por eventual aposentadoria por invalidez, integralizando
o mesmo sal&aacute;rio da ativa, al&eacute;m das despesas m&eacute;dicas a serem comprovadas em
liquida&ccedil;&atilde;o.
Recorreu a r&eacute; (fls. 337/342), alegando, em s&iacute;ntese, que o
laudo pericial n&atilde;o permite o c&aacute;lculo do grau de incapacidade definitiva, tendo em
vista que a autora continua em tratamento e vem apresentando melhoras, al&eacute;m de
restar-lhe ainda a op&ccedil;&atilde;o cir&uacute;rgica que permite melhora a capacidade funcional do
membro. Por outro lado, conforme a tabela utilizada pela SUSEP, o grau de
incapacidade seria de apenas 15% no tornozelo e p&eacute; da autora. Quanto aos danos
morais, a indeniza&ccedil;&atilde;o de 250 sal&aacute;rios m&iacute;nimos se mostra excessiva, acarretando o
enriquecimento sem causa da autora em detrimento da r&eacute;, empresa de pequeno
porte. Assim, requer o provimento do recurso para que seja reformada a r.
senten&ccedil;a.
Recurso tempestivo, impugnado e preparado.
Este &eacute; o relat&oacute;rio. 

O acidente de que cogita a presente a&ccedil;&atilde;o decorreu &uacute;eA
abairoamento da moto na qual era a autora-apelada conduzida pelo ve&iacute;culo da r&eacute; e
dirigido por seu preposto.
Os r&eacute;us n&atilde;o mais cogitam de culpa, questionando, por&eacute;m, as
indeniza&ccedil;&otilde;es concedidas (250 sal&aacute;rios m&iacute;nimos pelos danos morais e pens&atilde;o
mensal vital&iacute;cia em valor suficiente para complementar eventual diferen&ccedil;a a menor
em decorr&ecirc;ncia de uma aposentadoria prematura da autora).
Entretanto, os danos causados e as seq&uuml;elas constatadas pela
senhora perita devem prevalecer em rela&ccedil;&atilde;o &agrave; an&aacute;lise do senhor assistente
t&eacute;cnico, por mais consent&acirc;neo com os fatos e atendimento e diagn&oacute;stico m&eacute;dicos
fartamente documentados pela apelada (todo o 1o volume).
J&aacute; na per&iacute;cia efetuada em seguida ao evento (fls. 24), j&aacute; se
constatara &quot;fratura de colo e ter&ccedil;o m&eacute;dio do f&ecirc;mur esquerdo, esmagamento do p&eacute;
esquerdo&quot;, caracterizando &quot;les&atilde;o corporal de natureza grave, o qual confirmado
pelo laudo de fls. 30 determinou tratamento de redu&ccedil;&atilde;o e fixa&ccedil;&atilde;o met&aacute;lica das
fraturas&quot; (fls. 30). A amputa&ccedil;&atilde;o chegou a ser autorizada (fls. 43) e continua sendo
necess&aacute;ria se a autora precisar retornar &agrave;s suas atividades de professora de
ensino infantil de acordo com a per&iacute;cia do ju&iacute;zo.
Ora, as fotografias demonstram com crueza a gravidade das
les&otilde;es sofridas (fls. 44/56), bem como os demais documentos a longa interna&ccedil;&atilde;o
com alta ortop&eacute;dica apenas em 12/10/01.
As seq&uuml;elas apontadas pela per&iacute;cia do ju&iacute;zo s&atilde;o mais cr&iacute;veis
que as do assistente m&eacute;dico, &quot;data venia&quot; mais interessado em minimiz&aacute;-las.
Enquanto a incapacidade da autora &eacute; mesurada em 90%, a
apontada pelo laudo critico &eacute; de 15%.
Todavia, &agrave; vista do vasto acervo probat&oacute;rio, bem como do
pr&oacute;prio conte&uacute;do dos laudos, realizados que foram menos de 2 anos do evento, h&aacute;
de se acolher a an&aacute;lise oficial por ser, al&eacute;m de mais consent&acirc;nea com o ocorrido,
mais isenta quanto a sua elabora&ccedil;&atilde;o.
Por outro lado, a indeniza&ccedil;&atilde;o em 250 sal&aacute;rios m&iacute;nimos por
danos morais, se afigura um tanto exacerbada, com a devida v&ecirc;nia, em face n&atilde;o
s&oacute; de n&atilde;o ser a incapacidade da autora total, podendo ainda melhorar suas
condi&ccedil;&otilde;es f&iacute;sicas com o tratamento que prossegue, mas tamb&eacute;m em raz&atilde;o de ser
a empresa-r&eacute; de pequenas propor&ccedil;&otilde;es, entendendo-se cab&iacute;vel redu&ccedil;&atilde;o para 200
sal&aacute;rios m&iacute;nimos.
O tratamento f&iacute;sico e os gastos com rem&eacute;dios continuam de
responsabilidade da apelante como consect&aacute;rio l&oacute;gico do evento.
Mant&eacute;m-se igualmente a pens&atilde;o tal como fixada, recompondo
integralmente qualquer preju&iacute;zo dessa natureza que a autora possa vir a sofrer se
for obrigada a aposentar-se em decorr&ecirc;ncia das les&otilde;es sofridas no acidente.
Deram provimento em parte, mantendo-se a sucumb&ecirc;ncia e
honor&aacute;ria fixadas em 1a Inst&acirc;ncia.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9137205-16.2003.8.26.0000; Relator (a):&nbsp;Windor Santos; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Pereira Barreto -&nbsp;1&ordf; VD Ilha Solteira; Data do Julgamento: 09/12/2003; Data de Registro: 09/02/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Windor Santos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/12/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1199774100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Danos morais - Lesões^^-'-
graves na perna e pé da autora, havendo, inclusive, perigo de amputação -
Incapacidade de 90% afirmada por laudo pericial - Indenização fixada em 250
salários mínimos - Redução para 200, considerando as circunstâncias do caso e
capacidade das partes - Ação procedente em parte - Recurso da ré provido
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Danos morais - Lesões^^-'-
graves na perna e pé da autora, havendo, inclusive, perigo de amputação -
Incapacidade de 90% afirmada por laudo pericial - Indenização fixada em 250
salários mínimos - Redução para 200, considerando as circunstâncias do caso e
capacidade das partes - Ação procedente em parte - Recurso da ré provido em
parte.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Pensão - Autora que exerce
função pública estável, estando afastada para tratamento médico em decorrência
do acidente - Inocorrência de prejuízo nos vencimentos - Pensão devida apenas e
se ocorrer a aposentadoria por mvalidez, com redução dos vencimentos - Valor
suficiente para a complementação, até o limite de 2 salários mínimos pretendidos
na iniciai - Ação parcialmente procedente - Recurso da ré improvido neste item
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 1.199.774-1, da Comarca de PEREIRA BARRETO, sendo apelantes BARUFI
E CAMONA LTDA. E OUTRO e apelada VALDETE DE SOUZA MAZZARI.
ACORDAM, em Sexta Câmara do Primeiro Tribunal de Alçada
Civil, por votação unânime, dar provimento parcial ao recurso. O 3o Juiz declarará
voto vencedor.

Trata-se de ação de reparação de danos causados em
<em>acidente de trânsito</em>, julgada parcialmente procedente pela r. sentença de fls.
328/331, para condenar a ré em 250 salários mínimos por danos morais em
decorrência das graves lesões sofridas no tornozelo e pé esquerdo da autora, mais
o complemento da pensão por eventual aposentadoria por invalidez, integralizando
o mesmo salário da ativa, além das despesas médicas a serem comprovadas em
liquidação.
Recorreu a ré (fls. 337/342), alegando, em síntese, que o
laudo pericial não permite o cálculo do grau de incapacidade definitiva, tendo em
vista que a autora continua em tratamento e vem apresentando melhoras, além de
restar-lhe ainda a opção cirúrgica que permite melhora a capacidade funcional do
membro. Por outro lado, conforme a tabela utilizada pela SUSEP, o grau de
incapacidade seria de apenas 15% no tornozelo e pé da autora. Quanto aos danos
morais, a indenização de 250 salários mínimos se mostra excessiva, acarretando o
enriquecimento sem causa da autora em detrimento da ré, empresa de pequeno
porte. Assim, requer o provimento do recurso para que seja reformada a r.
sentença.
Recurso tempestivo, impugnado e preparado.
Este é o relatório. 

O acidente de que cogita a presente ação decorreu úeA
abairoamento da moto na qual era a autora-apelada conduzida pelo veículo da ré e
dirigido por seu preposto.
Os réus não mais cogitam de culpa, questionando, porém, as
indenizações concedidas (250 salários mínimos pelos danos morais e <em>pensão
mensal</em> <em>vitalícia</em> em valor suficiente para complementar eventual diferença a menor
em decorrência de uma aposentadoria prematura da autora).
Entretanto, os danos causados e as seqüelas constatadas pela
senhora perita devem prevalecer em relação à análise do senhor assistente
técnico, por mais consentâneo com os fatos e atendimento e diagnóstico médicos
fartamente documentados pela apelada (todo o 1o volume).
Já na perícia efetuada em seguida ao evento (fls. 24), já se
constatara "fratura de colo e terço médio do fêmur esquerdo, esmagamento do pé
esquerdo", caracterizando "lesão corporal de natureza grave, o qual confirmado
pelo laudo de fls. 30 determinou tratamento de redução e fixação metálica das
fraturas" (fls. 30). A amputação chegou a ser autorizada (fls. 43) e continua sendo
necessária se a autora precisar retornar às suas atividades de professora de
ensino infantil de acordo com a perícia do juízo.
Ora, as fotografias demonstram com crueza a gravidade das
lesões sofridas (fls. 44/56), bem como os demais documentos a longa internação
com alta ortopédica apenas em 12/10/01.
As seqüelas apontadas pela perícia do juízo são mais críveis
que as do assistente médico, "data venia" mais interessado em minimizá-las.
Enquanto a incapacidade da autora é mesurada em 90%, a
apontada pelo laudo critico é de 15%.
Todavia, à vista do vasto acervo probatório, bem como do
próprio conteúdo dos laudos, realizados que foram menos de 2 anos do evento, há
de se acolher a análise oficial por ser, além de mais consentânea com o ocorrido,
mais isenta quanto a sua elaboração.
Por outro lado, a indenização em 250 salários mínimos por
danos morais, se afigura um tanto exacerbada, com a devida vênia, em face não
só de não ser a incapacidade da autora total, podendo ainda melhorar suas
condições físicas com o tratamento que prossegue, mas também em razão de ser
a empresa-ré de pequenas proporções, entendendo-se cabível redução para 200
salários mínimos.
O tratamento físico e os gastos com remédios continuam de
responsabilidade da apelante como consectário lógico do evento.
Mantém-se igualmente a pensão tal como fixada, recompondo
integralmente qualquer prejuízo dessa natureza que a autora possa vir a sofrer se
for obrigada a aposentar-se em decorrência das lesões sofridas no acidente.
Deram provimento em parte, mantendo-se a sucumbência e
honorária fixadas em 1a Instância.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4359&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="807561" cdForo="0" >
										0066654-09.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="807561" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(807561);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_807561" style="display: none;" >									
	<div id="textAreaDados_807561" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS
MORAIS E MATERIAIS - ACIDENTE DE TR&Acirc;NSITO - PRELIMINAR DE
CAR&Ecirc;NCIA DA \&Ccedil;&Agrave;O POR ILEGITIMIDADE ATIVA &quot;AD CAUSATvT
REJEITADA - INEXIST&Ecirc;NCIA DE LITISCONSORCIO NECESS&Aacute;RIO -
Filho da v&iacute;tima tem direito ao aiui/amento da a&ccedil;&atilde;o independentemente de
lambem figurarem no polo ati\o sua m&atilde;e e os outros irm&atilde;o&raquo;, pois os direitos
indenizai&oacute;rios s&atilde;o aut&ocirc;nomos e cindrveis o que configura litisconsorcio
facultativo - Agrai o improudo

&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0066654-09.1999.8.26.0000; Relator (a):&nbsp;Jo&atilde;o Alberto Tedesco; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Franca -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 01/03/2000; Data de Registro: 23/03/2000)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Alberto Tedesco
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/03/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									912012900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - AÇÃO DE REPARAÇÃO DE DANOS
MORAIS E MATERIAIS - <em>ACIDENTE DE TRÂNSITO</em> - PRELIMINAR DE
CARÊNCIA DA \ÇÀO POR ILEGITIMIDADE ATIVA "AD CAUSATvT
REJEITADA - INEXISTÊNCIA DE LITISCONSORCIO NECESSÁRIO -
Filho da vítima tem direito ao aiui/amento da ação independentemente de
lambem figurarem no polo ati\o sua mãe e os outros irmão», pois os direitos
indenizaiórios são
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - AÇÃO DE REPARAÇÃO DE DANOS
MORAIS E MATERIAIS - <em>ACIDENTE DE TRÂNSITO</em> - PRELIMINAR DE
CARÊNCIA DA \ÇÀO POR ILEGITIMIDADE ATIVA "AD CAUSATvT
REJEITADA - INEXISTÊNCIA DE LITISCONSORCIO NECESSÁRIO -
Filho da vítima tem direito ao aiui/amento da ação independentemente de
lambem figurarem no polo ati\o sua mãe e os outros irmão», pois os direitos
indenizaiórios são autônomos e cindrveis o que configura litisconsorcio
facultativo - Agrai o improudo

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4360&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="808824" cdForo="0" >
										9180720-43.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="808824" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(808824);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_808824" style="display: none;" >									
	<div id="textAreaDados_808824" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Atropelamento de crian&ccedil;a
sentada junto &agrave; guia de rua, pela roda traseira de &ocirc;nibus - Movimento curva
fechada - Proximidade de escola - Culpa demonstrada - A&ccedil;&atilde;o procedente -
Recurso provido para este fim.
RESPONSABILIDADE CIVIL - Morte de filho menor com seis anos de idade -
Pens&atilde;o vital&iacute;cia - Impossibilidade - Indeniza&ccedil;&atilde;o apenas por danos morais -
Intelig&ecirc;ncia da S&uacute;mula n&deg; 491 do STF - Recurso provido para este fim.
VISTOS, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 870.145-1, da Comarca de ARARAQUARA, sendo apelantes PAULO
S&Eacute;RGIO SOPRESSl (assist&ecirc;ncia judici&aacute;ria) E OUTRO e apelada CIA
TROLEIBUS ARARAQUARA.
ACORDAM, em Quinta C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento ao recurso.
Trata-se de a&ccedil;&atilde;o de responsabilidade civil fundada em
acidente de tr&acirc;nsito, julgada improcedente pela decis&atilde;o de fls. 225/233, cujo
relat&oacute;rio se adota; recorrem os autores, tecendo considera&ccedil;&otilde;es sobre a prova;
sustentam responsabilidade objetiva; pretendem a reforma do julgado, ou
subsidiariamente, o reconhecimento de culpa concorrente, com a condena&ccedil;&atilde;o em
metade do valor pleiteado (fls. 235/247); recurso regularmente processado e
respondido (fls. 249/255).
&Eacute; o relat&oacute;rio.
Justifica-se o inconformismo dos apelantes: a prova autoriza a
conclus&atilde;o que sustentam (culpa do preposto da requerida na condu&ccedil;&atilde;o do
ve&iacute;culo); o magistrado n&atilde;o decidiu com acerto.
Afirma a inicial que o filho dos autores encontrava-se sentado
na cal&ccedil;ada, junto &agrave; guia da rua, ao sair da escola, quando foi atropelado e ferido
gravemente por &ocirc;nibus de propriedade da requerida, conduzido por seu preposto,
Vercimo do Amaral, que, ao fazer curva &agrave; direita, no cruzamento da Av. Prof.
Zeferino Vaz, com a Rua C&iacute;cero Pinto Ferraz, adentrou &agrave; cal&ccedil;ada; enquanto a
resist&ecirc;ncia atribui culpa exclusiva &agrave; vitima que, em raz&atilde;o da pouca idade, n&atilde;o se
valeu dos cuidados necess&aacute;rios; n&atilde;o tendo o motorista do &ocirc;nibus atuado com
culpa, tampouco realizado curva muito fechada; pugnando, por fim, pela
improced&ecirc;ncia do pedido (fls. 39/52).
Considerando as quest&otilde;es controvertidas, a vers&atilde;o dos
autores &eacute; mais veross&iacute;mil. Isto porque, &agrave; vista das fotos de fls. 145/147, que
traduzem a din&acirc;mica dos fatos, prestigiadas pelas testemunhas arroladas; o colega
que acompanhava a v&iacute;tima afirma desde o primeiro momento, que o atropelamento
se deu sobre a cal&ccedil;ada, ainda que o menino estivesse com o p&eacute; no leito carro&ccedil;&aacute;vel
(hist&oacute;rico do boletim de ocorr&ecirc;ncia - fl. 16); depoimento perante a autoridade
policial (fl. 25) e em Ju&iacute;zo (fl. 196); todos estes fatos, prestigiados pelas demais
provas, em especial, porque o atropelamento se deu nas imedia&ccedil;&otilde;es da escola, 

bem na hora da sa&iacute;da dos alunos, atropelando crian&ccedil;a com seis anos de idade,
s&atilde;o circunst&acirc;ncias de fato que convencem a afirma&ccedil;&atilde;o de que o condutor do
&ocirc;nibus dirigia com displic&ecirc;ncia e fizera curva fechada, subindo sobre a cal&ccedil;ada; o
fato era plenamente previs&iacute;vel e evit&aacute;vel com os cuidados necess&aacute;rios.
Acrescente-se a descri&ccedil;&atilde;o das les&otilde;es constantes do laudo que
instrui por c&oacute;pia a fl. 93, compat&iacute;veis com acidente, resultando a morte do menino
por politraumatismo, segundo exame necrosc&oacute;pico (fl. 94).
Assim demonstrada a culpa do preposto da empresa
requerida, mesmo que a v&iacute;tima fosse menor imp&uacute;bere, e n&atilde;o
contribu&iacute;sse para o sustento da fam&iacute;lia, h&aacute; dano indeniz&aacute;vel,
nos termos da S&uacute;mula n&deg; 491 do STF: &quot;&Eacute;. indeniz&aacute;vel o acidente
que cause a morte de filho menor, ainda que n&atilde;o exer&ccedil;a trabalho
remunerado&quot;; resta enfrentar o quantum da indeniza&ccedil;&atilde;o.
Considerando que a v&iacute;tima contava apenas seis anos idade,
por certo n&atilde;o contribu&iacute;a para o sustento da fam&iacute;lia, fica afastada a pens&atilde;o mensal.
Neste sentido, conferir importante doutrina do E. Desembargador Carlos Roberto
Gon&ccedil;alves em &quot;Responsabilidade Civil&quot;, 6a Ed. Saraiva (pg. 400):
&quot;Se o menor ainda n&atilde;o trabalhava, a indeniza&ccedil;&atilde;o devida aos pais
configura modalidade de repara&ccedil;&atilde;o por dano moral (conferir S&uacute;mula
491 do STF), e o montante deve ser arbitrado com fundamento no
art. 1.553 do C&oacute;digo Civil, em verba &uacute;nica (e n&atilde;o sob a forma de
pens&atilde;o mensal) a ser percebida desde logo (STF, RTJ 69:276).&quot;
Outrossim, no que tange &agrave;s despesas com o funeral, embora
pe&ccedil;am despesas a apurar em liquida&ccedil;&atilde;o, deveriam t&ecirc;-las demonstrado desde logo,
como n&atilde;o o fizeram, estas compreendem o valor do recibo de fl. 98, e deve ser
corrigido de 30 de mar&ccedil;o de 1.998.
E no que tange ao dano moral, embora a dificuldade de
avalia&ccedil;&atilde;o de sua dimens&atilde;o e valor; o sofrimento decorrente da perda de um filho, &eacute;
fato que por si s&oacute; causa dor que n&atilde;o pode ser dimensionada; a experi&ecirc;ncia comum
indica que sofreram dano indeniz&aacute;vel.
Resta ver, portanto, o valor a ser arbitrado em condena&ccedil;&atilde;o,
sendo valiosos os ensinamentos ministrados pelo Desembargador Professor Jos&eacute;
Os&oacute;rio de Azevedo J&uacute;nior, na palestra &quot;O Dano Moral e Sua Avalia&ccedil;&atilde;o&quot;,
transformada em monografia, divulgada no volume 49 da revista do Advogado
publicada pela prestigiosa Associa&ccedil;&atilde;o dos Advogados de S&atilde;o Paulo, real&ccedil;ando-se
na pg. 12:
&quot;... Esses crit&eacute;rios das leis especiais s&atilde;o ricos e extremamente &uacute;teis
para o juiz. Podem e devem ser utilizados nos casos comuns.
Entretanto, os limites de valor das indeniza&ccedil;&otilde;es a&iacute; previstos (100 a
200 sal&aacute;rios m&iacute;nimos) n&atilde;o precisam nem devem ser observados.
Servem como orienta&ccedil;&atilde;o. Esses limites at&eacute; sugerem indeniza&ccedil;&atilde;o
superior. Isto porque, nos casos dessas leis especiais, existe um
outro e relevante valor jur&iacute;dico-social que o legislador quer
salvaguardar, isto &eacute;, a liberdade de informa&ccedil;&atilde;o. Nesse sentido, j&aacute;
decidiu a 4a C&acirc;mara de Direito Privado do TJ, Ap. 253.73-1, r. Olavo
Silveira como voto de Jos&eacute; Os&oacute;rio, declarado, e Barbosa Pereira...&quot;
(sic)
APEL.N&quot; 870.145-1 - ARARAQUARA - VOTO 8.941 -Francisco/Adriana 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9180720-43.1999.8.26.0000; Relator (a):&nbsp;Sebasti&atilde;o Junqueira; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Araraquara -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 06/10/2004; Data de Registro: 25/10/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sebastião Junqueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/10/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									870145100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Atropelamento de criança
sentada junto à guia de rua, pela roda traseira de ônibus - Movimento curva
fechada - Proximidade de escola - Culpa demonstrada - Ação procedente -
Recurso provido para este fim.
RESPONSABILIDADE CIVIL - Morte de filho menor com seis anos de idade -
Pensão <em>vitalícia</em> - Impossibilidade - Indenização
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Atropelamento de criança
sentada junto à guia de rua, pela roda traseira de ônibus - Movimento curva
fechada - Proximidade de escola - Culpa demonstrada - Ação procedente -
Recurso provido para este fim.
RESPONSABILIDADE CIVIL - Morte de filho menor com seis anos de idade -
Pensão <em>vitalícia</em> - Impossibilidade - Indenização apenas por danos morais -
Inteligência da Súmula n° 491 do STF - Recurso provido para este fim.
VISTOS, relatados e discutidos estes autos de APELAÇÃO
N° 870.145-1, da Comarca de ARARAQUARA, sendo apelantes PAULO
SÉRGIO SOPRESSl (assistência judiciária) E OUTRO e apelada CIA
TROLEIBUS ARARAQUARA.
ACORDAM, em Quinta Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, dar provimento ao recurso.
Trata-se de ação de responsabilidade civil fundada em
<em>acidente de trânsito</em>, julgada improcedente pela decisão de fls. 225/233, cujo
relatório se adota; recorrem os autores, tecendo considerações sobre a prova;
sustentam responsabilidade objetiva; pretendem a reforma do julgado, ou
subsidiariamente, o reconhecimento de culpa concorrente, com a condenação em
metade do valor pleiteado (fls. 235/247); recurso regularmente processado e
respondido (fls. 249/255).
É o relatório.
Justifica-se o inconformismo dos apelantes: a prova autoriza a
conclusão que sustentam (culpa do preposto da requerida na condução do
veículo); o magistrado não decidiu com acerto.
Afirma a inicial que o filho dos autores encontrava-se sentado
na calçada, junto à guia da rua, ao sair da escola, quando foi atropelado e ferido
gravemente por ônibus de propriedade da requerida, conduzido por seu preposto,
Vercimo do Amaral, que, ao fazer curva à direita, no cruzamento da Av. Prof.
Zeferino Vaz, com a Rua Cícero Pinto Ferraz, adentrou à calçada; enquanto a
resistência atribui culpa exclusiva à vitima que, em razão da pouca idade, não se
valeu dos cuidados necessários; não tendo o motorista do ônibus atuado com
culpa, tampouco realizado curva muito fechada; pugnando, por fim, pela
improcedência do pedido (fls. 39/52).
Considerando as questões controvertidas, a versão dos
autores é mais verossímil. Isto porque, à vista das fotos de fls. 145/147, que
traduzem a dinâmica dos fatos, prestigiadas pelas testemunhas arroladas; o colega
que acompanhava a vítima afirma desde o primeiro momento, que o atropelamento
se deu sobre a calçada, ainda que o menino estivesse com o pé no leito carroçável
(histórico do boletim de ocorrência - fl. 16); depoimento perante a autoridade
policial (fl. 25) e em Juízo (fl. 196); todos estes fatos, prestigiados pelas demais
provas, em especial, porque o atropelamento se deu nas imediações da escola, 

bem na hora da saída dos alunos, atropelando criança com seis anos de idade,
são circunstâncias de fato que convencem a afirmação de que o condutor do
ônibus dirigia com displicência e fizera curva fechada, subindo sobre a calçada; o
fato era plenamente previsível e evitável com os cuidados necessários.
Acrescente-se a descrição das lesões constantes do laudo que
instrui por cópia a fl. 93, compatíveis com acidente, resultando a morte do menino
por politraumatismo, segundo exame necroscópico (fl. 94).
Assim demonstrada a culpa do preposto da empresa
requerida, mesmo que a vítima fosse menor impúbere, e não
contribuísse para o sustento da família, há dano indenizável,
nos termos da Súmula n° 491 do STF: "É. indenizável o acidente
que cause a morte de filho menor, ainda que não exerça trabalho
remunerado"; resta enfrentar o quantum da indenização.
Considerando que a vítima contava apenas seis anos idade,
por certo não contribuía para o sustento da família, fica afastada a <em>pensão mensal</em>.
Neste sentido, conferir importante doutrina do E. Desembargador Carlos Roberto
Gonçalves em "Responsabilidade Civil", 6a Ed. Saraiva (pg. 400):
"Se o menor ainda não trabalhava, a indenização devida aos pais
configura modalidade de reparação por dano moral (conferir Súmula
491 do STF), e o montante deve ser arbitrado com fundamento no
art. 1.553 do Código Civil, em verba única (e não sob a forma de
<em>pensão mensal</em>) a ser percebida desde logo (STF, RTJ 69:276)."
Outrossim, no que tange às despesas com o funeral, embora
peçam despesas a apurar em liquidação, deveriam tê-las demonstrado desde logo,
como não o fizeram, estas compreendem o valor do recibo de fl. 98, e deve ser
corrigido de 30 de março de 1.998.
E no que tange ao dano moral, embora a dificuldade de
avaliação de sua dimensão e valor; o sofrimento decorrente da perda de um filho, é
fato que por si só causa dor que não pode ser dimensionada; a experiência comum
indica que sofreram dano indenizável.
Resta ver, portanto, o valor a ser arbitrado em condenação,
sendo valiosos os ensinamentos ministrados pelo Desembargador Professor José
Osório de Azevedo Júnior, na palestra "O Dano Moral e Sua Avaliação",
transformada em monografia, divulgada no volume 49 da revista do Advogado
publicada pela prestigiosa Associação dos Advogados de São Paulo, realçando-se
na pg. 12:
"... Esses critérios das leis especiais são ricos e extremamente úteis
para o juiz. Podem e devem ser utilizados nos casos comuns.
Entretanto, os limites de valor das indenizações aí previstos (100 a
200 salários mínimos) não precisam nem devem ser observados.
Servem como orientação. Esses limites até sugerem indenização
superior. Isto porque, nos casos dessas leis especiais, existe um
outro e relevante valor jurídico-social que o legislador quer
salvaguardar, isto é, a liberdade de informação. Nesse sentido, já
decidiu a 4a Câmara de Direito Privado do TJ, Ap. 253.73-1, r. Olavo
Silveira como voto de José Osório, declarado, e Barbosa Pereira..."
(sic)
APEL.N" 870.145-1 - ARARAQUARA - VOTO 8.941 -Francisco/Adriana 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				4341 a 4360
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A217" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A216" style="padding-left:4px" >
						216
					</a>
				
			
		
			
				
				
					<a name="A217" style="padding-left:4px" >
						217
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						218
					</span>
				
				
			
		
			
				
				
					<a name="A219" style="padding-left:4px" >
						219
					</a>
				
			
		
			
				
				
					<a name="A220" style="padding-left:4px" >
						220
					</a>
				
			
		

		
			<a name="A219" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
