







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4281&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="865887" cdForo="0" >
										9134568-24.2005.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="865887" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(865887);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_865887" style="display: none;" >									
	<div id="textAreaDados_865887" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ATO ILlCITO - acidente de tr&acirc;nsito - vitima 
transportada em coletivo de empresa privada, prestadora de servi&ccedil;o p&uacute;blico - Art. 
37, &sect; 6&deg; da Constitui&ccedil;&atilde;o Federal - responsabilidade objetiva n&atilde;o eKdida - prova oral 
e ocular a evidenciar rela&ccedil;&atilde;o de nexo causai - responsabilidade de solver as verbas 
indenizat&oacute;riaa mantida - Recurso da r&eacute; n&atilde;o provido neste t&oacute;pico 
RESPONSABILIDADE CIVIL - ATO ILlCITO - acidente de transito -
responsabilidade de solver as verbas &iacute;ndenizat&oacute;rias evidenciada - constitui&ccedil;&atilde;o de 
capital, prevista no artigo 602 do CPC, dispensada - possibilidade de inser&ccedil;&atilde;o da 
autora na folha de pagamento da devedora, que &eacute; empresa prestadora de servi&ccedil;o 
p&uacute;blico - Recurso da r&eacute; provido neste t&oacute;pico 
HONOR&Aacute;RIOS - fixa&ccedil;&atilde;o em 15%, nos moldes do artigo 20,&sect; 5&deg; do CPC - aus&ecirc;ncia 
de Justificativa para sua minera&ccedil;&atilde;o - Recurso da r&eacute; nao provido neste t&oacute;pico 
DANOS MORAIS - responsabilidade civil decorrente de acidenta de transito -
fixa&ccedil;&atilde;o em R$ 26.000,00 atualizada desde o evento e com incid&ecirc;ncia dos juros de 
mora - aplica&ccedil;&atilde;o do bin&ocirc;mio posslbiltdade-necessidade - Recurso da autora n&atilde;o 
provido 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9134568-24.2005.8.26.0000; Relator (a):&nbsp;Ribeiro de Souza; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;6&ordf; VC F Reg Santo Amaro; Data do Julgamento: 14/02/2007; Data de Registro: 27/02/2007)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ribeiro de Souza
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/02/2007
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7051929600
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - ATO ILlCITO - <em>acidente de trânsito</em> - vitima 
transportada em coletivo de empresa privada, prestadora de serviço público - Art. 
37, § 6° da Constituição Federal - responsabilidade objetiva não eKdida - prova oral 
e ocular a evidenciar relação de nexo causai - responsabilidade de solver as verbas 
indenizatóriaa mantida - Recurso da ré não provido neste tópico
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - ATO ILlCITO - <em>acidente de trânsito</em> - vitima 
transportada em coletivo de empresa privada, prestadora de serviço público - Art. 
37, § 6° da Constituição Federal - responsabilidade objetiva não eKdida - prova oral 
e ocular a evidenciar relação de nexo causai - responsabilidade de solver as verbas 
indenizatóriaa mantida - Recurso da ré não provido neste tópico 
RESPONSABILIDADE CIVIL - ATO ILlCITO - <em>acidente de transito</em> -
responsabilidade de solver as verbas índenizatórias evidenciada - constituição de 
capital, prevista no artigo 602 do CPC, dispensada - possibilidade de inserção da 
autora na folha de pagamento da devedora, que é empresa prestadora de serviço 
público - Recurso da ré provido neste tópico 
HONORÁRIOS - fixação em 15%, nos moldes do artigo 20,§ 5° do CPC - ausência 
de Justificativa para sua mineração - Recurso da ré nao provido neste tópico 
DANOS MORAIS - responsabilidade civil decorrente de <em>acidenta de transito</em> -
fixação em R$ 26.000,00 atualizada desde o evento e com incidência dos juros de 
mora - aplicação do binômio posslbiltdade-necessidade - Recurso da autora não 
provido 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4282&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="865943" cdForo="0" >
										9193890-43.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="865943" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(865943);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_865943" style="display: none;" >									
	<div id="textAreaDados_865943" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
&quot;RESPONSABILIDADE CIVIL - Transporte rodovi&aacute;rio - Acidente com &ocirc;nibus de
passageiros - Determina&ccedil;&atilde;o de liquida&ccedil;&atilde;o posterior dos valores necess&aacute;rios ao
tratamento m&eacute;dico da v&iacute;tima - Admissibilidade - Hip&oacute;tese em que o laudo pericial
que consta dos autos foi realizado em 1 998, surgindo a necessidade de nova
per&iacute;cia para apura&ccedil;&atilde;o do atual estado da vitima e dos conseq&uuml;entes tratamentos a
serem realizados - Procedimento que estabelecer&aacute; a exata fixa&ccedil;&atilde;o dos valores,
garantindo, assim, a efetiva prote&ccedil;&atilde;o dos direitos do autor - Desnecessidade de
novas per&iacute;cias ap&oacute;s a liquida&ccedil;&atilde;o - Recurso dos autores nasta parte improvido e da
r&eacute; parcialmente provido.
RESPONSABILIDADE CIVIL - Dano moral - Fixa&ccedil;&atilde;o do valor que dava ser
proporcional ao mal causado &agrave;s v&iacute;timas do evento danoso - Demonstra&ccedil;&atilde;o
inequ&iacute;voca das seq&uuml;elas e preju&iacute;zos resultados do acidente - Majora&ccedil;&atilde;o
determinada para condenar a empresa no pagamento de R$ 200 000,00 (duzentos
mil reais) para o autor Edgar e R$ 80 000,00 para cada uma das outras autoras -
Incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria a partir da data do evento danoso - S&uacute;mula 43 do
STJ - Inocorr&ecirc;nda do enriquecimento sem causa - Recurso dos autores nesta
parte provido edar&eacute; improvido.
RESPONSABILIDADE CIVIL - Dano est&eacute;tico - Fixa&ccedil;&atilde;o em RS 80 000,00,
corrigidos monetariamente, desde a data do evento - Inocorr&egrave;ncia do
enriquecimento sem causa - Determina&ccedil;&atilde;o, ainda, de pagamento pela empresa-r&egrave;
dos valores a serem liquidados relativos &agrave; cirurgia pl&aacute;stica e tratamento
psicoter&aacute;pico &agrave; autora Maria Helena ante a comprova&ccedil;&atilde;o de sua necessidade pelo
laudo pericial - Recurso dos autores nesta parte provido edar&eacute; improvido.
HONOR&Aacute;RIOS DE ADVOGADO - Fixa&ccedil;&atilde;o - Aplica&ccedil;&atilde;o do art. 20, &sect; 3&deg; do CPC -
Relev&acirc;ncia do trabalho exercido pelo procurador na causa - Arbitramento no &iacute;ndice
de 15% - Recurso dos autores nesta parte provido.
RESPONSABILIDADE CIVIL - Transporte rodovi&aacute;rio - Acidente com &ocirc;nibus de
passageiros - Responsabilidade contratual da empresa-r&eacute; por culpa presumida -
Aplica&ccedil;&atilde;o do Dec. Federai 2.661/12 - Hip&oacute;tese em que n&atilde;o se discute a culpa do
proposto da transportadora - Culpa de terceiro que n&atilde;o exclui sua
responsabilidade, cabendo apenas a&ccedil;&atilde;o de regressiva contra aquele - S&uacute;mula 187
do STF- Recurso da r&eacute; nesta parte improvido.
RESPONSABILIDADE CIVIL - Transporte rodovi&aacute;rio ~ Acidmte com &ocirc;nibus de
passageiros - Estipula&ccedil;&atilde;o de pens&atilde;o mensal vital&iacute;cia ao autor Edgar ante a
constata&ccedil;&atilde;o de incapacidade para o trabalho no grau m&aacute;ximo - Cobran&ccedil;a das
verbas empregat&iacute;das do 13&deg; sal&aacute;rios e f&eacute;rias devidas - Recurso da r&eacute; nesta parte
improvido.
RESPONSABILIDADE CIVIL - Transporte rodovi&aacute;rio - Acidente com &ocirc;nibus de
passageiros - Determina&ccedil;&atilde;o de constitui&ccedil;&atilde;o de capital para garantia do efetivo
cumprimento da decis&atilde;o judicial - Admissibilidade - art. 602 do CPC - Recurso da
r&eacute; nesta parte improvido.&quot;
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
EM SUM&Aacute;RIO N&deg; 1.193.540-1, da Comarca de S&Atilde;O PAULO, sendo apelantes
MARIA HELENA DA SILVA (P/ SEUS FILHOS) (JUST. GR AT.) E OUTROS E
VIA&Ccedil;&Atilde;O TRANSDUTRA LTDA. e apelados OS MESMOS.
ACORDAM, em Quarta C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento em parte a ambos os recursos.
1) Insurgem-se os requerentes-apelantes contra r. senten&ccedil;a
que julgou parcialmente procedente a a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos movida contra
a apelada Via&ccedil;&atilde;o Transdutra Ltda., alegando, em s&iacute;ntese, que: n&atilde;o deve
c^r 

prevalecer a determina&ccedil;&atilde;o para que se proceda a nova liquida&ccedil;&atilde;o para apura&ccedil;&atilde;o
dos valores relativos a tratamento m&eacute;dico, pr&oacute;teses, medicamentos, cirurgias etc,
eis que se encontram nos autos todos os elementos necess&aacute;rios &agrave; sua fixa&ccedil;&atilde;o, em
especial, o laudo pericial; nova liquida&ccedil;&atilde;o com nova cita&ccedil;&atilde;o, nova audi&ecirc;ncia de
concilia&ccedil;&atilde;o, nova contesta&ccedil;&atilde;o etc, representaria perpetua&ccedil;&atilde;o de danos; deve ser
determinada a execu&ccedil;&atilde;o das verbas arbitradas no laudo de fls. 357/374, nos
termos do art. 604 do C&oacute;digo de Processo Civil. Aduz ainda que: devem ser
majorados os valores relativos aos danos morais e est&eacute;ticos, de acordo com a
gravidade da culpa, a gravidade do dano e a capacidade econ&ocirc;mica do ofensor,
al&eacute;m de se levar em conta as peculiaridades do caso; deve ser aplicada a corre&ccedil;&atilde;o
monet&aacute;ria das verbas n&atilde;o indexadas pelo sal&aacute;rio m&iacute;nimo, eis que a corre&ccedil;&atilde;o &eacute;
parte integrante da condena&ccedil;&atilde;o, conforme preceitua a S&uacute;mula 562 do STF; a
corre&ccedil;&atilde;o dever&aacute; incidir a partir da data do evento danoso, nos termos da S&uacute;mula
43 do STJ; deve ser fixada verba indenizat&oacute;ria &agrave; primeira autora relativa &agrave; cirurgia
pl&aacute;stica e ao tratamento psicoter&aacute;pico; dever&aacute; ser elevado o percentual da verba
honor&aacute;ria ao m&aacute;ximo previsto em lei.
Autores benefici&aacute;rios da Justi&ccedil;a gratuita.
A r&eacute; tamb&eacute;m apelou alegando, em s&iacute;ntese, que: restou
comprovada nos autos a aus&ecirc;ncia de culpa de seu preposto no evento danoso,
devendo tal fato refletir na redu&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o, se devida; se n&atilde;o
houve culpa do motorista, deve ser equiparada a culpa de terceiro ao caso fortuito
ou for&ccedil;a maior, impondo-se a aus&ecirc;ncia de qualquer obriga&ccedil;&atilde;o repara teria; &eacute;
indevido o pagamento de indeniza&ccedil;&atilde;o &agrave;s autoras Maria Helena, Eritania e Eliane,
eis que estas n&atilde;o sofreram preju&iacute;zos pessoais indeniz&aacute;veis, n&atilde;o apresentando
quaisquer seq&uuml;elas decorrentes do acidente; o valor dos danos morais deve ser
corrigido a partir da data da senten&ccedil;a e n&atilde;o do evento danoso; o valor fixado ao
autor Edgar deve ser minorado, eis que sua manuten&ccedil;&atilde;o caracterizar&aacute;
enriquecimento sem causa; deve ser exclu&iacute;da a condena&ccedil;&atilde;o no d&eacute;cimo terceiro
sal&aacute;rio e gratifica&ccedil;&atilde;o de f&eacute;rias; o valor relativo &agrave;s despesas de tratamento dever&aacute;
ser apurado em liquida&ccedil;&atilde;o de senten&ccedil;a, eis que a realidade do autor Edgar &eacute; muito
diferente daquela em que se elaborou o laudo pericial; antes da realiza&ccedil;&atilde;o de
qualquer tratamento dever&aacute; ser apurado, por per&iacute;cia m&eacute;dica, sua necessidade,
oportunidade, possibilidade de &ecirc;xito e de melhora substancial, para ent&atilde;o ser
realizado; se devida a repara&ccedil;&atilde;o por dano moral, dever&aacute; ser arbitrada entre cinco e
cem sal&aacute;rios m&iacute;nimos; os juros remunerat&oacute;rios devem ser calculados a partir da
cita&ccedil;&atilde;o; &eacute; firma conceituada e de reconhecida idoneidade econ&ocirc;mica, sendo que o
art. 20, &sect; 5o do C&oacute;digo de Processo Civil autoriza que os apelados sejam inclu&iacute;dos
em folha de pagamento, dispensando tanto o dep&oacute;sito de capital quanto a
presta&ccedil;&atilde;o de cau&ccedil;&atilde;o.
Efetuou-se o preparo.
Manifestou-se o ilustre membro do &quot;Parquet&quot; pelo n&atilde;o
provimento do recurso da r&eacute; e provido o recurso dos autores (fls. 887/893).
&Eacute; o breve relat&oacute;rio.
2) Trata-se de a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos decorrente de
acidente rodovi&aacute;rio com &ocirc;nibus de passageiros, sendo dois os recursos a serem

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9193890-43.2003.8.26.0000; Relator (a):&nbsp;J. B. Franco de Godoi; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;4&ordf; VC; Data do Julgamento: 10/03/2004; Data de Registro: 31/03/2004)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J. B. Franco de Godoi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/03/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1193540100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
"RESPONSABILIDADE CIVIL - Transporte rodoviário - Acidente com ônibus de
passageiros - Determinação de liquidação posterior dos valores necessários ao
tratamento médico da vítima - Admissibilidade - Hipótese em que o laudo pericial
que consta dos autos foi realizado em 1 998, surgindo a necessidade de nova
perícia para apuração do atual estado da vitima e dos conseqüentes tratamentos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
"RESPONSABILIDADE CIVIL - Transporte rodoviário - Acidente com ônibus de
passageiros - Determinação de liquidação posterior dos valores necessários ao
tratamento médico da vítima - Admissibilidade - Hipótese em que o laudo pericial
que consta dos autos foi realizado em 1 998, surgindo a necessidade de nova
perícia para apuração do atual estado da vitima e dos conseqüentes tratamentos a
serem realizados - Procedimento que estabelecerá a exata fixação dos valores,
garantindo, assim, a efetiva proteção dos direitos do autor - Desnecessidade de
novas perícias após a liquidação - Recurso dos autores nasta parte improvido e da
ré parcialmente provido.
RESPONSABILIDADE CIVIL - Dano moral - Fixação do valor que dava ser
proporcional ao mal causado às vítimas do evento danoso - Demonstração
inequívoca das seqüelas e prejuízos resultados do acidente - Majoração
determinada para condenar a empresa no pagamento de R$ 200 000,00 (duzentos
mil reais) para o autor Edgar e R$ 80 000,00 para cada uma das outras autoras -
Incidência de correção monetária a partir da data do evento danoso - Súmula 43 do
STJ - Inocorrênda do enriquecimento sem causa - Recurso dos autores nesta
parte provido edaré improvido.
RESPONSABILIDADE CIVIL - Dano estético - Fixação em RS 80 000,00,
corrigidos monetariamente, desde a data do evento - Inocorrència do
enriquecimento sem causa - Determinação, ainda, de pagamento pela empresa-rè
dos valores a serem liquidados relativos à cirurgia plástica e tratamento
psicoterápico à autora Maria Helena ante a comprovação de sua necessidade pelo
laudo pericial - Recurso dos autores nesta parte provido edaré improvido.
HONORÁRIOS DE ADVOGADO - Fixação - Aplicação do art. 20, § 3° do CPC -
Relevância do trabalho exercido pelo procurador na causa - Arbitramento no índice
de 15% - Recurso dos autores nesta parte provido.
RESPONSABILIDADE CIVIL - Transporte rodoviário - Acidente com ônibus de
passageiros - Responsabilidade contratual da empresa-ré por culpa presumida -
Aplicação do Dec. Federai 2.661/12 - Hipótese em que não se discute a culpa do
proposto da transportadora - Culpa de terceiro que não exclui sua
responsabilidade, cabendo apenas ação de regressiva contra aquele - Súmula 187
do STF- Recurso da ré nesta parte improvido.
RESPONSABILIDADE CIVIL - Transporte rodoviário ~ Acidmte com ônibus de
passageiros - Estipulação de <em>pensão mensal</em> <em>vitalícia</em> ao autor Edgar ante a
constatação de incapacidade para o trabalho no grau máximo - Cobrança das
verbas empregatídas do 13° salários e férias devidas - Recurso da ré nesta parte
improvido.
RESPONSABILIDADE CIVIL - Transporte rodoviário - Acidente com ônibus de
passageiros - Determinação de constituição de capital para garantia do efetivo
cumprimento da decisão judicial - Admissibilidade - art. 602 do CPC - Recurso da
ré nesta parte improvido."
Vistos, relatados e discutidos estes autos de APELAÇÃO
EM SUMÁRIO N° 1.193.540-1, da Comarca de SÃO PAULO, sendo apelantes
MARIA HELENA DA SILVA (P/ SEUS FILHOS) (JUST. GR AT.) E OUTROS E
VIAÇÃO TRANSDUTRA LTDA. e apelados OS MESMOS.
ACORDAM, em Quarta Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, dar provimento em parte a ambos os recursos.
1) Insurgem-se os requerentes-apelantes contra r. sentença
que julgou parcialmente procedente a ação de reparação de danos movida contra
a apelada Viação Transdutra Ltda., alegando, em síntese, que: não deve
c^r 

prevalecer a determinação para que se proceda a nova liquidação para apuração
dos valores relativos a tratamento médico, próteses, medicamentos, cirurgias etc,
eis que se encontram nos autos todos os elementos necessários à sua fixação, em
especial, o laudo pericial; nova liquidação com nova citação, nova audiência de
conciliação, nova contestação etc, representaria perpetuação de danos; deve ser
determinada a execução das verbas arbitradas no laudo de fls. 357/374, nos
termos do art. 604 do Código de Processo Civil. Aduz ainda que: devem ser
majorados os valores relativos aos danos morais e estéticos, de acordo com a
gravidade da culpa, a gravidade do dano e a capacidade econômica do ofensor,
além de se levar em conta as peculiaridades do caso; deve ser aplicada a correção
monetária das verbas não indexadas pelo salário mínimo, eis que a correção é
parte integrante da condenação, conforme preceitua a Súmula 562 do STF; a
correção deverá incidir a partir da data do evento danoso, nos termos da Súmula
43 do STJ; deve ser fixada verba indenizatória à primeira autora relativa à cirurgia
plástica e ao tratamento psicoterápico; deverá ser elevado o percentual da verba
honorária ao máximo previsto em lei.
Autores beneficiários da Justiça gratuita.
A ré também apelou alegando, em síntese, que: restou
comprovada nos autos a ausência de culpa de seu preposto no evento danoso,
devendo tal fato refletir na redução do valor da indenização, se devida; se não
houve culpa do motorista, deve ser equiparada a culpa de terceiro ao caso fortuito
ou força maior, impondo-se a ausência de qualquer obrigação repara teria; é
indevido o pagamento de indenização às autoras Maria Helena, Eritania e Eliane,
eis que estas não sofreram prejuízos pessoais indenizáveis, não apresentando
quaisquer seqüelas decorrentes do acidente; o valor dos danos morais deve ser
corrigido a partir da data da sentença e não do evento danoso; o valor fixado ao
autor Edgar deve ser minorado, eis que sua manutenção caracterizará
enriquecimento sem causa; deve ser excluída a condenação no décimo terceiro
salário e gratificação de férias; o valor relativo às despesas de tratamento deverá
ser apurado em liquidação de sentença, eis que a realidade do autor Edgar é muito
diferente daquela em que se elaborou o laudo pericial; antes da realização de
qualquer tratamento deverá ser apurado, por perícia médica, sua necessidade,
oportunidade, possibilidade de êxito e de melhora substancial, para então ser
realizado; se devida a reparação por dano moral, deverá ser arbitrada entre cinco e
cem salários mínimos; os juros remuneratórios devem ser calculados a partir da
citação; é firma conceituada e de reconhecida idoneidade econômica, sendo que o
art. 20, § 5o do Código de Processo Civil autoriza que os apelados sejam incluídos
em folha de pagamento, dispensando tanto o depósito de capital quanto a
prestação de caução.
Efetuou-se o preparo.
Manifestou-se o ilustre membro do "Parquet" pelo não
provimento do recurso da ré e provido o recurso dos autores (fls. 887/893).
É o breve relatório.
2) Trata-se de ação de reparação de danos decorrente de
acidente rodoviário com ônibus de passageiros, sendo dois os recursos a serem

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4283&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="852221" cdForo="0" >
										9179682-93.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="852221" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(852221);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_852221" style="display: none;" >									
	<div id="textAreaDados_852221" class="mensagemSemFormatacao" >
		Responsabilidade Civil - Acidente de Tr&acirc;nsito - Danos Morais -
Valor da indeniza&ccedil;&atilde;o que independe do n&uacute;mero de familiares da
v&iacute;tima - Valor que estabelece desest&iacute;mulo ao causador do dano sem
provocar o indevido enriquecimento por parte dos demandantes -
Pens&atilde;o vital&iacute;cia correspondente a atividade desempenhada pela
v&iacute;tima j&aacute; aposentada - Circunst&acirc;ncia inerente ao pedido que n&atilde;o
demanda prova e diante dos efeitos decorrentes da revelia -
Fixa&ccedil;&atilde;o que toma como base o sal&aacute;rio m&iacute;nimo, pela aus&ecirc;ncia de
outros dados de informa&ccedil;&atilde;o - Nulidade de cita&ccedil;&atilde;o - Incapacidade
para receber a cita&ccedil;&atilde;o causada por doen&ccedil;a - Circunst&acirc;ncia que
exige prova segura - Cerceamento de defesa inexistente -
Advogado constitu&iacute;do que n&atilde;o se apresenta nos autos - Irrelev&acirc;ncia
para infirmar a revelia - Recursos adesivos interpostos pelos r&eacute;us
improvidos - Apela&ccedil;&atilde;o dos autores provida em parte.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9179682-93.1999.8.26.0000; Relator (a):&nbsp;Amado de Faria; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Taquaritinga -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 17/11/1999; Data de Registro: 22/11/1999)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Amado de Faria
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/11/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									882052200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade Civil - <em>Acidente de Trânsito</em> - Danos Morais -
Valor da indenização que independe do número de familiares da
vítima - Valor que estabelece desestímulo ao causador do dano sem
provocar o indevido enriquecimento por parte dos demandantes -
Pensão <em>vitalícia</em> correspondente a atividade desempenhada pela
vítima já aposentada - Circunstância inerente ao pedido que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade Civil - <em>Acidente de Trânsito</em> - Danos Morais -
Valor da indenização que independe do número de familiares da
vítima - Valor que estabelece desestímulo ao causador do dano sem
provocar o indevido enriquecimento por parte dos demandantes -
Pensão <em>vitalícia</em> correspondente a atividade desempenhada pela
vítima já aposentada - Circunstância inerente ao pedido que não
demanda prova e diante dos efeitos decorrentes da revelia -
Fixação que toma como base o salário mínimo, pela ausência de
outros dados de informação - Nulidade de citação - Incapacidade
para receber a citação causada por doença - Circunstância que
exige prova segura - Cerceamento de defesa inexistente -
Advogado constituído que não se apresenta nos autos - Irrelevância
para infirmar a revelia - Recursos adesivos interpostos pelos réus
improvidos - Apelação dos autores provida em parte.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4284&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="857976" cdForo="0" >
										9114509-59.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="857976" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(857976);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_857976" style="display: none;" >									
	<div id="textAreaDados_857976" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito - Passageiro de &ocirc;nibus que sofre graves
les&otilde;es, ficando incapacitado para o trabalho - Indeniza&ccedil;&atilde;o
sob a forma de pens&atilde;o mensal j&aacute; fixada em outra a&ccedil;&atilde;o -
Cabimento de indeniza&ccedil;&atilde;o por dano moral e tratamentos
m&eacute;dicos, por&eacute;m com as redu&ccedil;&otilde;es impostas no corpo do ac&oacute;rd&atilde;o -
Hip&oacute;tese que n&atilde;o comporta a fixa&ccedil;&atilde;o dos lucros cessantes
pretendidos pelo ofendido - Apelo da r&eacute; provido em parte -
Recurso adesivo improvido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9114509-59.1998.8.26.0000; Relator (a):&nbsp;Cyro Bonilha; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de F&eacute;rias Julho; Foro Central C&iacute;vel -&nbsp;6&ordf; VC F Reg Santana; Data do Julgamento: 11/08/1999; Data de Registro: 19/08/1999)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cyro Bonilha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Férias Julho
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/08/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									841318900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em> - Passageiro de ônibus que sofre graves
lesões, ficando incapacitado para o trabalho - Indenização
sob a forma de <em>pensão mensal</em> já fixada em outra ação -
Cabimento de indenização por dano moral e tratamentos
médicos, porém com as reduções impostas no corpo do acórdão -
Hipótese que não comporta a fixação dos lucros cessantes
pretendidos pelo ofendido - Apelo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em> - Passageiro de ônibus que sofre graves
lesões, ficando incapacitado para o trabalho - Indenização
sob a forma de <em>pensão mensal</em> já fixada em outra ação -
Cabimento de indenização por dano moral e tratamentos
médicos, porém com as reduções impostas no corpo do acórdão -
Hipótese que não comporta a fixação dos lucros cessantes
pretendidos pelo ofendido - Apelo da ré provido em parte -
Recurso adesivo improvido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4285&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="707795" cdForo="0" >
										9067551-49.1997.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="707795" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(707795);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_707795" style="display: none;" >									
	<div id="textAreaDados_707795" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Vitima fatal
- Culpa concorrente - Obriga&ccedil;&atilde;o de reparar o mal causado
pertencente a ambas os r&eacute;us, uma vez configurada a culpa dos
motoristas de seus caminh&otilde;es. PENS&Atilde;O - Limite de pensionamento
mantido - Correspond&ecirc;ncia a 2/3 dos rendimentos brutos do
falecida, exclu&iacute;do V3 que seria des&uuml;nado a sua pr&oacute;pria manuten&ccedil;&atilde;o
- Par&acirc;metro para o valor da pens&atilde;o que dever&aacute; ser auferido na fase
de liquida&ccedil;&atilde;o. JUROS COMPOSTOS - InapttcabUidade - Aplica&ccedil;&atilde;o
da S&uacute;mula IStdo Superior Tribunal de Justi&ccedil;a. JUROS DA MORA
. Incid&ecirc;ncia a partir da data do fato. VERBA HONOR&Aacute;RIA -
Fixa&ccedil;&atilde;o correta. DANO MORAL - Indeniza&ccedil;&atilde;o devida - Fixa&ccedil;&atilde;o em
l&uacute;&otilde; (cem), sal&aacute;rios mmimospara cada autora. Recurso das autoras
parcialmente provido para Incluir na condena&ccedil;&atilde;o tamb&eacute;m a
indeniza&ccedil;&atilde;o pelo dano moral - Negado provimento ao recurso dos
r&eacute;us.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9067551-49.1997.8.26.0000; Relator (a):&nbsp;Franklin Nogueira; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de F&eacute;rias Janeiro; Foro de Guaruj&aacute; -&nbsp;1&ordf; VD Vicente de Carvalho; Data do Julgamento: N/A; Data de Registro: 19/11/1998)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Franklin Nogueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Férias Janeiro
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									745322700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Vitima fatal
- Culpa concorrente - Obrigação de reparar o mal causado
pertencente a ambas os réus, uma vez configurada a culpa dos
motoristas de seus caminhões. PENSÃO - Limite de pensionamento
mantido - Correspondência a 2/3 dos rendimentos brutos do
falecida, excluído V3 que seria desünado a sua própria manutenção
- Parâmetro para
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Vitima fatal
- Culpa concorrente - Obrigação de reparar o mal causado
pertencente a ambas os réus, uma vez configurada a culpa dos
motoristas de seus caminhões. PENSÃO - Limite de pensionamento
mantido - Correspondência a 2/3 dos rendimentos brutos do
falecida, excluído V3 que seria desünado a sua própria manutenção
- Parâmetro para o valor da pensão que deverá ser auferido na fase
de liquidação. JUROS COMPOSTOS - InapttcabUidade - Aplicação
da Súmula IStdo Superior Tribunal de Justiça. JUROS DA MORA
. Incidência a partir da data do fato. VERBA HONORÁRIA -
Fixação correta. DANO MORAL - Indenização devida - Fixação em
lúõ (cem), salários mmimospara cada autora. Recurso das autoras
parcialmente provido para Incluir na condenação também a
indenização pelo dano moral - Negado provimento ao recurso dos
réus.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4286&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="710518" cdForo="0" >
										9054941-78.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="710518" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(710518);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_710518" style="display: none;" >									
	<div id="textAreaDados_710518" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
* RESPONSABILIDADE CIVIL - Acidente ferrovi&aacute;rio - Ato il&iacute;cito - Evento ocorrido
em local pr&oacute;ximo a passarela destinada &aacute; travessia de pedestres - Hip&oacute;tese em
que a v&iacute;tima confessou estar empinando &quot;papagaio&quot; ou &quot;pipa&quot;, em reta de ampla
visibilidade, no momento em que foi atingida pela composi&ccedil;&atilde;o f&eacute;rrea -
Circunst&acirc;ncias que impedem seja atribu&iacute;da &agrave; empresa ferrovi&aacute;ria a
responsabilidade pelo evento danoso - Recurso da r&eacute; provido, negado provimento
ao do autor*
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 891.817-2, da Comarca de S&Atilde;O PAULO, sendo apelantes VALMIR PINTO
FRANCO E COMPANHIA PAULISTA DE TRENS METROPOLITANOS e
apelados OS MESMOS.
ACORDAM, em D&eacute;cima C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por maioria de votos, dar provimento ao recurso da Ferrovia e negar
ao do autor.
S&atilde;o apela&ccedil;&otilde;es de r. senten&ccedil;a, cujo relat&oacute;rio se adota, que
julgou procedente em parte a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por acidente causado por
composi&ccedil;&atilde;o f&eacute;rrea, que teve com conseq&uuml;&ecirc;ncia a amputa&ccedil;&atilde;o parcial do p&eacute;
esquerdo da v&iacute;tima.
Aduz esta que: quando dos fatos, tinha 15 anos de idade; n&atilde;o
concorda com o pagamento mensal de pens&atilde;o pelo tempo de sobrevida prov&aacute;vel,
devendo ela ser vital&iacute;cia, assim como a parcela correspondente ao 13&deg; sal&aacute;rio; por
ser portadora de incapacidade f&iacute;sica permanente global em 100%, j&aacute; que a
somat&oacute;ria das incapacidades parciais ultrapassa esse percentual, n&atilde;o est&aacute; correta
a conclus&atilde;o da per&iacute;cia de que sua incapacidade &eacute; de grau m&eacute;dio, ou 50%, ou,
ainda, parcial e permanente; conseq&uuml;entemente, deve ser adotado o &iacute;ndice de
incapacidade de 75% apurado pelo assistente-t&eacute;cnico com o pensionamento
correspondente a um (1) sal&aacute;rio m&iacute;nimo mensal, assim como o 13&deg; sal&aacute;rio;
sustentando que este Tribunal j&aacute; fixou em 500 sal&aacute;rios m&iacute;nimos verba referente a
dano moral em acidente de tr&acirc;nsito, pretende a eleva&ccedil;&atilde;o desta verba objeto de
condena&ccedil;&atilde;o; tamb&eacute;m &eacute; de ser elevada a verba referente ao dano est&eacute;tico; deve
ser fixado o valor apurado pelo laudo pericial para a realiza&ccedil;&atilde;o de tratamentos e
aquisi&ccedil;&atilde;o de aparelhos ortop&eacute;dicos e, ainda, que deve ser elevada a verba
honor&aacute;ria.
Por sua vez, aduz a ferrovia que a v&iacute;tima agiu culposament&egrave;;
pelo que deve responder pelo seu ato, pois n&atilde;o se utilizara de passarela, sej&eacute;^que
ia atravessar para o outro lado da linha f&eacute;rrea e, da mesma forma, se empinava
&quot;papagaio&quot; ou pipa no local de linha reta e de ampla visibilidade, que &eacute; o que
realmente fazia.
Recursos processados e respondidos. 

&Eacute; o relat&oacute;rio, no necess&aacute;rio.
Embora em ambos os lados da via f&eacute;rrea houvesse muro e,
neste, alguns buracos que serviam de passagem para pessoas que &quot;cruzavam&quot; os
trilhos a p&eacute; e, pouco mais distante, um riacho em um dos lados, n&atilde;o se sabe - e
nem se tem certeza - como a v&iacute;tima ali entrou. O que se tem &eacute; que, pr&oacute;ximo dali
tem uma passarela que por ela n&atilde;o foi utilizada. Ademais, logo ap&oacute;s o acidente,
disse ela que empinava &quot;papagaio&quot; ou &quot;pipa&quot; quando atingido pela composi&ccedil;&atilde;o
f&eacute;rrea.
Trabalhador e com 15 anos de idade, sabia que o lugar correto
e sem perigo para a travessia era a &quot;passarela&quot; - e que se arriscava ao ficar
naquele local.
Os fatos ocorreram em 29 de janeiro, por volta das 20h13m
em reta de ampla visibilidade.
N&atilde;o se pode, pois, tributar &agrave; ferrovia a responsabilidade pelo
acidente, se a pr&oacute;pria v&iacute;tima assumira a culpabilidade com seu ato volunt&aacute;rio,
ainda mais quando era corrente a vers&atilde;o de terem ocorrido v&aacute;rios acidentes no
local. &Eacute; lament&aacute;vel o que ocorreu, mas s&oacute; por isso n&atilde;o se pode condenar a r&eacute;-
apelante.
Ante isso, d&aacute;-se provimento ao recurso desta, negando-se ao
do autor.
Presidiu o julgamento o Juiz FRANK HUNGRIA e dele
participaram os Juizes CRISTIANO FERREIRA LEITE e REMOLO PALERMO.
S&atilde;o Paulo, 16 de maio de 2000.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9054941-78.1999.8.26.0000; Relator (a):&nbsp;Candido Alem; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;30&ordf; VC; Data do Julgamento: 09/05/2000; Data de Registro: 04/09/2000)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Candido Alem
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/05/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									891817200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
* RESPONSABILIDADE CIVIL - Acidente ferroviário - Ato ilícito - Evento ocorrido
em local próximo a passarela destinada á travessia de pedestres - Hipótese em
que a vítima confessou estar empinando "papagaio" ou "pipa", em reta de ampla
visibilidade, no momento em que foi atingida pela composição férrea -
Circunstâncias que impedem seja atribuída à empresa ferroviária a
responsabilidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
* RESPONSABILIDADE CIVIL - Acidente ferroviário - Ato ilícito - Evento ocorrido
em local próximo a passarela destinada á travessia de pedestres - Hipótese em
que a vítima confessou estar empinando "papagaio" ou "pipa", em reta de ampla
visibilidade, no momento em que foi atingida pela composição férrea -
Circunstâncias que impedem seja atribuída à empresa ferroviária a
responsabilidade pelo evento danoso - Recurso da ré provido, negado provimento
ao do autor*
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 891.817-2, da Comarca de SÃO PAULO, sendo apelantes VALMIR PINTO
FRANCO E COMPANHIA PAULISTA DE TRENS METROPOLITANOS e
apelados OS MESMOS.
ACORDAM, em Décima Câmara do Primeiro Tribunal de
Alçada Civil, por maioria de votos, dar provimento ao recurso da Ferrovia e negar
ao do autor.
São apelações de r. sentença, cujo relatório se adota, que
julgou procedente em parte ação de indenização por acidente causado por
composição férrea, que teve com conseqüência a amputação parcial do pé
esquerdo da vítima.
Aduz esta que: quando dos fatos, tinha 15 anos de idade; não
concorda com o pagamento mensal de pensão pelo tempo de sobrevida provável,
devendo ela ser <em>vitalícia</em>, assim como a parcela correspondente ao 13° salário; por
ser portadora de incapacidade física permanente global em 100%, já que a
somatória das incapacidades parciais ultrapassa esse percentual, não está correta
a conclusão da perícia de que sua incapacidade é de grau médio, ou 50%, ou,
ainda, parcial e permanente; conseqüentemente, deve ser adotado o índice de
incapacidade de 75% apurado pelo assistente-técnico com o pensionamento
correspondente a um (1) salário mínimo mensal, assim como o 13° salário;
sustentando que este Tribunal já fixou em 500 salários mínimos verba referente a
dano moral em <em>acidente de trânsito</em>, pretende a elevação desta verba objeto de
condenação; também é de ser elevada a verba referente ao dano estético; deve
ser fixado o valor apurado pelo laudo pericial para a realização de tratamentos e
aquisição de aparelhos ortopédicos e, ainda, que deve ser elevada a verba
honorária.
Por sua vez, aduz a ferrovia que a vítima agiu culposamentè;
pelo que deve responder pelo seu ato, pois não se utilizara de passarela, sejé^que
ia atravessar para o outro lado da linha férrea e, da mesma forma, se empinava
"papagaio" ou pipa no local de linha reta e de ampla visibilidade, que é o que
realmente fazia.
Recursos processados e respondidos. 

É o relatório, no necessário.
Embora em ambos os lados da via férrea houvesse muro e,
neste, alguns buracos que serviam de passagem para pessoas que "cruzavam" os
trilhos a pé e, pouco mais distante, um riacho em um dos lados, não se sabe - e
nem se tem certeza - como a vítima ali entrou. O que se tem é que, próximo dali
tem uma passarela que por ela não foi utilizada. Ademais, logo após o acidente,
disse ela que empinava "papagaio" ou "pipa" quando atingido pela composição
férrea.
Trabalhador e com 15 anos de idade, sabia que o lugar correto
e sem perigo para a travessia era a "passarela" - e que se arriscava ao ficar
naquele local.
Os fatos ocorreram em 29 de janeiro, por volta das 20h13m
em reta de ampla visibilidade.
Não se pode, pois, tributar à ferrovia a responsabilidade pelo
acidente, se a própria vítima assumira a culpabilidade com seu ato voluntário,
ainda mais quando era corrente a versão de terem ocorrido vários acidentes no
local. É lamentável o que ocorreu, mas só por isso não se pode condenar a ré-
apelante.
Ante isso, dá-se provimento ao recurso desta, negando-se ao
do autor.
Presidiu o julgamento o Juiz FRANK HUNGRIA e dele
participaram os Juizes CRISTIANO FERREIRA LEITE e REMOLO PALERMO.
São Paulo, 16 de maio de 2000.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4287&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="710793" cdForo="0" >
										0005009-07.2004.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="710793" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(710793);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_710793" style="display: none;" >									
	<div id="textAreaDados_710793" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
EXECU&Ccedil;&Atilde;O DE T&Iacute;TULO JUDICIAL. - Fazenda P&uacute;blica. - Indeniza&ccedil;&atilde;o por danos
materiais e morais. - Acidente de tr&acirc;nsito. - Prefeitura Municipal de Altamira. -
Descumprimento de ordem judicial de inclus&atilde;o da autora em folha de
pagamento. - Pretens&atilde;o de autoriza&ccedil;&atilde;o do seq&uuml;estro de verba p&uacute;blica para
garantia do pagamento das pens&otilde;es mensais vencidas e demais verbas a que
foi condenada a Municipalidade. - Descabimento no caso. - Incompet&ecirc;ncia
absoluta do Ju&iacute;zo para tal delibera&ccedil;&atilde;o, bem como de interven&ccedil;&atilde;o no
Munic&iacute;pio. - Decis&atilde;o mantida nesse ponto.
EXECU&Ccedil;&Atilde;O DE T&Iacute;TULO JUDICIAL - Fazenda P&uacute;blica - Indeniza&ccedil;&atilde;o por danos
materiais e morais. - Acidente de tr&acirc;nsito. - Prefeitura Municipal de Altamira.
Descumprimento de ordem judicial de inclus&atilde;o da autora em folha de
pagamento. - Descabimento. - D&eacute;bito relativo &agrave; pens&atilde;o mensal vincenda que
constitui divida de pequeno valor. - Desnecessidade de expedi&ccedil;&atilde;o de
precat&oacute;rio. - Aplicabilidade do &sect; 3&quot;, do art 100 da Constitui&ccedil;&atilde;o Federal,
acrescido pela Emenda Constitucional n&deg; 20/2001 c.c. a Lei Federal 8.213/91,
com a reda&ccedil;&atilde;o dada pela Lei n&deg; 9.032/95. - Determina&ccedil;&atilde;o de pronta inclus&atilde;o
da autora na folha de pagamento da Municipalidade, pelo valor da pens&atilde;o
mensal vincenda, independentemente de precat&oacute;rio, sob pena de
desobedi&ecirc;ncia e responsabilidade. - Decis&atilde;o reformada nesse ponto.
Recurso provido em parte.
Vistos, relatados e discutidos estes autos de AGRAVO DE
INSTRUMENTO N&deg; 1.274.286-2, da Comarca de S&Atilde;O CARLOS, sendo
agravante SOLANGE SALLES CARDOSO (ASSIST. JUD.) e agravado
PREFEITURA MUNICIPAL DE ALTAMIRA DO PARAN&Aacute;.
ACORDAM, em Quarta C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento em parte ao recurso, nos
termos do ac&oacute;rd&atilde;o. Far&aacute; declara&ccedil;&atilde;o de voto vencedor o 2o juiz.

Trata-se de agravo de instrumento interposto contra a r.
decis&atilde;o de fls. 64/65, que, em a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o decorrente de acidente de
tr&acirc;nsito, em fase de execu&ccedil;&atilde;o de senten&ccedil;a, indeferiu pedido da exeq&uuml;ente de
seq&uuml;estro de verbas da Prefeitura Municipal de Altamira do Paran&aacute;, para garantir o
pagamento das pens&otilde;es mensais vincendas, em cumprimento da r. senten&ccedil;a
exeq&uuml;enda.
O efeito suspensivo postulado foi indeferido &agrave;s fls. 76.
Informa&ccedil;&otilde;es do MM. Juiz dispensadas.
Contraminuta n&atilde;o apresentada (cf. certid&atilde;o de f|&eacute;. 84).
Posteriormente foram solicitadas informa&ccedil;&otilde;es ao/ MM.
quanto a terem sido ou n&atilde;o opostos embargos &agrave; execu&ccedil;&atilde;o e em c 

&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0005009-07.2004.8.26.0000; Relator (a):&nbsp;Os&eacute;as Davi Viana; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de S&atilde;o Carlos -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 02/06/2004; Data de Registro: 23/08/2004)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Oséas Davi Viana
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/06/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1274286200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
EXECUÇÃO DE TÍTULO JUDICIAL. - Fazenda Pública. - Indenização por danos
materiais e morais. - <em>Acidente de trânsito</em>. - Prefeitura Municipal de Altamira. -
Descumprimento de ordem judicial de inclusão da autora em folha de
pagamento. - Pretensão de autorização do seqüestro de verba pública para
garantia do pagamento das <em>pensões mensais</em> vencidas e demais verbas a que
foi
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
EXECUÇÃO DE TÍTULO JUDICIAL. - Fazenda Pública. - Indenização por danos
materiais e morais. - <em>Acidente de trânsito</em>. - Prefeitura Municipal de Altamira. -
Descumprimento de ordem judicial de inclusão da autora em folha de
pagamento. - Pretensão de autorização do seqüestro de verba pública para
garantia do pagamento das <em>pensões mensais</em> vencidas e demais verbas a que
foi condenada a Municipalidade. - Descabimento no caso. - Incompetência
absoluta do Juízo para tal deliberação, bem como de intervenção no
Município. - Decisão mantida nesse ponto.
EXECUÇÃO DE TÍTULO JUDICIAL - Fazenda Pública - Indenização por danos
materiais e morais. - <em>Acidente de trânsito</em>. - Prefeitura Municipal de Altamira.
Descumprimento de ordem judicial de inclusão da autora em folha de
pagamento. - Descabimento. - Débito relativo à <em>pensão mensal</em> vincenda que
constitui divida de pequeno valor. - Desnecessidade de expedição de
precatório. - Aplicabilidade do § 3", do art 100 da Constituição Federal,
acrescido pela Emenda Constitucional n° 20/2001 c.c. a Lei Federal 8.213/91,
com a redação dada pela Lei n° 9.032/95. - Determinação de pronta inclusão
da autora na folha de pagamento da Municipalidade, pelo valor da <em>pensão
mensal</em> vincenda, independentemente de precatório, sob pena de
desobediência e responsabilidade. - Decisão reformada nesse ponto.
Recurso provido em parte.
Vistos, relatados e discutidos estes autos de AGRAVO DE
INSTRUMENTO N° 1.274.286-2, da Comarca de SÃO CARLOS, sendo
agravante SOLANGE SALLES CARDOSO (ASSIST. JUD.) e agravado
PREFEITURA MUNICIPAL DE ALTAMIRA DO PARANÁ.
ACORDAM, em Quarta Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, dar provimento em parte ao recurso, nos
termos do acórdão. Fará declaração de voto vencedor o 2o juiz.

Trata-se de agravo de instrumento interposto contra a r.
decisão de fls. 64/65, que, em ação de indenização decorrente de <em>acidente de
trânsito</em>, em fase de execução de sentença, indeferiu pedido da exeqüente de
seqüestro de verbas da Prefeitura Municipal de Altamira do Paraná, para garantir o
pagamento das <em>pensões mensais</em> vincendas, em cumprimento da r. sentença
exeqüenda.
O efeito suspensivo postulado foi indeferido às fls. 76.
Informações do MM. Juiz dispensadas.
Contraminuta não apresentada (cf. certidão de f|é. 84).
Posteriormente foram solicitadas informações ao/ MM.
quanto a terem sido ou não opostos embargos à execução e em c 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4288&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="715392" cdForo="0" >
										0066048-10.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="715392" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(715392);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_715392" style="display: none;" >									
	<div id="textAreaDados_715392" class="mensagemSemFormatacao" >
		EXECU&Ccedil;&Atilde;O DE SENTEN&Ccedil;A - PENS&Atilde;O MENSAL VITAL&Iacute;CIA - INDENIZA&Ccedil;&Atilde;O
POR ATO IL&Iacute;CITO - FORMA DE PRESTA&Ccedil;&Atilde;O ALIMENTAR -
IMPOSSIBILIDADE, POR&Eacute;M, DE DETERMINA&Ccedil;&Atilde;O DE DESCONTO EM FOLHA
DE PAGAMENTO DO DEVEDOR - INTELIG&Ecirc;NCIA DOS ARTS. 802, 649,
INCISO IV E 732 E SEGUINTES DO C&Oacute;DIGO DE PROCESSO CIVIL - AGRAVO
PROVIDO.
Vistos, relatados e discutidos estes autos de AGRAVO DE
INSTRUMENTO N&deg; 1.062.550-2, da Comarca de VIRADOURO, sendo agravante
ROG&Eacute;RIO ANT&Ocirc;NIO BERNACHI e agravado JO&Atilde;O ROBERTO CHIODEROLI.
ACORDAM, em D&eacute;cima Segunda C&acirc;mara do Primeiro
Tribunal de Al&ccedil;ada Civil, por maioria, dar provimento ao recurso, vencido o 3&deg; Juiz,
que far&aacute; declara&ccedil;&atilde;o de voto.

Trata-se de agravo de instrumento em execu&ccedil;&atilde;o de senten&ccedil;a
condenat&otilde;ria por dano causado em acidente de ve&iacute;culo, contra decis&atilde;o que
mandou descontar a pens&atilde;o mensal vital&iacute;cia da folha de pagamento do executado,
funcion&aacute;rio p&uacute;blico.
Sustenta o agravante que a pens&atilde;o por ato il&iacute;cito n&atilde;o tem
car&aacute;ter alimentar, n&atilde;o se lhe aplicando o disposto no artigo 734 do C&oacute;digo de
Processo Civi&iacute;. Al&eacute;m disso, seus vencimentos s&atilde;o impenhor&aacute;veis, nos termos do
artigo 649, inciso IV do mesmo estatuto. A exce&ccedil;&atilde;o contemplada nesse dispositivo
trata exclusivamente da cobran&ccedil;a de presta&ccedil;&atilde;o aliment&iacute;cia decorrente de
parentesco.
Processou-se o recurso com liminar e informa&ccedil;&otilde;es do mm.
Juiz. Na sess&atilde;o de julgamento foi determinada a juntada, por linha, das contra-
raz&otilde;es. O agravante demonstrou o cumprimento do disposto no art. 526 do C&oacute;digo
de Processo Civil.
&Eacute; o Relat&oacute;rio.
Nada obstante a decis&atilde;o agravada conte com a autoridade de
jurisconsultos de nomeada (Pontes de Miranda, Coment&aacute;rios ao C&oacute;digo de
Processo Civil, t. X/485, Forense, 1.976; Alcides de Mendon&ccedil;a Lima, Coment&aacute;rios
ao C&oacute;digo de Processo Civil, vol. VI, tomo M/560, n&deg; 1.252, Forense, 1.974; Jos&eacute;
da Silva Pacheco, Tratado das Execu&ccedil;&otilde;es, vol. 2/550, n&deg; 708, Saraiva, 1.976;S 
Yussef Said Cahali, Dos Alimentos, p&aacute;g. 28, RT, 1.999), mais acertado se mostra ^
o entendimento de que somente para alimentos decorrentes de dever familiar h&aacute; o ^

procedimento pr&oacute;prio do Cap&iacute;tulo V, do Livro II, em que se prev&ecirc;, entre outros
instrumentos coativos, o da pris&atilde;o civil (artigo 733, &sect; 1&deg;) e o do desconto em folha
(artigo 734).
Nos casos de ato il&iacute;cito, por&eacute;m, a execu&ccedil;&atilde;o das presta&ccedil;&otilde;es da
pens&atilde;o alimentar seguir&aacute;, no que couber, o procedimento comum da execu&ccedil;&atilde;o por
quantia certa, com as garantias previstas no artigo 602 do C&oacute;digo, n&atilde;o se lhe
aplicando a ressalva de possibilidade de penhora em vencimentos, soldos e
sal&aacute;rios, a que alude o artigo 649, inciso IV, ambos do C&oacute;digo de Processo Civil
(Teori Albino Zavascki, Coment&aacute;rios ao C&oacute;digo de Processo Civil, vol. 8/321, RT,
2.000; Am&iacute;lcar de Castro, Coment&aacute;rios ao C&oacute;digo de Processo Civil, vol. VIII/110,
n&deg; 156, RT, 1.976; Humberto Theodoro J&uacute;nior, Coment&aacute;rios ao C&oacute;digo de
Processo Civil, vol. IV/240, n&deg; 175, Forense, 1.978; Ernane Fid&eacute;lis dos Santos,
Manual, vol. 2/239, n&deg; 1.266, Saraiva, 1.999; Arnaldo Rizzardo, A Repara&ccedil;&atilde;o nos
Acidentes de Tr&acirc;nsito, p&aacute;g. 134, RT, 1.986; Rui Stoco, Tratado de
Responsabilidade Civil, p&aacute;gs. 1.072-1.073, RT, 5&quot;. ed.; Lex, JTACivSP, vol.
141/38, 6a. C&acirc;mara, Rei. Juiz Carlos Roberto Gon&ccedil;alves; Ap. Sum. 893.454-3, de
S&atilde;o Paulo, 12*. C&acirc;mara, 1&deg;TAC, Rei. Juiz Paulo Razuk).
Com efeito, ao tratar do dano e sua liquida&ccedil;&atilde;o j&aacute; ensinava o
cl&aacute;ssico Aguiar Dias, citando Laudo de Camargo, que, na realidade, a express&atilde;o
&quot;alimentos&quot; tem somente a finalidade de orientar o julgador para o quantum da
indeniza&ccedil;&atilde;o. N&atilde;o se trata de presta&ccedil;&atilde;o de alimentos, que se fixa em propor&ccedil;&atilde;o
das necessidades do reclamante e dos recursos da pessoa obrigada, e sim de
indeniza&ccedil;&atilde;o que visa reparar, pecuniariamente, o mal originado do ato il&iacute;cito (Da
Responsabilidade Civil, vol. II/392, n&deg; 229, Forense, 1.973).
A 1a. Turma do Supremo Tribunal Federal esclareceu que a
obriga&ccedil;&atilde;o derivada do il&iacute;cito n&atilde;o se converte em obriga&ccedil;&atilde;o de prestar alimentos,
servindo apenas de refer&ecirc;ncia para o c&aacute;lculo da indeniza&ccedil;&atilde;o (RE 85.775/RJ, Rei.
Min. Xavier de Albuquerque, j. 16.09.77, apud Arakert de Assis, Coment&aacute;rios ao
C&oacute;digo de Processo Civil, vol. 9/425, RT, 2.000). Sob tal fundamento consolidou-
se orienta&ccedil;&atilde;o no Pret&oacute;rio Excelso de que, em se tratando de indeniza&ccedil;&atilde;o sob
forma de pens&atilde;o mensal, a prescri&ccedil;&atilde;o se regula pelo art. 177, e n&atilde;o pelo art. 178,
&sect; 10,1, do C&oacute;digo Civil (RE 91.691/RJ, 2a. T., Rei Min. Moreira Alves; RE 94.318,
Rei. Min. Aldir Passarinho; RREE 84.319, 85.575, 89.563).
Embora seja dif&iacute;cil negar a natureza alimentar dessa
indeniza&ccedil;&atilde;o, pois objetiva a complementa&ccedil;&atilde;o do sal&aacute;rio, bem como possibilitar o
sustento do ofendido e/ou sua fam&iacute;lia, n&atilde;o pode ser igualada aos alimentos
definidos pelo Direito de Fam&iacute;lia (RSTJ 98/270, REsp 23.575/DF, 4a. T., Rei. Min. ^
C&eacute;sar Asfor Rocha, j. 09.06.97). No mesmo sentido: RSTJ 19/348, REsp 1,021/RJ, {
4a. T&bdquo; Rei. Min Athos Carneiro, j. 20.11.90; JSTJ e TRF-Lex vol. 85/91, 3&quot;. T., Rei. %
Min. Eduardo Ribeiro.
Pelo exposto, d&aacute;-se provimento ao recurso.

&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0066048-10.2001.8.26.0000; Relator (a):&nbsp;Matheus Fontes; &Oacute;rg&atilde;o Julgador: N/A; N/A -&nbsp;N/A; Data do Julgamento: 19/03/2002; Data de Registro: 18/04/2002)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Matheus Fontes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/03/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1062550200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EXECUÇÃO DE SENTENÇA - <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> - INDENIZAÇÃO
POR ATO ILÍCITO - FORMA DE PRESTAÇÃO ALIMENTAR -
IMPOSSIBILIDADE, PORÉM, DE DETERMINAÇÃO DE DESCONTO EM FOLHA
DE PAGAMENTO DO DEVEDOR - INTELIGÊNCIA DOS ARTS. 802, 649,
INCISO IV E 732 E SEGUINTES DO CÓDIGO DE PROCESSO CIVIL - AGRAVO
PROVIDO.
Vistos, relatados e discutidos estes autos de AGRAVO DE
INSTRUMENTO N°
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EXECUÇÃO DE SENTENÇA - <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> - INDENIZAÇÃO
POR ATO ILÍCITO - FORMA DE PRESTAÇÃO ALIMENTAR -
IMPOSSIBILIDADE, PORÉM, DE DETERMINAÇÃO DE DESCONTO EM FOLHA
DE PAGAMENTO DO DEVEDOR - INTELIGÊNCIA DOS ARTS. 802, 649,
INCISO IV E 732 E SEGUINTES DO CÓDIGO DE PROCESSO CIVIL - AGRAVO
PROVIDO.
Vistos, relatados e discutidos estes autos de AGRAVO DE
INSTRUMENTO N° 1.062.550-2, da Comarca de VIRADOURO, sendo agravante
ROGÉRIO ANTÔNIO BERNACHI e agravado JOÃO ROBERTO CHIODEROLI.
ACORDAM, em Décima Segunda Câmara do Primeiro
Tribunal de Alçada Civil, por maioria, dar provimento ao recurso, vencido o 3° Juiz,
que fará declaração de voto.

Trata-se de agravo de instrumento em execução de sentença
condenatõria por dano causado em acidente de veículo, contra decisão que
mandou descontar a <em>pensão mensal</em> <em>vitalícia</em> da folha de pagamento do executado,
funcionário público.
Sustenta o agravante que a pensão por ato ilícito não tem
caráter alimentar, não se lhe aplicando o disposto no artigo 734 do Código de
Processo Civií. Além disso, seus vencimentos são impenhoráveis, nos termos do
artigo 649, inciso IV do mesmo estatuto. A exceção contemplada nesse dispositivo
trata exclusivamente da cobrança de prestação alimentícia decorrente de
parentesco.
Processou-se o recurso com liminar e informações do mm.
Juiz. Na sessão de julgamento foi determinada a juntada, por linha, das contra-
razões. O agravante demonstrou o cumprimento do disposto no art. 526 do Código
de Processo Civil.
É o Relatório.
Nada obstante a decisão agravada conte com a autoridade de
jurisconsultos de nomeada (Pontes de Miranda, Comentários ao Código de
Processo Civil, t. X/485, Forense, 1.976; Alcides de Mendonça Lima, Comentários
ao Código de Processo Civil, vol. VI, tomo M/560, n° 1.252, Forense, 1.974; José
da Silva Pacheco, Tratado das Execuções, vol. 2/550, n° 708, Saraiva, 1.976;S 
Yussef Said Cahali, Dos Alimentos, pág. 28, RT, 1.999), mais acertado se mostra ^
o entendimento de que somente para alimentos decorrentes de dever familiar há o ^

procedimento próprio do Capítulo V, do Livro II, em que se prevê, entre outros
instrumentos coativos, o da prisão civil (artigo 733, § 1°) e o do desconto em folha
(artigo 734).
Nos casos de ato ilícito, porém, a execução das prestações da
pensão alimentar seguirá, no que couber, o procedimento comum da execução por
quantia certa, com as garantias previstas no artigo 602 do Código, não se lhe
aplicando a ressalva de possibilidade de penhora em vencimentos, soldos e
salários, a que alude o artigo 649, inciso IV, ambos do Código de Processo Civil
(Teori Albino Zavascki, Comentários ao Código de Processo Civil, vol. 8/321, RT,
2.000; Amílcar de Castro, Comentários ao Código de Processo Civil, vol. VIII/110,
n° 156, RT, 1.976; Humberto Theodoro Júnior, Comentários ao Código de
Processo Civil, vol. IV/240, n° 175, Forense, 1.978; Ernane Fidélis dos Santos,
Manual, vol. 2/239, n° 1.266, Saraiva, 1.999; Arnaldo Rizzardo, A Reparação nos
<em>Acidentes de Trânsito</em>, pág. 134, RT, 1.986; Rui Stoco, Tratado de
Responsabilidade Civil, págs. 1.072-1.073, RT, 5". ed.; Lex, JTACivSP, vol.
141/38, 6a. Câmara, Rei. Juiz Carlos Roberto Gonçalves; Ap. Sum. 893.454-3, de
São Paulo, 12*. Câmara, 1°TAC, Rei. Juiz Paulo Razuk).
Com efeito, ao tratar do dano e sua liquidação já ensinava o
clássico Aguiar Dias, citando Laudo de Camargo, que, na realidade, a expressão
"alimentos" tem somente a finalidade de orientar o julgador para o quantum da
indenização. Não se trata de prestação de alimentos, que se fixa em proporção
das necessidades do reclamante e dos recursos da pessoa obrigada, e sim de
indenização que visa reparar, pecuniariamente, o mal originado do ato ilícito (Da
Responsabilidade Civil, vol. II/392, n° 229, Forense, 1.973).
A 1a. Turma do Supremo Tribunal Federal esclareceu que a
obrigação derivada do ilícito não se converte em obrigação de prestar alimentos,
servindo apenas de referência para o cálculo da indenização (RE 85.775/RJ, Rei.
Min. Xavier de Albuquerque, j. 16.09.77, apud Arakert de Assis, Comentários ao
Código de Processo Civil, vol. 9/425, RT, 2.000). Sob tal fundamento consolidou-
se orientação no Pretório Excelso de que, em se tratando de indenização sob
forma de <em>pensão mensal</em>, a prescrição se regula pelo art. 177, e não pelo art. 178,
§ 10,1, do Código Civil (RE 91.691/RJ, 2a. T., Rei Min. Moreira Alves; RE 94.318,
Rei. Min. Aldir Passarinho; RREE 84.319, 85.575, 89.563).
Embora seja difícil negar a natureza alimentar dessa
indenização, pois objetiva a complementação do salário, bem como possibilitar o
sustento do ofendido e/ou sua família, não pode ser igualada aos alimentos
definidos pelo Direito de Família (RSTJ 98/270, REsp 23.575/DF, 4a. T., Rei. Min. ^
César Asfor Rocha, j. 09.06.97). No mesmo sentido: RSTJ 19/348, REsp 1,021/RJ, {
4a. T„ Rei. Min Athos Carneiro, j. 20.11.90; JSTJ e TRF-Lex vol. 85/91, 3". T., Rei. %
Min. Eduardo Ribeiro.
Pelo exposto, dá-se provimento ao recurso.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4289&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="728386" cdForo="0" >
										9041251-16.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="728386" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(728386);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_728386" style="display: none;" >									
	<div id="textAreaDados_728386" class="mensagemSemFormatacao" >
		Responsabilidade civil - Acidente de
tr&acirc;nsito - S&atilde;o Jos&eacute; do Rio Preto - Desrespeito
do ve&iacute;culo &agrave; sinaliza&ccedil;&atilde;o &quot;pare&quot; - Motocicleta
circulando de modo irregular pela via p&uacute;blica -
Caracterizada a concorr&ecirc;ncia de culpas
Repel intento da indeniza&ccedil;&atilde;o pelo dano est&eacute;tico -
Majorada a pens&atilde;o mensal vital&iacute;cia - Necessidade
de reavalia&ccedil;&atilde;o m&eacute;dica peri&oacute;dica para aferi&ccedil;&atilde;o do
grau da incapacidade - Verba honor&aacute;ria arbitrada
em 10% sobre o valor da condena&ccedil;&atilde;o - Dano moral
fixado em 50 sal&aacute;rios m&iacute;nimos - Improvido o
recurso do r&eacute;u - Parcialmente provido o apelo do
autor.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9041251-16.1998.8.26.0000; Relator (a):&nbsp;Carlos Renato de Azevedo Ferre; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de F&eacute;rias Janeiro; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 28/01/1999; Data de Registro: 28/02/1999)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Renato de Azevedo Ferre
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Férias Janeiro
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/01/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									800711400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil - <em>Acidente de
trânsito</em> - São José do Rio Preto - Desrespeito
do veículo à sinalização "pare" - Motocicleta
circulando de modo irregular pela via pública -
Caracterizada a concorrência de culpas
Repel intento da indenização pelo dano estético -
Majorada a <em>pensão mensal</em> <em>vitalícia</em> - Necessidade
de reavaliação médica periódica para aferição do
grau da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil - <em>Acidente de
trânsito</em> - São José do Rio Preto - Desrespeito
do veículo à sinalização "pare" - Motocicleta
circulando de modo irregular pela via pública -
Caracterizada a concorrência de culpas
Repel intento da indenização pelo dano estético -
Majorada a <em>pensão mensal</em> <em>vitalícia</em> - Necessidade
de reavaliação médica periódica para aferição do
grau da incapacidade - Verba honorária arbitrada
em 10% sobre o valor da condenação - Dano moral
fixado em 50 salários mínimos - Improvido o
recurso do réu - Parcialmente provido o apelo do
autor.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4290&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="729296" cdForo="0" >
										9213995-41.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="729296" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(729296);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_729296" style="display: none;" >									
	<div id="textAreaDados_729296" class="mensagemSemFormatacao" >
		Responsabilidade civil - Acidente de tr&acirc;nsito -
Motociclista abalroado e derrubado por caminh&atilde;o -
Les&atilde;o grave no tornozelo esquerdo e meses de
tratamento fisioter&aacute;pico, ap&oacute;s ato cir&uacute;rgico
Pequena limita&ccedil;&atilde;o na movimenta&ccedil;&atilde;o do tornozelo,
sem incapacidade para o trabalho - Lucros
cessantes n&atilde;o comprovados e dano est&eacute;tico ausente
- Dano moral bem proporcionado na r. senten&ccedil;a, a
se considerar o tempo para a recupera&ccedil;&atilde;o, o ato
cir&uacute;rgico e a discreta seq&uuml;ela na movimenta&ccedil;&atilde;o do
tornozelo - Recursos desprovidos.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9213995-41.2003.8.26.0000; Relator (a):&nbsp;Cerqueira Leite; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Americana -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 11/02/2004; Data de Registro: 17/02/2004)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cerqueira Leite
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/02/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1228939900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil - <em>Acidente de trânsito</em> -
Motociclista abalroado e derrubado por caminhão -
Lesão grave no tornozelo esquerdo e meses de
tratamento fisioterápico, após ato cirúrgico
Pequena limitação na movimentação do tornozelo,
sem incapacidade para o trabalho - Lucros
cessantes não comprovados e dano estético ausente
- Dano moral bem proporcionado na r. sentença, a
se considerar
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil - <em>Acidente de trânsito</em> -
Motociclista abalroado e derrubado por caminhão -
Lesão grave no tornozelo esquerdo e meses de
tratamento fisioterápico, após ato cirúrgico
Pequena limitação na movimentação do tornozelo,
sem incapacidade para o trabalho - Lucros
cessantes não comprovados e dano estético ausente
- Dano moral bem proporcionado na r. sentença, a
se considerar o tempo para a recuperação, o ato
cirúrgico e a discreta seqüela na movimentação do
tornozelo - Recursos desprovidos.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4291&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="731195" cdForo="0" >
										9083692-07.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="731195" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(731195);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_731195" style="display: none;" >									
	<div id="textAreaDados_731195" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
Responsabilidade civil - Acidenta da tr&acirc;nsito - Queda da passageira de &ocirc;nibus em
movimento, que estava com a porta traseira aberta - Responsabilidade objetiva do
transportador pelo ressarcimento da vitima em rez&atilde;o das les&otilde;es f&iacute;sicas sofridas -
Obriga&ccedil;&atilde;o de conduzir o passageiro s&atilde;o e salvo at&eacute; o seu destino - Pens&atilde;o mensal
vital&iacute;cia fixada em um sal&aacute;rio m&iacute;nimo, vigente &agrave; &eacute;poca do pagamento, devendo ser
pagas, de uma s&oacute; vez, as presta&ccedil;&otilde;es vencidas at&eacute; a data da prola&ccedil;&ecirc;o da senten&ccedil;a
- Indenizat&oacute;ria procedente - Recurso provido.
Dano moral - Responsabilidade civil - Queda de passageira de &ocirc;nibus em
movimento, que estava com a porta traseira aberta - Indeniza&ccedil;&atilde;o devida em raz&atilde;o
dos padacimentos sofridos - Fixa&ccedil;&atilde;o mantida na import&acirc;ncia equivalente a 100
sal&aacute;rios m&iacute;nimos, vigorantes &agrave; &eacute;poca do pagamento - Constitui&ccedil;&atilde;o de garantia
como garantia - Incid&ecirc;ncia de pr&oacute;s morat&oacute;rios a 6% ao ano a partir da cita&ccedil;&atilde;o ~
Indenizat&oacute;ria procedente ~ Recurso provido.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O N&deg;
997.509-1, da Comarca de S&atilde;o Paulo, sendo apelante L&Iacute;DIA PEREIRA AMADEU
(JUST. GRAT.) e apelada EMPRESA AUTO &Ocirc;NIBUS PENHA S&Atilde;O MIGUEL
LTDA..
ACORDAM, em C&acirc;mara de F&eacute;rias de Julho de 2001 da Nona
C&acirc;mara do Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento
ao recurso. Ac&oacute;rd&atilde;o com o 2&deg; Juiz.
Ao relat&oacute;rio da respeit&aacute;vel senten&ccedil;a de fls. 222/226
acrescenta-se que esta a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por acidente de tr&acirc;nsito, proposta
pela ora recorrente em face da ora recorrida, foi, por insufici&ecirc;ncia de provas,
julgada improcedente, condenada a autora, em decorr&ecirc;ncia, no pagamento das
custas e despesas processuais, atualizadas do desembolso, bem como, dos
honor&aacute;rios advocaticios, fixados em 10% sobre o valor dado &agrave; oausa, ficando
suspensa, todavia, a condena&ccedil;&atilde;o, em raz&atilde;o de ser a adonante benefici&aacute;ria da
gratuidade da justi&ccedil;a, observadas as ressalvas do art. 12 da Lei n&deg; 1.060/50.
Apela&ccedil;&atilde;o da autora (fls. 228/233), pleiteando a reforma do r.
decis&oacute;rio para o fim de, &agrave; vista da prova produzida, ser julgada procedente a a&ccedil;&atilde;o,
nos termos pleiteados na inicial.
Recurso recebido (fls. 234) e respondido pela r&eacute; (fls. 235/237),
propugnando pelo seu improvimento, j&aacute; que a culpa pelo acidente teria sido da
pr&oacute;pria acionante
&Eacute; o relat&oacute;rio.
A prova colhida leva ao acolhimento da a&ccedil;&atilde;o.
Com efeito, a testemunha Natanael Bertino da Silva, ouvida a
fls. 193, disse que estava parado atr&aacute;s do &ocirc;nibus, no ponto, quando a v&iacute;tima
ingressou no coletivo; ela era a &uacute;nica passageira que estava no ponto; vinte metros 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9083692-07.2001.8.26.0000; Relator (a):&nbsp;Virgilio de Oliveira Junior; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de F&eacute;rias de Julho de 2001; Foro Central C&iacute;vel -&nbsp;3&ordf; VC F Reg S&atilde;o Miguel Paulista; Data do Julgamento: 20/11/2001; Data de Registro: 07/12/2001)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Virgilio de Oliveira Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Férias de Julho de 2001
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/11/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									997509100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
Responsabilidade civil - Acidenta da trânsito - Queda da passageira de ônibus em
movimento, que estava com a porta traseira aberta - Responsabilidade objetiva do
transportador pelo ressarcimento da vitima em rezão das lesões físicas sofridas -
Obrigação de conduzir o passageiro são e salvo até o seu destino - <em>Pensão mensal</em>
<em>vitalícia</em> fixada em um salário mínimo, vigente à
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
Responsabilidade civil - Acidenta da trânsito - Queda da passageira de ônibus em
movimento, que estava com a porta traseira aberta - Responsabilidade objetiva do
transportador pelo ressarcimento da vitima em rezão das lesões físicas sofridas -
Obrigação de conduzir o passageiro são e salvo até o seu destino - <em>Pensão mensal</em>
<em>vitalícia</em> fixada em um salário mínimo, vigente à época do pagamento, devendo ser
pagas, de uma só vez, as prestações vencidas até a data da prolaçêo da sentença
- Indenizatória procedente - Recurso provido.
Dano moral - Responsabilidade civil - Queda de passageira de ônibus em
movimento, que estava com a porta traseira aberta - Indenização devida em razão
dos padacimentos sofridos - Fixação mantida na importância equivalente a 100
salários mínimos, vigorantes à época do pagamento - Constituição de garantia
como garantia - Incidência de prós moratórios a 6% ao ano a partir da citação ~
Indenizatória procedente ~ Recurso provido.
Vistos, relatados e discutidos estes autos de APELAÇÃO N°
997.509-1, da Comarca de São Paulo, sendo apelante LÍDIA PEREIRA AMADEU
(JUST. GRAT.) e apelada EMPRESA AUTO ÔNIBUS PENHA SÃO MIGUEL
LTDA..
ACORDAM, em Câmara de Férias de Julho de 2001 da Nona
Câmara do Primeiro Tribunal de Alçada Civil, por votação unânime, dar provimento
ao recurso. Acórdão com o 2° Juiz.
Ao relatório da respeitável sentença de fls. 222/226
acrescenta-se que esta ação de indenização por <em>acidente de trânsito</em>, proposta
pela ora recorrente em face da ora recorrida, foi, por insuficiência de provas,
julgada improcedente, condenada a autora, em decorrência, no pagamento das
custas e despesas processuais, atualizadas do desembolso, bem como, dos
honorários advocaticios, fixados em 10% sobre o valor dado à oausa, ficando
suspensa, todavia, a condenação, em razão de ser a adonante beneficiária da
gratuidade da justiça, observadas as ressalvas do art. 12 da Lei n° 1.060/50.
Apelação da autora (fls. 228/233), pleiteando a reforma do r.
decisório para o fim de, à vista da prova produzida, ser julgada procedente a ação,
nos termos pleiteados na inicial.
Recurso recebido (fls. 234) e respondido pela ré (fls. 235/237),
propugnando pelo seu improvimento, já que a culpa pelo acidente teria sido da
própria acionante
É o relatório.
A prova colhida leva ao acolhimento da ação.
Com efeito, a testemunha Natanael Bertino da Silva, ouvida a
fls. 193, disse que estava parado atrás do ônibus, no ponto, quando a vítima
ingressou no coletivo; ela era a única passageira que estava no ponto; vinte metros 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4292&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="720242" cdForo="0" >
										9076387-35.2002.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="720242" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(720242);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_720242" style="display: none;" >									
	<div id="textAreaDados_720242" class="mensagemSemFormatacao" >
		 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9076387-35.2002.8.26.0000; Relator (a):&nbsp;Paulo Roberto de Santana; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;1&ordf; VC F Reg Vila Prudente; Data do Julgamento: 03/03/2004; Data de Registro: 26/04/2004)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Roberto de Santana
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/03/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1129736000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa720242" align="justify">
												<strong>
													Ementa:
												</strong>
												 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4293&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="721021" cdForo="0" >
										0005439-37.1996.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="721021" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(721021);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_721021" style="display: none;" >									
	<div id="textAreaDados_721021" class="mensagemSemFormatacao" >
		Sat&iacute;cM&Ccedil;* - Falia dk eagct&atilde;meitto 4opMtta&ccedil;aa)nrisdici*nai - JhfwttbK do art
4S8. hdK*tt*m, ia CPC, ttibcumprido* -Nu&amp;lmdidecrtto&eacute;* &Iacute;&Eacute; ofieh -
A&ccedil;fai*4*n&Iacute;tat&aacute;ri^&aacute;tcorr*xUs4k*cU*Kt*J*tr&acirc;tu^rmmitepaMd&acirc;ei&amp;
M* confmnta - Senten&ccedil;a &laquo;&laquo;* aojmigar prtttdmta o pt&eacute;Mo, n&atilde;o 0 dtd&ecirc;t tm
rttm&ccedil;&agrave;&raquo; m falai &laquo;w imugranin &laquo;0 pata mt&iacute;*a &eacute;a pr&iacute;msir* af&atilde;* ifuH*t* -
/t*cmrstn prejudicados.

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 0005439-37.1996.8.26.0000; Relator (a):&nbsp;Thiago de Siqueira; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara Extraordin&aacute;ria - A (Extinto 1&deg; TAC); Foro de S&atilde;o Vicente -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: N/A; Data de Registro: 23/11/1998)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Thiago de Siqueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara Extraordinária - A (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									679458500
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa721021" align="justify">
												<strong>
													Ementa:
												</strong>
												SatícMÇ* - Falia dk eagctãmeitto 4opMttaçaa)nrisdici*nai - JhfwttbK do art
4S8. hdK*tt*m, ia CPC, ttibcumprido* -Nu&lmdidecrttoé* ÍÉ ofieh -
Açfai*4*nÍtatári^átcorr*xUs4k*cU*Kt*J*trâtu^rmmitepaMdâei&
M* confmnta - Sentença ««* aojmigar prtttdmta o ptéMo, não 0 dtdêt tm
rttmçà» m falai «w imugranin «0 pata mtí*a éa prímsir* afã* ifuH*t* -
/t*cmrstn prejudicados.

 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4294&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="723167" cdForo="0" >
										9179281-60.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="723167" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(723167);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_723167" style="display: none;" >									
	<div id="textAreaDados_723167" class="mensagemSemFormatacao" >
		PRELIMINARES - CITA&Ccedil;&Atilde;O - HORA CERTA - EFETIVA&Ccedil;&Atilde;O NA PESSOA l)A
MULHER DO R&Eacute;U - OBSERV&Acirc;NCIA AO ART. 172 DO CPC - VALIDADE DO ATO
CITAT&Oacute;RJO. COMPET&Ecirc;NCIA - QUEST&Atilde;O SUPERADA - PRELIMINARES
AFASTADAS.
RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO COM V&Iacute;TIMA FATAL -
PER&Iacute;ODO DE PENSIONAMENTO REDUZIDO PARA DETERMINAR O PAGAMENTO
AT&Eacute; OS 25 ANOS DE IDADE DA V&Iacute;TIMA - AFASTADOS JUROS COMPOSTOS -
CABIMENTO DOS JUROS SIMPLES A PARTIR DO EVENTO - JURISPRUD&Ecirc;NCIA -
RECURSO DO R&Eacute;U PARCIALMENTE PROVIDO SOMENTE PARA REDUZIR O
PER&Iacute;ODO DO PENSIONAMENTO.
VERBA HONOR&Aacute;RIA - RECURSO ADESIVO - FIXA&Ccedil;&Atilde;O NOS MOLDES DO $ 3', DO
ART. 20, DO CPC - LEGALIDADE - CONFIRMA&Ccedil;&Atilde;O DESSE PERCENTUAL -
RECURSO DESPROVIDO.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9179281-60.2000.8.26.0000; Relator (a):&nbsp;Laercio Laurelli; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;3&ordf; VC F Reg S&atilde;o Miguel Paulista; Data do Julgamento: 28/03/2001; Data de Registro: 11/04/2001)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Laercio Laurelli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/03/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									944311400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PRELIMINARES - CITAÇÃO - HORA CERTA - EFETIVAÇÃO NA PESSOA l)A
MULHER DO RÉU - OBSERVÂNCIA AO ART. 172 DO CPC - VALIDADE DO ATO
CITATÓRJO. COMPETÊNCIA - QUESTÃO SUPERADA - PRELIMINARES
AFASTADAS.
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> COM VÍTIMA FATAL -
PERÍODO DE PENSIONAMENTO REDUZIDO PARA DETERMINAR O PAGAMENTO
ATÉ OS 25 ANOS DE IDADE DA VÍTIMA - AFASTADOS JUROS COMPOSTOS
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PRELIMINARES - CITAÇÃO - HORA CERTA - EFETIVAÇÃO NA PESSOA l)A
MULHER DO RÉU - OBSERVÂNCIA AO ART. 172 DO CPC - VALIDADE DO ATO
CITATÓRJO. COMPETÊNCIA - QUESTÃO SUPERADA - PRELIMINARES
AFASTADAS.
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> COM VÍTIMA FATAL -
PERÍODO DE PENSIONAMENTO REDUZIDO PARA DETERMINAR O PAGAMENTO
ATÉ OS 25 ANOS DE IDADE DA VÍTIMA - AFASTADOS JUROS COMPOSTOS -
CABIMENTO DOS JUROS SIMPLES A PARTIR DO EVENTO - JURISPRUDÊNCIA -
RECURSO DO RÉU PARCIALMENTE PROVIDO SOMENTE PARA REDUZIR O
PERÍODO DO PENSIONAMENTO.
VERBA HONORÁRIA - RECURSO ADESIVO - FIXAÇÃO NOS MOLDES DO $ 3', DO
ART. 20, DO CPC - LEGALIDADE - CONFIRMAÇÃO DESSE PERCENTUAL -
RECURSO DESPROVIDO.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4295&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="724160" cdForo="0" >
										9163042-73.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="724160" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(724160);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_724160" style="display: none;" >									
	<div id="textAreaDados_724160" class="mensagemSemFormatacao" >
		' RESPONSABILIDADE CIVIL - ACIDENTE DE TRANSITO - ATROPELAMENTO - Autor
colhido por autom&oacute;vel quando andava pelo acostamento &bull; Culpa do motorista r&eacute;u
evidenciada pelo conjunto probat&oacute;rio dos autos &bull; Aus&ecirc;ncia, ademais, de demonstra&ccedil;&atilde;o
de fato Impeditivo, modHIcatJvo ou extfntlvo do direito do autor - Pens&atilde;o mensal vital&iacute;cia
fixada em um sal&aacute;rio m&iacute;nimo - Necessidade de constitui&ccedil;&atilde;o de capital, nos termos do
artigo 602 do C&oacute;digo de Processo Civil - Indeniza&ccedil;&atilde;o por danos morais devida - A&ccedil;&atilde;o
parcialmente procedente - Recurso parcialmente provido.*

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9163042-73.2003.8.26.0000; Relator (a):&nbsp;Carlos Alberto Lopes ; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Atibaia -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 01/10/2003; Data de Registro: 03/10/2003)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Alberto Lopes 
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/10/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1171600800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>' RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRANSITO</em> - ATROPELAMENTO - Autor
colhido por automóvel quando andava pelo acostamento • Culpa do motorista réu
evidenciada pelo conjunto probatório dos autos • Ausência, ademais, de demonstração
de fato Impeditivo, modHIcatJvo ou extfntlvo do direito do autor - <em>Pensão mensal</em> <em>vitalícia</em>
fixada em um salário mínimo - Necessidade de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>' RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRANSITO</em> - ATROPELAMENTO - Autor
colhido por automóvel quando andava pelo acostamento • Culpa do motorista réu
evidenciada pelo conjunto probatório dos autos • Ausência, ademais, de demonstração
de fato Impeditivo, modHIcatJvo ou extfntlvo do direito do autor - <em>Pensão mensal</em> <em>vitalícia</em>
fixada em um salário mínimo - Necessidade de constituição de capital, nos termos do
artigo 602 do Código de Processo Civil - Indenização por danos morais devida - Ação
parcialmente procedente - Recurso parcialmente provido.*

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4296&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="724388" cdForo="0" >
										9029422-09.1996.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="724388" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(724388);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_724388" style="display: none;" >									
	<div id="textAreaDados_724388" class="mensagemSemFormatacao" >
		Vistos, relatados a discutidos estas autos de
EMBARGOS INFRIHGENTES N' 687.148-9/01, da Comarca de
Registro, sendo embargantes Maria Aparecida Ribeiro Macedo e
outros e embargado Laurantino Tomazzela.

ACORDAM, em Primeiro Grupo C&acirc;maras
Extraordin&aacute;rias do Primeiro Tribunal de Al&ccedil;ada Civil, por
maioria de votos, acolher os embargos, vencidos o 3o e 4o
Juizes, que os rejeitavam.

EKEUTA: EMBARGOS INFRINGENTES - Responsabilidade civil -
Acidente de ve&iacute;culos - Relat&oacute;rio de acidente de tr&acirc;nsito do DER e boletim de
ocorr&ecirc;ncia policiei - Prove testemunhai conflitante - Vers&atilde;o constante doa
documentos oficiais n&atilde;o abalada - presun&ccedil;&atilde;o de veracidade nao elidida - Apela&ccedil;&atilde;o
provida para julgar procedente em parte a a&ccedil;&atilde;o - Embargos inCringentes acolhido&raquo;
para este fim - Maioria de votos.

1. Trata-se de embargos infringentes opostos
por Maria Aparecida Ribeiro Macedo e outros ao v. ac&oacute;rd&atilde;o de
fls. 94/99 que, no julgamento de a&ccedil;&atilde;o ordin&aacute;ria de
indeniza&ccedil;&atilde;o (acidente de ve&iacute;culos) movida contra Laurentino
Tomazzela, por maioria de votos, negou provimento &agrave; apela&ccedil;&atilde;o
dos embargantes para manter o resultado de improced&ecirc;ncia
decretado em primeiro grau, em vista de n&agrave;o demonstrada a
culpa do embargado na ocorr&ecirc;ncia, ser conflitante a prova 

&nbsp;<br><br>(TJSP; &nbsp;Embargos Infringentes 9029422-09.1996.8.26.0000; Relator (a):&nbsp;Correia Lima; &Oacute;rg&atilde;o Julgador: 1&ordm; Grupo C&acirc;maras Extraordin&aacute;rias (Extinto 1&deg; TAC); Foro de Registro -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: N/A; Data de Registro: 30/11/1998)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos Infringentes / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Correia Lima
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1º Grupo Câmaras Extraordinárias (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									687148901
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Vistos, relatados a discutidos estas autos de
EMBARGOS INFRIHGENTES N' 687.148-9/01, da Comarca de
Registro, sendo embargantes Maria Aparecida Ribeiro Macedo e
outros e embargado Laurantino Tomazzela.

ACORDAM, em Primeiro Grupo Câmaras
Extraordinárias do Primeiro Tribunal de Alçada Civil, por
maioria de votos, acolher os embargos, vencidos o 3o e 4o
Juizes, que os rejeitavam.

EKEUTA: EMBARGOS
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Vistos, relatados a discutidos estas autos de
EMBARGOS INFRIHGENTES N' 687.148-9/01, da Comarca de
Registro, sendo embargantes Maria Aparecida Ribeiro Macedo e
outros e embargado Laurantino Tomazzela.

ACORDAM, em Primeiro Grupo Câmaras
Extraordinárias do Primeiro Tribunal de Alçada Civil, por
maioria de votos, acolher os embargos, vencidos o 3o e 4o
Juizes, que os rejeitavam.

EKEUTA: EMBARGOS INFRINGENTES - Responsabilidade civil -
Acidente de veículos - Relatório de <em>acidente de trânsito</em> do DER e boletim de
ocorrência policiei - Prove testemunhai conflitante - Versão constante doa
documentos oficiais não abalada - presunção de veracidade nao elidida - Apelação
provida para julgar procedente em parte a ação - Embargos inCringentes acolhido»
para este fim - Maioria de votos.

1. Trata-se de embargos infringentes opostos
por Maria Aparecida Ribeiro Macedo e outros ao v. acórdão de
fls. 94/99 que, no julgamento de ação ordinária de
indenização (acidente de veículos) movida contra Laurentino
Tomazzela, por maioria de votos, negou provimento à apelação
dos embargantes para manter o resultado de improcedência
decretado em primeiro grau, em vista de nào demonstrada a
culpa do embargado na ocorrência, ser conflitante a prova 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4297&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="726345" cdForo="0" >
										9041100-50.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="726345" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(726345);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_726345" style="display: none;" >									
	<div id="textAreaDados_726345" class="mensagemSemFormatacao" >
		* RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO -
Atropelamento - Evento ocasionado por ve&iacute;culo que trafegava
na contra-m&atilde;o de dire&ccedil;&atilde;o - V&iacute;tima com ferimentos de natureza
grave - Danos morais fixados em quantia exorbitante -
Determina&ccedil;&atilde;o de redu&ccedil;&atilde;o para valor compat&iacute;vel com a
realidade dos autos e a capacidade contributiva da parte -
Pens&atilde;o mensal e vital&iacute;cia arbitrada corretamente - Recurso
parcialmente provido para os fins explicitados *

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9041100-50.1998.8.26.0000; Relator (a):&nbsp;Carlos Alberto Lopes ; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de F&eacute;rias Julho; Foro Central C&iacute;vel -&nbsp;4&ordf; VC F Reg Santo Amaro; Data do Julgamento: 02/07/1999; Data de Registro: 05/07/1999)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Alberto Lopes 
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Férias Julho
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/07/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									836075600
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>* RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> -
Atropelamento - Evento ocasionado por veículo que trafegava
na contra-mão de direção - Vítima com ferimentos de natureza
grave - Danos morais fixados em quantia exorbitante -
Determinação de redução para valor compatível com a
realidade dos autos e a capacidade contributiva da parte -
<em>Pensão mensal</em> e <em>vitalícia</em> arbitrada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>* RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> -
Atropelamento - Evento ocasionado por veículo que trafegava
na contra-mão de direção - Vítima com ferimentos de natureza
grave - Danos morais fixados em quantia exorbitante -
Determinação de redução para valor compatível com a
realidade dos autos e a capacidade contributiva da parte -
<em>Pensão mensal</em> e <em>vitalícia</em> arbitrada corretamente - Recurso
parcialmente provido para os fins explicitados *

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4298&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="727093" cdForo="0" >
										9052394-65.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="727093" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(727093);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_727093" style="display: none;" >									
	<div id="textAreaDados_727093" class="mensagemSemFormatacao" >
		COTCREIA LIMA
Relator sorteado, vencido
com declara&ccedil;&atilde;o de voto em separado

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9052394-65.1999.8.26.0000; Relator (a):&nbsp;Correia Lima; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de F&eacute;rias Julho; Foro de Monte Apraz&iacute;vel -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 26/07/1999; Data de Registro: 10/09/1999)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Correia Lima
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Férias Julho
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/07/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									866261100
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa727093" align="justify">
												<strong>
													Ementa:
												</strong>
												COTCREIA LIMA
Relator sorteado, vencido
com declaração de voto em separado

 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4299&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="703685" cdForo="0" >
										9062840-98.1997.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="703685" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(703685);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_703685" style="display: none;" >									
	<div id="textAreaDados_703685" class="mensagemSemFormatacao" >
		Responsabilidade civil- Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizatoria - Proced&ecirc;ncia
parcial - Inclus&atilde;o do pagamento de pens&atilde;o por redu&ccedil;&atilde;o ia capacitada laborat&iacute;va
ao autor - Cabimento - Perda total do ba&ccedil;o e de parte ao pancrtas em
decorr&ecirc;ncia do acidente - Ocorr&ecirc;ncia de seq&uuml;elas IncmpacUantes que ae presume
na hip&oacute;tese de perda de &oacute;rg&atilde;o - Arbitramento da pens&atilde;o, que i mensal a
vital&iacute;cia, em 10% sobre o valor do sedaria minlmo - MndenitM&ccedil;&acirc;o por dano moral,
que 4 cumulativa com a do dano material (S&uacute;mula 37 doE STJ), fitada pela r.
senten&ccedil;a em 100 sal&aacute;rio m&iacute;nimo - Majora&ccedil;&atilde;o desta Indevida - Recurso do autor
provido em parte.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9062840-98.1997.8.26.0000; Relator (a):&nbsp;Thiago de Siqueira; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de F&eacute;rias Janeiro; Foro Central C&iacute;vel -&nbsp;6&ordf; V Faz P&uacute;blica; Data do Julgamento: N/A; Data de Registro: 19/11/1998)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Thiago de Siqueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Férias Janeiro
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									760936700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil- <em>Acidente de trânsito</em> - Ação indenizatoria - Procedência
parcial - Inclusão do pagamento de pensão por redução ia capacitada laboratíva
ao autor - Cabimento - Perda total do baço e de parte ao pancrtas em
decorrência do acidente - Ocorrência de seqüelas IncmpacUantes que ae presume
na hipótese de perda de órgão - Arbitramento da pensão, que i mensal
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil- <em>Acidente de trânsito</em> - Ação indenizatoria - Procedência
parcial - Inclusão do pagamento de pensão por redução ia capacitada laboratíva
ao autor - Cabimento - Perda total do baço e de parte ao pancrtas em
decorrência do acidente - Ocorrência de seqüelas IncmpacUantes que ae presume
na hipótese de perda de órgão - Arbitramento da pensão, que i mensal a
<em>vitalícia</em>, em 10% sobre o valor do sedaria minlmo - MndenitMçâo por dano moral,
que 4 cumulativa com a do dano material (Súmula 37 doE STJ), fitada pela r.
sentença em 100 salário mínimo - Majoração desta Indevida - Recurso do autor
provido em parte.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4300&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="903695" cdForo="0" >
										9122628-72.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="903695" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(903695);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_903695" style="display: none;" >									
	<div id="textAreaDados_903695" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Atropelamento - V&iacute;tima que
atravessava a rua fora da faixa de pedestres - Veiculo que trafegava em velocidade
excessiva - Culpa concorrente - Indeniza&ccedil;&atilde;o pefa metade - Despesas m&eacute;dico-
hospitalares e de medicamentos - Valores devidos - Danos moral e est&eacute;tico -
Cabimento - Remunera&ccedil;&atilde;o do perito - Fixa&ccedil;&atilde;o condizente com seu nivel
profissional - Tratamento futuro - Admissibilidade - Pensionamento vital&iacute;cio - Juros
de mora e corre&ccedil;&atilde;o monet&aacute;ria da data dos fatos, ou da data dos pagamentos, no
caso de ressarcimento destes - Litig&acirc;ncia de m&aacute;-f&eacute; afastada - Sucumb&ecirc;ncia
rec&iacute;proca - Recurso provido em parte

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9122628-72.1999.8.26.0000; Relator (a):&nbsp;Candido Alem; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;10&ordf; VC; Data do Julgamento: 16/10/2001; Data de Registro: 12/11/2001)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Candido Alem
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/10/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									879721700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Atropelamento - Vítima que
atravessava a rua fora da faixa de pedestres - Veiculo que trafegava em velocidade
excessiva - Culpa concorrente - Indenização pefa metade - Despesas médico-
hospitalares e de medicamentos - Valores devidos - Danos moral e estético -
Cabimento - Remuneração do perito - Fixação condizente com seu
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Atropelamento - Vítima que
atravessava a rua fora da faixa de pedestres - Veiculo que trafegava em velocidade
excessiva - Culpa concorrente - Indenização pefa metade - Despesas médico-
hospitalares e de medicamentos - Valores devidos - Danos moral e estético -
Cabimento - Remuneração do perito - Fixação condizente com seu nivel
profissional - Tratamento futuro - Admissibilidade - Pensionamento <em>vitalício</em> - Juros
de mora e correção monetária da data dos fatos, ou da data dos pagamentos, no
caso de ressarcimento destes - Litigância de má-fé afastada - Sucumbência
recíproca - Recurso provido em parte

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				4281 a 4300
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A214" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A213" style="padding-left:4px" >
						213
					</a>
				
			
		
			
				
				
					<a name="A214" style="padding-left:4px" >
						214
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						215
					</span>
				
				
			
		
			
				
				
					<a name="A216" style="padding-left:4px" >
						216
					</a>
				
			
		
			
				
				
					<a name="A217" style="padding-left:4px" >
						217
					</a>
				
			
		

		
			<a name="A216" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
