







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1481&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11345629" cdForo="0" >
										1036851-70.2014.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="11345629" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11345629);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11345629" style="display: none;" >									
	<div id="textAreaDados_11345629" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. PROCESSUAL CIVIL. IRREGULARIDADE DA REPRESENTA&Ccedil;&Atilde;O DA PARTE REQUERIDA. CONCEDIDO PRAZO PARA REGULARIZAR A SITUA&Ccedil;&Atilde;O SEM MANIFESTA&Ccedil;&Atilde;O. V&Iacute;CIO N&Atilde;O SANEADO. N&Atilde;O CONHECIMENTO DO RECURSO COM RELA&Ccedil;&Atilde;O A UM DOS R&Eacute;US. Verificada a irregularidade da representa&ccedil;&atilde;o com rela&ccedil;&atilde;o a um dos r&eacute;us, foi ordenado que o v&iacute;cio fosse sanado no prazo legal, observando-se as consequ&ecirc;ncias da in&eacute;rcia previstas no art. 76, &sect;2&ordm;, I, do C&oacute;digo de Processo Civil (CPC/2015). Omisso, o r&eacute;u n&atilde;o saneou o v&iacute;cio, fato processual que lhe imp&otilde;e o n&atilde;o conhecimento do seu recurso de apela&ccedil;&atilde;o interposto.
APELA&Ccedil;&Atilde;O. GRATUIDADE DA JUSTI&Ccedil;A. AUS&Ecirc;NCIA. BENEF&Iacute;CIO REQUERIDO NA CONTESTA&Ccedil;&Atilde;O, MAS HAVENDO ELEMENTOS QUE EVIDENCIAVAM A FALTA DOS PRESSUPOSTOS LEGAIS PARA A CONCESS&Atilde;O, O DOUTO JUIZ DETERMINOU A JUNTADA DE DOCUMENTOS, O QUE N&Atilde;O FOI CUMPRIDO. NESTA FASE RECURSAL A APELA&Ccedil;&Atilde;O EST&Aacute; DESPROVIDA DO PREPARO. FIXA&Ccedil;&Atilde;O DE PRAZO PARA A PARTE REALIZAR O RECOLHIMENTO EM DOBRO. N&Atilde;O ATENDIMENTO. DESER&Ccedil;&Atilde;O. INTELIG&Ecirc;NCIA DO ART. 1.007, &quot;CAPUT&quot;, C.C. &sect;4&ordm;, DO CPC/2015. RECURSO DOS R&Eacute;US N&Atilde;O CONHECIDO TAMB&Eacute;M POR ESTE MOTIVO. Requerida a concess&atilde;o da gratuidade da justi&ccedil;a na contesta&ccedil;&atilde;o, antes de indeferir, o douto Juiz exigiu a apresenta&ccedil;&atilde;o de alguns documentos, o que n&atilde;o foi cumprido. Nesta fase recursal, os r&eacute;us interpuseram o respectivo apelo, mas deixaram de recolher o valor do preparo. Em verdade, n&atilde;o sendo benefici&aacute;rios da gratuidade da justi&ccedil;a e diante do n&atilde;o exerc&iacute;cio do momento oportuno, imposs&iacute;vel agora qualquer conceder nova oportunidade de comprova&ccedil;&atilde;o de eventual preenchimento para obten&ccedil;&atilde;o da benesse. Dessa forma, fixou-se prazo para realizar o recolhimento do preparo, em dobro, o que n&atilde;o ocorreu. Por isso, imp&otilde;e-se o decreto de deser&ccedil;&atilde;o, com fundamento no art. 1.007, &quot;caput&quot;, c.c. &sect;4&ordm;, do CPC/2015.
APELA&Ccedil;&Atilde;O. RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. LES&Otilde;ES CORPORAIS. OCORR&Ecirc;NCIA EM GRAU M&Iacute;NIMO. CONSTATA&Ccedil;&Atilde;O. DANO PATRIMONIAL PARCIAL. PROVA PERICIAL. LAUDO. PENSIONAMENTO VITAL&Iacute;CIO N&Atilde;O RECONHECIDO NA SENTEN&Ccedil;A. RECURSO DA AUTORA IMPROVIDO NESSA PARTE. O comprometimento patrimonial f&iacute;sico da autora, segundo o laudo pericial apresentado neste processo constou ter havido uma sequela funcional no membro superior esquerdo (cotovelo) em grau m&iacute;nimo de 25% que, pela tabela da SUSEP, depois de confrontar os dados, perfaz-se o porcentual de 6,25%. Desta an&aacute;lise, o pedido de indeniza&ccedil;&atilde;o pensionamento vital&iacute;cio n&atilde;o pode ser acolhido, destacando-se que a autora retornou ao trabalho readaptada para fun&ccedil;&atilde;o de caixa condizente com a realidade laborativa. 
APELA&Ccedil;&Atilde;O. RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. DANO EST&Eacute;TICO N&Atilde;O CONFIGURADO APESAR DA LES&Atilde;O TER ACARRETADA CICATRIZ NO MEMBRO SUPERIOR ESQUERDO. NO LAUDO PERICIAL O &quot;EXPERT&quot; CONCLUIU PELA SUA INEXIST&Ecirc;NCIA AO RESPONDER OS QUESITOS DA PARTE E DO JUIZ. RECURSO IMPROVIDO NESSA PARTE. Assegurou-se o douto Juiz efetivamente na prova pericial produzida no processo de que n&atilde;o houve dano est&eacute;tico segundo as respostas apresentadas pelo &quot;expert&quot;. A exist&ecirc;ncia de uma cicatriz em fun&ccedil;&atilde;o do acidente de transito pode ter ocorrido, mas para o atingimento do pleito que reflita a justa indeniza&ccedil;&atilde;o, a an&aacute;lise feita a partir da condi&ccedil;&atilde;o pessoal da autora pelo perito n&atilde;o foi capaz de gerar a mesma impress&atilde;o demonstrada no recurso interposto.
APELA&Ccedil;&Atilde;O. RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. DANO MORAL. COLIS&Atilde;O NA PARTE LATERAL TRASEIRA ESQUERDA DO VE&Iacute;CULO DA AUTORA PELO CAMINH&Atilde;O DOS R&Eacute;US QUE TRAFEGAVA NA MESMA DIRE&Ccedil;&Atilde;O QUE TENTAVA MUDAR DE FAIXA EM RODOVIA. DESESTABILIDADE E CAPOTAMENTO DO CARRO. LES&Otilde;ES CORPORAIS NO COTOVELO NECESSITANDO DE INTERVEN&Ccedil;&Atilde;O CIR&Uacute;RGICA E AFASTAMENTO TEMPOR&Aacute;RIO. DANO MORAL CONFIGURADO. QUANTUM INDENIZAT&Oacute;RIO FIXADO EM R$15.000,00. REEXAME. POSSIBILIDADE. MAJORA&Ccedil;&Atilde;O PARA R$20.000,00. INDENIZA&Ccedil;&Atilde;O PROPORCIONAL E RAZO&Aacute;VEL PELA GRAVIDADE DA LES&Atilde;O E SUA REPERCUSS&Atilde;O. RECURSO DA AUTORA PROVIDO NESSA PARTE. O valor indenizat&oacute;rio fixado em R$15.000,00, a t&iacute;tulo de dano moral, merece ser majorado pela gravidade da les&atilde;o e sua repercuss&atilde;o. Isso por que depois do acidente, a autora precisou ser submetida a dois procedimentos cir&uacute;rgicos, al&eacute;m de ter permanecido afastada do trabalho por determinado per&iacute;odo, dificuldade real vivenciada em virtude das les&otilde;es. No caso, a autora utilizou fixador externo em a&ccedil;o inoxid&aacute;vel em virtude da fratura, aparelho que afetou naturalmente a realiza&ccedil;&atilde;o de tarefas do cotidiano. Nessas circunst&acirc;ncias, a estabilidade emocional sofre consider&aacute;vel desequil&iacute;brio; desgastes e transtornos pessoais tamb&eacute;m s&atilde;o evidentes, reduzindo a capacidade ps&iacute;quica de suportar tal sofrimento. Por isso, o &quot;quantum&quot; indenizat&oacute;rio que ser&aacute; majorado que tem o cond&atilde;o de compensar a dor sofrida, bem como punir os agentes respons&aacute;veis. Nesse sentido, o crit&eacute;rio estabelecido em grau de recurso atende aos princ&iacute;pios da razoabilidade e proporcionalidade porque asseguram evidente transtorno e ang&uacute;stia suportado pela autora.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1036851-70.2014.8.26.0506; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 10/04/2018; Data de Registro: 10/04/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/04/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/04/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. PROCESSUAL CIVIL. IRREGULARIDADE DA REPRESENTAÇÃO DA PARTE REQUERIDA. CONCEDIDO PRAZO PARA REGULARIZAR A SITUAÇÃO SEM MANIFESTAÇÃO. VÍCIO NÃO SANEADO. NÃO CONHECIMENTO DO RECURSO COM RELAÇÃO A UM DOS RÉUS. Verificada a irregularidade da representação com relação a um dos réus, foi ordenado que o vício fosse
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. PROCESSUAL CIVIL. IRREGULARIDADE DA REPRESENTAÇÃO DA PARTE REQUERIDA. CONCEDIDO PRAZO PARA REGULARIZAR A SITUAÇÃO SEM MANIFESTAÇÃO. VÍCIO NÃO SANEADO. NÃO CONHECIMENTO DO RECURSO COM RELAÇÃO A UM DOS RÉUS. Verificada a irregularidade da representação com relação a um dos réus, foi ordenado que o vício fosse sanado no prazo legal, observando-se as consequências da inércia previstas no art. 76, §2º, I, do Código de Processo Civil (CPC/2015). Omisso, o réu não saneou o vício, fato processual que lhe impõe o não conhecimento do seu recurso de apelação interposto.
APELAÇÃO. GRATUIDADE DA JUSTIÇA. AUSÊNCIA. BENEFÍCIO REQUERIDO NA CONTESTAÇÃO, MAS HAVENDO ELEMENTOS QUE EVIDENCIAVAM A FALTA DOS PRESSUPOSTOS LEGAIS PARA A CONCESSÃO, O DOUTO JUIZ DETERMINOU A JUNTADA DE DOCUMENTOS, O QUE NÃO FOI CUMPRIDO. NESTA FASE RECURSAL A APELAÇÃO ESTÁ DESPROVIDA DO PREPARO. FIXAÇÃO DE PRAZO PARA A PARTE REALIZAR O RECOLHIMENTO EM DOBRO. NÃO ATENDIMENTO. DESERÇÃO. INTELIGÊNCIA DO ART. 1.007, "CAPUT", C.C. §4º, DO CPC/2015. RECURSO DOS RÉUS NÃO CONHECIDO TAMBÉM POR ESTE MOTIVO. Requerida a concessão da gratuidade da justiça na contestação, antes de indeferir, o douto Juiz exigiu a apresentação de alguns documentos, o que não foi cumprido. Nesta fase recursal, os réus interpuseram o respectivo apelo, mas deixaram de recolher o valor do preparo. Em verdade, não sendo beneficiários da gratuidade da justiça e diante do não exercício do momento oportuno, impossível agora qualquer conceder nova oportunidade de comprovação de eventual preenchimento para obtenção da benesse. Dessa forma, fixou-se prazo para realizar o recolhimento do preparo, em dobro, o que não ocorreu. Por isso, impõe-se o decreto de deserção, com fundamento no art. 1.007, "caput", c.c. §4º, do CPC/2015.
APELAÇÃO. RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. LESÕES CORPORAIS. OCORRÊNCIA EM GRAU MÍNIMO. CONSTATAÇÃO. DANO PATRIMONIAL PARCIAL. PROVA PERICIAL. LAUDO. PENSIONAMENTO <em>VITALÍCIO</em> NÃO RECONHECIDO NA SENTENÇA. RECURSO DA AUTORA IMPROVIDO NESSA PARTE. O comprometimento patrimonial físico da autora, segundo o laudo pericial apresentado neste processo constou ter havido uma sequela funcional no membro superior esquerdo (cotovelo) em grau mínimo de 25% que, pela tabela da SUSEP, depois de confrontar os dados, perfaz-se o porcentual de 6,25%. Desta análise, o pedido de indenização pensionamento <em>vitalício</em> não pode ser acolhido, destacando-se que a autora retornou ao trabalho readaptada para função de caixa condizente com a realidade laborativa. 
APELAÇÃO. RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. DANO ESTÉTICO NÃO CONFIGURADO APESAR DA LESÃO TER ACARRETADA CICATRIZ NO MEMBRO SUPERIOR ESQUERDO. NO LAUDO PERICIAL O "EXPERT" CONCLUIU PELA SUA INEXISTÊNCIA AO RESPONDER OS QUESITOS DA PARTE E DO JUIZ. RECURSO IMPROVIDO NESSA PARTE. Assegurou-se o douto Juiz efetivamente na prova pericial produzida no processo de que não houve dano estético segundo as respostas apresentadas pelo "expert". A existência de uma cicatriz em função do <em>acidente de transito</em> pode ter ocorrido, mas para o atingimento do pleito que reflita a justa indenização, a análise feita a partir da condição pessoal da autora pelo perito não foi capaz de gerar a mesma impressão demonstrada no recurso interposto.
APELAÇÃO. RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. DANO MORAL. COLISÃO NA PARTE LATERAL TRASEIRA ESQUERDA DO VEÍCULO DA AUTORA PELO CAMINHÃO DOS RÉUS QUE TRAFEGAVA NA MESMA DIREÇÃO QUE TENTAVA MUDAR DE FAIXA EM RODOVIA. DESESTABILIDADE E CAPOTAMENTO DO CARRO. LESÕES CORPORAIS NO COTOVELO NECESSITANDO DE INTERVENÇÃO CIRÚRGICA E AFASTAMENTO TEMPORÁRIO. DANO MORAL CONFIGURADO. QUANTUM INDENIZATÓRIO FIXADO EM R$15.000,00. REEXAME. POSSIBILIDADE. MAJORAÇÃO PARA R$20.000,00. INDENIZAÇÃO PROPORCIONAL E RAZOÁVEL PELA GRAVIDADE DA LESÃO E SUA REPERCUSSÃO. RECURSO DA AUTORA PROVIDO NESSA PARTE. O valor indenizatório fixado em R$15.000,00, a título de dano moral, merece ser majorado pela gravidade da lesão e sua repercussão. Isso por que depois do acidente, a autora precisou ser submetida a dois procedimentos cirúrgicos, além de ter permanecido afastada do trabalho por determinado período, dificuldade real vivenciada em virtude das lesões. No caso, a autora utilizou fixador externo em aço inoxidável em virtude da fratura, aparelho que afetou naturalmente a realização de tarefas do cotidiano. Nessas circunstâncias, a estabilidade emocional sofre considerável desequilíbrio; desgastes e transtornos pessoais também são evidentes, reduzindo a capacidade psíquica de suportar tal sofrimento. Por isso, o "quantum" indenizatório que será majorado que tem o condão de compensar a dor sofrida, bem como punir os agentes responsáveis. Nesse sentido, o critério estabelecido em grau de recurso atende aos princípios da razoabilidade e proporcionalidade porque asseguram evidente transtorno e angústia suportado pela autora.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1482&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11344429" cdForo="0" >
										0015918-45.2009.8.26.0320
									</a>
									
									<a class="downloadEmenta" cdAcordao="11344429" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11344429);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11344429" style="display: none;" >									
	<div id="textAreaDados_11344429" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais (pens&atilde;o mensal), morais e est&eacute;ticos, decorrente de acidente de tr&acirc;nsito com v&iacute;tima, julgada parcialmente procedente. Recursos do corr&eacute;u, denunciada &agrave; lide e adesivo do autor. Aplica&ccedil;&atilde;o ao presente recurso da sistem&aacute;tica do CPC/73.
- Agravo retido n&atilde;o reiterado pela litisdenunciada em raz&otilde;es. Recurso n&atilde;o conhecido.
- Gratuidade da Justi&ccedil;a ao autor. Aus&ecirc;ncia de preparo do recurso adesivo. Demonstra&ccedil;&atilde;o do preenchimento dos pressupostos legais. Gratuidade da justi&ccedil;a concedida ao autor, possuindo car&aacute;ter ex nunc. Precedentes do C. STJ.
- Preliminar de nulidade da senten&ccedil;a (corr&eacute;u). Cerceamento de defesa visando a expedi&ccedil;&atilde;o de nova carta precat&oacute;ria para esclarecimentos complementares do perito. Inocorr&ecirc;ncia. Coisa julgada. Preclus&atilde;o. Decis&atilde;o de indeferimento proferida em audi&ecirc;ncia. Ausente interposi&ccedil;&atilde;o de recurso apropriado a tempo e modo. Aplica&ccedil;&atilde;o do art. 471, caput, do CPC/73. 
- Recurso do corr&eacute;u. Culpa concorrente. Inocorr&ecirc;ncia. Condutor de caminh&atilde;o que transita na contram&atilde;o de dire&ccedil;&atilde;o, chocando-se com a motocicleta pilotada pelo autor. Ausente demonstra&ccedil;&atilde;o de que o motociclista agiu com desaten&ccedil;&atilde;o ao n&atilde;o conseguir desviar do caminh&atilde;o. Culpa exclusiva do motorista do caminh&atilde;o pelo acidente que vitimou o autor.
- Despesas futuras e necess&aacute;rias &agrave; continuidade do tratamento do autor relegadas &agrave; fase de cumprimento de senten&ccedil;a (corr&eacute;u e litisdenunciada). Possibilidade. Intelig&ecirc;ncia do art. 949 do C&oacute;digo Civil. Precedentes do C. STJ. 
- Pens&atilde;o mensal. Arbitramento no equivalente a 77% sobre o sal&aacute;rio trainee. Recurso do corr&eacute;u e litisdenunciada pugnando pela redu&ccedil;&atilde;o. Impossibilidade. Fixa&ccedil;&atilde;o amparada no comprometimento f&iacute;sico (100%) apurado em regular per&iacute;cia e o sal&aacute;rio que o autor recebia mensalmente &agrave; &eacute;poca do acidente. Pens&atilde;o e tempo de dura&ccedil;&atilde;o mantidos.
- Indeniza&ccedil;&atilde;o por danos morais e est&eacute;ticos. Arbitramento em R$ 20.000,00. Valor reputado descabido e excessivo pelo corr&eacute;u e litisdenunciada e insignificante pelo autor no recurso adesivo que interp&ocirc;s. V&iacute;tima que sofreu v&aacute;rias les&otilde;es que deixaram cicatrizes e resultaram em restri&ccedil;&atilde;o permanente para as atividades que necessitem do membro superior esquerdo. Viola&ccedil;&atilde;o &agrave; integridade f&iacute;sica configurada. Danos morais devidos. Montante indenizat&oacute;rio que se afigura diminuto considerando as circunst&acirc;ncias do acidente e o grau de culpa do motorista. Majora&ccedil;&atilde;o para o montante de R$ 40.000,00 (R$ 20.000,00 para cada um dos danos), corrigido monetariamente a partir da data do Ac&oacute;rd&atilde;o (S&uacute;mula 362 do C. STJ). Valor que atende as diretrizes do art. 944 do CC e prestigia os princ&iacute;pios da razoabilidade e proporcionalidade. Corre&ccedil;&atilde;o, de of&iacute;cio, do termo inicial dos juros de mora sobre a indeniza&ccedil;&atilde;o por danos morais. Seguro que contempla danos corporais. Ausente cl&aacute;usula expressa de exclus&atilde;o de danos morais. Abrang&ecirc;ncia dos danos morais e os est&eacute;ticos (S&uacute;mula 402 do C. STJ). 
- Constitui&ccedil;&atilde;o de capital segurado. Possibilidade. Aplica&ccedil;&atilde;o do disposto no art. 602 do CPC/73 (atual 475-Q do NCPC) e S&uacute;mula 313 do C. STJ. Determina&ccedil;&atilde;o mantida. Senten&ccedil;a parcialmente modificada.  RECURSOS DO CORR&Eacute;U E LITISDENUNCIADA DESPROVIDOS E PARCIALMENTE PROVIDO O RECURSO ADESIVO DO AUTOR.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0015918-45.2009.8.26.0320; Relator (a):&nbsp;Sergio Alfieri; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Limeira -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 09/04/2018; Data de Registro: 09/04/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sergio Alfieri
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Limeira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/04/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/04/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. Ação de indenização por danos materiais (<em>pensão mensal</em>), morais e estéticos, decorrente de <em>acidente de trânsito</em> com vítima, julgada parcialmente procedente. Recursos do corréu, denunciada à lide e adesivo do autor. Aplicação ao presente recurso da sistemática do CPC/73.
- Agravo retido não reiterado pela litisdenunciada em razões. Recurso não conhecido.
- Gratuidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. Ação de indenização por danos materiais (<em>pensão mensal</em>), morais e estéticos, decorrente de <em>acidente de trânsito</em> com vítima, julgada parcialmente procedente. Recursos do corréu, denunciada à lide e adesivo do autor. Aplicação ao presente recurso da sistemática do CPC/73.
- Agravo retido não reiterado pela litisdenunciada em razões. Recurso não conhecido.
- Gratuidade da Justiça ao autor. Ausência de preparo do recurso adesivo. Demonstração do preenchimento dos pressupostos legais. Gratuidade da justiça concedida ao autor, possuindo caráter ex nunc. Precedentes do C. STJ.
- Preliminar de nulidade da sentença (corréu). Cerceamento de defesa visando a expedição de nova carta precatória para esclarecimentos complementares do perito. Inocorrência. Coisa julgada. Preclusão. Decisão de indeferimento proferida em audiência. Ausente interposição de recurso apropriado a tempo e modo. Aplicação do art. 471, caput, do CPC/73. 
- Recurso do corréu. Culpa concorrente. Inocorrência. Condutor de caminhão que transita na contramão de direção, chocando-se com a motocicleta pilotada pelo autor. Ausente demonstração de que o motociclista agiu com desatenção ao não conseguir desviar do caminhão. Culpa exclusiva do motorista do caminhão pelo acidente que vitimou o autor.
- Despesas futuras e necessárias à continuidade do tratamento do autor relegadas à fase de cumprimento de sentença (corréu e litisdenunciada). Possibilidade. Inteligência do art. 949 do Código Civil. Precedentes do C. STJ. 
- <em>Pensão mensal</em>. Arbitramento no equivalente a 77% sobre o salário trainee. Recurso do corréu e litisdenunciada pugnando pela redução. Impossibilidade. Fixação amparada no comprometimento físico (100%) apurado em regular perícia e o salário que o autor recebia mensalmente à época do acidente. Pensão e tempo de duração mantidos.
- Indenização por danos morais e estéticos. Arbitramento em R$ 20.000,00. Valor reputado descabido e excessivo pelo corréu e litisdenunciada e insignificante pelo autor no recurso adesivo que interpôs. Vítima que sofreu várias lesões que deixaram cicatrizes e resultaram em restrição permanente para as atividades que necessitem do membro superior esquerdo. Violação à integridade física configurada. Danos morais devidos. Montante indenizatório que se afigura diminuto considerando as circunstâncias do acidente e o grau de culpa do motorista. Majoração para o montante de R$ 40.000,00 (R$ 20.000,00 para cada um dos danos), corrigido monetariamente a partir da data do Acórdão (Súmula 362 do C. STJ). Valor que atende as diretrizes do art. 944 do CC e prestigia os princípios da razoabilidade e proporcionalidade. Correção, de ofício, do termo inicial dos juros de mora sobre a indenização por danos morais. Seguro que contempla danos corporais. Ausente cláusula expressa de exclusão de danos morais. Abrangência dos danos morais e os estéticos (Súmula 402 do C. STJ). 
- Constituição de capital segurado. Possibilidade. Aplicação do disposto no art. 602 do CPC/73 (atual 475-Q do NCPC) e Súmula 313 do C. STJ. Determinação mantida. Sentença parcialmente modificada.  RECURSOS DO CORRÉU E LITISDENUNCIADA DESPROVIDOS E PARCIALMENTE PROVIDO O RECURSO ADESIVO DO AUTOR.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1483&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11341711" cdForo="0" >
										0050297-44.2006.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="11341711" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11341711);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11341711" style="display: none;" >									
	<div id="textAreaDados_11341711" class="mensagemSemFormatacao" >
		Responsabilidade civil. Indeniza&ccedil;&atilde;o por danos materiais, morais, est&eacute;ticos e pens&atilde;o mensal vital&iacute;cia. Acidente de tr&acirc;nsito que vitimou os autores, causando-lhes redu&ccedil;&atilde;o na capacidade laborativa de forma permanente. A&ccedil;&atilde;o julgada parcialmente procedente. Danos morais fixados em R$60.000,00 para cada autor e danos est&eacute;ticos em R$30.000,00 para cada um.
Apela&ccedil;&atilde;o da r&eacute;. Alegada aus&ecirc;ncia de responsabilidade no acidente: n&atilde;o acolhimento. Falta de comprova&ccedil;&atilde;o da alegada aquaplanagem. Ve&iacute;culo da r&eacute; que invade a contram&atilde;o de dire&ccedil;&atilde;o e colide com o ve&iacute;culo dos autores. Pedido subsidi&aacute;rio de redu&ccedil;&atilde;o da pens&atilde;o mensal: n&atilde;o acolhimento. Valor fixado em dois sal&aacute;rios m&iacute;nimos para cada autor que est&aacute; em conson&acirc;ncia com a prova documental produzida. Danos morais mantidos. Obedi&ecirc;ncia aos crit&eacute;rios da razoabilidade e proporcionalidade. Danos est&eacute;ticos que guardam conson&acirc;ncia com os danos e sua extens&atilde;o. Senten&ccedil;a mantida. Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0050297-44.2006.8.26.0602; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 05/04/2018; Data de Registro: 09/04/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/04/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/04/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Indenização por danos materiais, morais, estéticos e <em>pensão mensal</em> <em>vitalícia</em>. <em>Acidente de trânsito</em> que vitimou os autores, causando-lhes redução na capacidade laborativa de forma permanente. Ação julgada parcialmente procedente. Danos morais fixados em R$60.000,00 para cada autor e danos estéticos em R$30.000,00 para cada um.
Apelação da ré.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Indenização por danos materiais, morais, estéticos e <em>pensão mensal</em> <em>vitalícia</em>. <em>Acidente de trânsito</em> que vitimou os autores, causando-lhes redução na capacidade laborativa de forma permanente. Ação julgada parcialmente procedente. Danos morais fixados em R$60.000,00 para cada autor e danos estéticos em R$30.000,00 para cada um.
Apelação da ré. Alegada ausência de responsabilidade no acidente: não acolhimento. Falta de comprovação da alegada aquaplanagem. Veículo da ré que invade a contramão de direção e colide com o veículo dos autores. Pedido subsidiário de redução da <em>pensão mensal</em>: não acolhimento. Valor fixado em dois salários mínimos para cada autor que está em consonância com a prova documental produzida. Danos morais mantidos. Obediência aos critérios da razoabilidade e proporcionalidade. Danos estéticos que guardam consonância com os danos e sua extensão. Sentença mantida. Recurso improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1484&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11333736" cdForo="0" >
										1014426-69.2014.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="11333736" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11333736);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11333736" style="display: none;" >									
	<div id="textAreaDados_11333736" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito &ndash;  a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais, lucros cessantes &ndash;  omiss&atilde;o inexistente &ndash;  car&aacute;ter infringente &ndash;  embargos de declara&ccedil;&atilde;o rejeitados.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1014426-69.2014.8.26.0564; Relator (a):&nbsp;Eros Piceli; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;1&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 05/04/2018; Data de Registro: 05/04/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Eros Piceli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/04/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/04/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa11333736" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>Acidente de trânsito</em> –  ação de indenização por danos materiais, morais, lucros cessantes –  omissão inexistente –  caráter infringente –  embargos de declaração rejeitados.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1485&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11333213" cdForo="0" >
										1009238-14.2014.8.26.0009
									</a>
									
									<a class="downloadEmenta" cdAcordao="11333213" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11333213);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11333213" style="display: none;" >									
	<div id="textAreaDados_11333213" class="mensagemSemFormatacao" >
		RECURSO &ndash;  APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  ACIDENTE DE TRANSITO - VE&Iacute;CULO AUTOMOTOR &ndash;  ATROPELAMENTO &ndash;  VITMA FATAL - REPARA&Ccedil;&Atilde;O MATERIAL &ndash;  PENS&Atilde;O MENSAL &ndash;  A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A. Comprova&ccedil;&atilde;o acerca da responsabilidade do condutor do caminh&atilde;o pertencente &agrave; concession&aacute;ria requerida. Exist&ecirc;ncia. Il&iacute;cito configurado. 1) Indeniza&ccedil;&atilde;o por danos materiais. Admissibilidade. Pens&atilde;o mensal devida a c&ocirc;njuge e filhos de v&iacute;tima fatal, em decorr&ecirc;ncia de atropelamento. Ressarcimento devido. Idade m&aacute;xima para a pens&atilde;o corretamente fixada. Altera&ccedil;&atilde;o. Impossibilidade. Direito de acrescer dos herdeiros da vi&uacute;va resguardado. Possibilidade. 2) Verba honor&aacute;ria. Arbitrada dentro dos par&acirc;metros incidentes na esp&eacute;cie. Altera&ccedil;&atilde;o. Impossibilidade. Proced&ecirc;ncia. Senten&ccedil;a mantida. Recurso de apela&ccedil;&atilde;o de concession&aacute;ria requerida n&atilde;o provido, majorada a verba honor&aacute;ria da parte adversa, atento ao conte&uacute;do do par&aacute;grafo 11&ordm; do artigo 85 do atual C&oacute;digo de Processo Civil.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1009238-14.2014.8.26.0009; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional IX - Vila Prudente -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 05/04/2018; Data de Registro: 05/04/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/04/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/04/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO –  APELAÇÃO CÍVEL –  <em>ACIDENTE DE TRANSITO</em> - VEÍCULO AUTOMOTOR –  ATROPELAMENTO –  VITMA FATAL - REPARAÇÃO MATERIAL –  <em>PENSÃO MENSAL</em> –  AÇÃO DE COBRANÇA. Comprovação acerca da responsabilidade do condutor do caminhão pertencente à concessionária requerida. Existência. Ilícito configurado. 1) Indenização por danos materiais. Admissibilidade. <em>Pensão mensal</em> devida a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO –  APELAÇÃO CÍVEL –  <em>ACIDENTE DE TRANSITO</em> - VEÍCULO AUTOMOTOR –  ATROPELAMENTO –  VITMA FATAL - REPARAÇÃO MATERIAL –  <em>PENSÃO MENSAL</em> –  AÇÃO DE COBRANÇA. Comprovação acerca da responsabilidade do condutor do caminhão pertencente à concessionária requerida. Existência. Ilícito configurado. 1) Indenização por danos materiais. Admissibilidade. <em>Pensão mensal</em> devida a cônjuge e filhos de vítima fatal, em decorrência de atropelamento. Ressarcimento devido. Idade máxima para a pensão corretamente fixada. Alteração. Impossibilidade. Direito de acrescer dos herdeiros da viúva resguardado. Possibilidade. 2) Verba honorária. Arbitrada dentro dos parâmetros incidentes na espécie. Alteração. Impossibilidade. Procedência. Sentença mantida. Recurso de apelação de concessionária requerida não provido, majorada a verba honorária da parte adversa, atento ao conteúdo do parágrafo 11º do artigo 85 do atual Código de Processo Civil.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1486&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11329676" cdForo="0" >
										1000531-42.2017.8.26.0368
									</a>
									
									<a class="downloadEmenta" cdAcordao="11329676" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11329676);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11329676" style="display: none;" >									
	<div id="textAreaDados_11329676" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. ANIMAL NA PISTA DE ROLAMENTO. RESPONSABILIDADE OBJETIVA. 1. Cabe ao respons&aacute;vel pela administra&ccedil;&atilde;o e conserva&ccedil;&atilde;o da rodovia a obriga&ccedil;&atilde;o de reparar os preju&iacute;zos causados pela presen&ccedil;a de animal na pista de rolamento. Intelig&ecirc;ncia do artigo 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal. 2. Na fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o pelo dano moral cabe ao juiz nortear-se pelo princ&iacute;pio da razoabilidade, estabelecendo-a em valor nem t&atilde;o grande que se converta em fonte de enriquecimento, nem t&atilde;o pequena que se torne inexpressiva. Senten&ccedil;a mantida. Recurso desprovido, com majora&ccedil;&atilde;o da verba honor&aacute;ria nos termos do art. 85 &sect;11 do CPC. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000531-42.2017.8.26.0368; Relator (a):&nbsp;Felipe Ferreira; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Monte Alto -&nbsp;2&ordf; Vara; Data do Julgamento: 04/04/2018; Data de Registro: 04/04/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Felipe Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Monte Alto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/04/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/04/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. AÇÃO DE INDENIZAÇÃO. ANIMAL NA PISTA DE ROLAMENTO. RESPONSABILIDADE OBJETIVA. 1. Cabe ao responsável pela administração e conservação da rodovia a obrigação de reparar os prejuízos causados pela presença de animal na pista de rolamento. Inteligência do artigo 37, § 6º, da Constituição Federal. 2. Na fixação da indenização pelo dano moral cabe ao juiz nortear-se pelo princípio
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. AÇÃO DE INDENIZAÇÃO. ANIMAL NA PISTA DE ROLAMENTO. RESPONSABILIDADE OBJETIVA. 1. Cabe ao responsável pela administração e conservação da rodovia a obrigação de reparar os prejuízos causados pela presença de animal na pista de rolamento. Inteligência do artigo 37, § 6º, da Constituição Federal. 2. Na fixação da indenização pelo dano moral cabe ao juiz nortear-se pelo princípio da razoabilidade, estabelecendo-a em valor nem tão grande que se converta em fonte de enriquecimento, nem tão pequena que se torne inexpressiva. Sentença mantida. Recurso desprovido, com majoração da verba honorária nos termos do art. 85 §11 do CPC. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1487&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11328699" cdForo="0" >
										1010483-34.2015.8.26.0071
									</a>
									
									<a class="downloadEmenta" cdAcordao="11328699" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11328699);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11328699" style="display: none;" >									
	<div id="textAreaDados_11328699" class="mensagemSemFormatacao" >
		
APELA&Ccedil;&Atilde;O &ndash;  RESPONSABILIDADE CIVIL SUBJETIVA EXTRACONTRATUAL - ACIDENTE DE VE&Iacute;CULO &ndash;  Pretens&atilde;o autoral voltada &agrave; repara&ccedil;&atilde;o de danos materiais e morais decorrentes de acidente automobil&iacute;stico &ndash;  Prova dos autos que demonstrou que a causa prim&aacute;ria da colis&atilde;o decorreu da invas&atilde;o da pista contr&aacute;ria, em infra&ccedil;&atilde;o ao art. 29, II, CTB &ndash;  Nesse &iacute;nterim, ainda que na ocasi&atilde;o dos fatos as condi&ccedil;&otilde;es clim&aacute;ticas n&atilde;o fossem favor&aacute;veis (tempo chuvoso), competia ao condutor redobrar o dever objetivo de cuidado, eis que plenamente previs&iacute;vel e evit&aacute;vel a ocorr&ecirc;ncia do fen&ocirc;meno de aquaplanagem &ndash;  Elementos ensejadores da responsabilidade configurados &ndash;  Danos emergentes bem demonstrados &ndash;  Pens&atilde;o vital&iacute;cia devida nos termos do art. 950 do C&oacute;digo Civil, independentemente do benef&iacute;cio de aposentadoria por invalidez - Danos morais configurados e bem arbitrados, segundo as diretrizes informadoras da proporcionalidade e razoabilidade &ndash;  Lide secund&aacute;ria igualmente procedente, limitada &agrave; cobertura contratualmente estipulada &ndash;  Reforma da senten&ccedil;a apenas em rela&ccedil;&atilde;o aos honor&aacute;rios advocat&iacute;cios, j&aacute; que havendo a seguradora aceitado sua denuncia&ccedil;&atilde;o &agrave; lide, n&atilde;o opondo resist&ecirc;ncia ao direito de regresso, injustificada a sua condena&ccedil;&atilde;o em honor&aacute;rios na lide secund&aacute;ria - Senten&ccedil;a reformada em parte apenas para excluir a condena&ccedil;&atilde;o em verbas honor&aacute;rias da denunciada &ndash;  Recurso da r&eacute; n&atilde;o provido e recurso da denunciada parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010483-34.2015.8.26.0071; Relator (a):&nbsp;Carlos Nunes; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Bauru -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 04/04/2018; Data de Registro: 04/04/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Nunes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/04/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/04/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
APELAÇÃO –  RESPONSABILIDADE CIVIL SUBJETIVA EXTRACONTRATUAL - ACIDENTE DE VEÍCULO –  Pretensão autoral voltada à reparação de danos materiais e morais decorrentes de acidente automobilístico –  Prova dos autos que demonstrou que a causa primária da colisão decorreu da invasão da pista contrária, em infração ao art. 29, II, CTB –  Nesse ínterim, ainda que na ocasião dos fatos as condições
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
APELAÇÃO –  RESPONSABILIDADE CIVIL SUBJETIVA EXTRACONTRATUAL - ACIDENTE DE VEÍCULO –  Pretensão autoral voltada à reparação de danos materiais e morais decorrentes de acidente automobilístico –  Prova dos autos que demonstrou que a causa primária da colisão decorreu da invasão da pista contrária, em infração ao art. 29, II, CTB –  Nesse ínterim, ainda que na ocasião dos fatos as condições climáticas não fossem favoráveis (tempo chuvoso), competia ao condutor redobrar o dever objetivo de cuidado, eis que plenamente previsível e evitável a ocorrência do fenômeno de aquaplanagem –  Elementos ensejadores da responsabilidade configurados –  Danos emergentes bem demonstrados –  Pensão <em>vitalícia</em> devida nos termos do art. 950 do Código Civil, independentemente do benefício de aposentadoria por invalidez - Danos morais configurados e bem arbitrados, segundo as diretrizes informadoras da proporcionalidade e razoabilidade –  Lide secundária igualmente procedente, limitada à cobertura contratualmente estipulada –  Reforma da sentença apenas em relação aos honorários advocatícios, já que havendo a seguradora aceitado sua denunciação à lide, não opondo resistência ao direito de regresso, injustificada a sua condenação em honorários na lide secundária - Sentença reformada em parte apenas para excluir a condenação em verbas honorárias da denunciada –  Recurso da ré não provido e recurso da denunciada parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1488&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11327494" cdForo="0" >
										0004714-58.2011.8.26.0344
									</a>
									
									<a class="downloadEmenta" cdAcordao="11327494" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11327494);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11327494" style="display: none;" >									
	<div id="textAreaDados_11327494" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. GRATUIDADE DA JUSTI&Ccedil;A. PEDIDO DEFERIDO NO RECURSO. IMPUGNA&Ccedil;&Atilde;O ARGUIDA PELA AUTORA. CONTE&Uacute;DO ECON&Ocirc;MICO DO R&Eacute;U INCOMPAT&Iacute;VEL COM OS REQUISITOS DA GRATUIDADE DA JUSTI&Ccedil;A. OCORR&Ecirc;NCIA. BENEF&Iacute;CIO REVOGADO, MAS, DEFERIDO O DIREITO DE PARCELAMENTO DO VALOR DO PREPARO. POSSIBILIDADE. INTELIG&Ecirc;NCIA DO ART. 99, &sect;6&ordm;, DO C&Oacute;DIGO DE PROCESSO CIVIL (CPC/2015). RECOLHIMENTO FEITO DE FORMA CORRETA. COMPROVA&Ccedil;&Atilde;O. RECURSO DE APELA&Ccedil;&Atilde;O ADMITIDO. No caso em julgamento, a aposentadoria do r&eacute;u tem conte&uacute;do economicamente incompat&iacute;vel com os requisitos legais para a gratuidade da justi&ccedil;a. Acolhida a impugna&ccedil;&atilde;o ao benef&iacute;cio, o alto valor do preparo, igualaria a um m&ecirc;s dos vencimentos recebimentos pelo r&eacute;u. Por isso, com fulcro no art. 99, &sect;6&ordm;, do CPC/2015, foi deferido o recolhimento do preparo de forma parcelada, o que foi rigorosamente cumprido pelo r&eacute;u.
APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. PERDA DA CAPACIDADE LABORATIVA EM DECORR&Ecirc;NCIA DE LES&Atilde;O CEREBRAL IRREVERS&Iacute;VEL ACARRETANDO SINTOMAS DE CONFUS&Atilde;O MENTAL E ESQUECIMENTO. DIAGN&Oacute;STICO DA DOEN&Ccedil;A DEFINIDO POR PROVA PERICIAL DEPOIS DA OCORR&Ecirc;NCIA DO SINISTRO EM 2008, MAS TRANSCORRIDO CERCA DE SETE ANOS, O R&Eacute;U APRESENTOU CONSISTENTE MATERIAL PROBAT&Oacute;RIO CONSUBSTANCIADO EM REPRODU&Ccedil;&Atilde;O FOTOGR&Aacute;FICA E FONOGR&Aacute;FICA QUE DEMONSTRAM, EM TESE, TOTAL RECUPERA&Ccedil;&Atilde;O DA SA&Uacute;DE DA AUTORA N&Atilde;O AFETADA POR NENHUMA SEQUELA. COMPROVA&Ccedil;&Atilde;O DE UMA VIDA NORMAL CONTRARIANDO A PROVA PERICIAL CUJO FATO CONFLITANTE FOI DESPREZADO, TENDO HAVIDO O RECONHECIMENTO DE PENSIONAMENTO VITAL&Iacute;CIO NA SENTEN&Ccedil;A AMPARADO NESSES MESMOS ELEMENTOS QUE PASSARAM A SER QUESTION&Aacute;VEIS. INDISPENS&Aacute;VEL BUSCA PELA VERDADE. QUEST&Atilde;O CONTROVERTIDA A ENSEJAR INTERESSE PROBAT&Oacute;RIO. CERCEAMENTO DE DEFESA CARACTERIZADO. SENTEN&Ccedil;A NULA. RECURSO PROVIDO PARA ESSE FIM. No caso, embasou a douta Ju&iacute;za sentenciante a indeniza&ccedil;&atilde;o pelo pensionamento vital&iacute;cio com amparo na prova pericial realizada na autora, especificamente, no ano de 2013. &Agrave; &eacute;poca, a rigor, o perito considerou a perda da capacidade de trabalho em decorr&ecirc;ncia do Trauma Cr&acirc;nio Encef&aacute;lico e as les&otilde;es advindas dessa disfun&ccedil;&atilde;o cerebral provocadas pelo acidente de tr&acirc;nsito em que foi envolvida. Sucede que o r&eacute;u, no curso da instru&ccedil;&atilde;o probat&oacute;ria, reuniu consistente prova consubstanciada em material fotogr&aacute;fico e fonogr&aacute;fico que demonstram, em princ&iacute;pio, o fim do s&eacute;rio e grave quadro de convalescen&ccedil;a da autora, mas esses elementos probat&oacute;rios sequer foram apreciados, o que n&atilde;o poderia ter ocorrido, dando ensejo a manifesto cerceamento de defesa em preju&iacute;zo do r&eacute;u. Como meio, essa prova visa demonstrar a veracidade de uma afirma&ccedil;&atilde;o feita em torno de fatos que indicam a recupera&ccedil;&atilde;o da sa&uacute;de da autora, o que poderia afastar o pagamento da pens&atilde;o se ficar comprovado a capacidade laborativa e a modifica&ccedil;&atilde;o do quadro de sa&uacute;de. S&atilde;o fatos relevantes &agrave; compreens&atilde;o da situa&ccedil;&atilde;o f&aacute;tica, mas para entender amplamente a circunst&acirc;ncia apresentada &eacute; necess&aacute;rio atender o requerimento formulado pelo r&eacute;u, mais uma vez, tendo em vista a preteri&ccedil;&atilde;o realizada pela douta Ju&iacute;za. Essa quest&atilde;o controvertida ficou sem resposta, mas n&atilde;o se pode imputar &agrave; sua incompreens&atilde;o a in&eacute;rcia do &ocirc;nus probat&oacute;rio de responsabilidade do r&eacute;u. Lastreado em tais fundamentos, o caso comporta indispens&aacute;vel dila&ccedil;&atilde;o probat&oacute;ria para dirimir essa discuss&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004714-58.2011.8.26.0344; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Mar&iacute;lia -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 03/04/2018; Data de Registro: 03/04/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Marília
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/04/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/04/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. GRATUIDADE DA JUSTIÇA. PEDIDO DEFERIDO NO RECURSO. IMPUGNAÇÃO ARGUIDA PELA AUTORA. CONTEÚDO ECONÔMICO DO RÉU INCOMPATÍVEL COM OS REQUISITOS DA GRATUIDADE DA JUSTIÇA. OCORRÊNCIA. BENEFÍCIO REVOGADO, MAS, DEFERIDO O DIREITO DE PARCELAMENTO DO VALOR DO PREPARO. POSSIBILIDADE. INTELIGÊNCIA DO ART. 99, §6º, DO CÓDIGO DE PROCESSO CIVIL
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. GRATUIDADE DA JUSTIÇA. PEDIDO DEFERIDO NO RECURSO. IMPUGNAÇÃO ARGUIDA PELA AUTORA. CONTEÚDO ECONÔMICO DO RÉU INCOMPATÍVEL COM OS REQUISITOS DA GRATUIDADE DA JUSTIÇA. OCORRÊNCIA. BENEFÍCIO REVOGADO, MAS, DEFERIDO O DIREITO DE PARCELAMENTO DO VALOR DO PREPARO. POSSIBILIDADE. INTELIGÊNCIA DO ART. 99, §6º, DO CÓDIGO DE PROCESSO CIVIL (CPC/2015). RECOLHIMENTO FEITO DE FORMA CORRETA. COMPROVAÇÃO. RECURSO DE APELAÇÃO ADMITIDO. No caso em julgamento, a aposentadoria do réu tem conteúdo economicamente incompatível com os requisitos legais para a gratuidade da justiça. Acolhida a impugnação ao benefício, o alto valor do preparo, igualaria a um mês dos vencimentos recebimentos pelo réu. Por isso, com fulcro no art. 99, §6º, do CPC/2015, foi deferido o recolhimento do preparo de forma parcelada, o que foi rigorosamente cumprido pelo réu.
APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. PERDA DA CAPACIDADE LABORATIVA EM DECORRÊNCIA DE LESÃO CEREBRAL IRREVERSÍVEL ACARRETANDO SINTOMAS DE CONFUSÃO MENTAL E ESQUECIMENTO. DIAGNÓSTICO DA DOENÇA DEFINIDO POR PROVA PERICIAL DEPOIS DA OCORRÊNCIA DO SINISTRO EM 2008, MAS TRANSCORRIDO CERCA DE SETE ANOS, O RÉU APRESENTOU CONSISTENTE MATERIAL PROBATÓRIO CONSUBSTANCIADO EM REPRODUÇÃO FOTOGRÁFICA E FONOGRÁFICA QUE DEMONSTRAM, EM TESE, TOTAL RECUPERAÇÃO DA SAÚDE DA AUTORA NÃO AFETADA POR NENHUMA SEQUELA. COMPROVAÇÃO DE UMA VIDA NORMAL CONTRARIANDO A PROVA PERICIAL CUJO FATO CONFLITANTE FOI DESPREZADO, TENDO HAVIDO O RECONHECIMENTO DE PENSIONAMENTO <em>VITALÍCIO</em> NA SENTENÇA AMPARADO NESSES MESMOS ELEMENTOS QUE PASSARAM A SER QUESTIONÁVEIS. INDISPENSÁVEL BUSCA PELA VERDADE. QUESTÃO CONTROVERTIDA A ENSEJAR INTERESSE PROBATÓRIO. CERCEAMENTO DE DEFESA CARACTERIZADO. SENTENÇA NULA. RECURSO PROVIDO PARA ESSE FIM. No caso, embasou a douta Juíza sentenciante a indenização pelo pensionamento <em>vitalício</em> com amparo na prova pericial realizada na autora, especificamente, no ano de 2013. À época, a rigor, o perito considerou a perda da capacidade de trabalho em decorrência do Trauma Crânio Encefálico e as lesões advindas dessa disfunção cerebral provocadas pelo <em>acidente de trânsito</em> em que foi envolvida. Sucede que o réu, no curso da instrução probatória, reuniu consistente prova consubstanciada em material fotográfico e fonográfico que demonstram, em princípio, o fim do sério e grave quadro de convalescença da autora, mas esses elementos probatórios sequer foram apreciados, o que não poderia ter ocorrido, dando ensejo a manifesto cerceamento de defesa em prejuízo do réu. Como meio, essa prova visa demonstrar a veracidade de uma afirmação feita em torno de fatos que indicam a recuperação da saúde da autora, o que poderia afastar o pagamento da pensão se ficar comprovado a capacidade laborativa e a modificação do quadro de saúde. São fatos relevantes à compreensão da situação fática, mas para entender amplamente a circunstância apresentada é necessário atender o requerimento formulado pelo réu, mais uma vez, tendo em vista a preterição realizada pela douta Juíza. Essa questão controvertida ficou sem resposta, mas não se pode imputar à sua incompreensão a inércia do ônus probatório de responsabilidade do réu. Lastreado em tais fundamentos, o caso comporta indispensável dilação probatória para dirimir essa discussão.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1489&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11325927" cdForo="0" >
										0012039-92.1999.8.26.0348
									</a>
									
									<a class="downloadEmenta" cdAcordao="11325927" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11325927);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11325927" style="display: none;" >									
	<div id="textAreaDados_11325927" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Acidente de tr&acirc;nsito. Responsabilidade solid&aacute;ria do propriet&aacute;rio do ve&iacute;culo pelo fato da coisa. Jurisprud&ecirc;ncia consolidada no STJ. Pens&atilde;o devida aos genitores por morte do filho. Depend&ecirc;ncia financeira presumida. N&uacute;cleo familiar de baixa renda. Valor fixado com base no sal&aacute;rio m&iacute;nimo, ausente prova dos rendimentos. Propor&ccedil;&atilde;o de 2/3 e, posteriormente, 1/3 desse valor, que se presume ser a propor&ccedil;&atilde;o que a v&iacute;tima despenderia com a pr&oacute;pria subsist&ecirc;ncia e com a pr&oacute;pria fam&iacute;lia. Termo final da pens&atilde;o fixado em 68,1 anos, conforme expectativa m&eacute;dia de vida da v&iacute;tima (IBGE). Despesas com funeral n&atilde;o comprovadas pelos autores. Sucumb&ecirc;ncia m&iacute;nima dos autores. Senten&ccedil;a reformada. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0012039-92.1999.8.26.0348; Relator (a):&nbsp;Gilson Delgado Miranda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Mau&aacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 03/04/2018; Data de Registro: 03/04/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilson Delgado Miranda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/04/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/04/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>. Responsabilidade solidária do proprietário do veículo pelo fato da coisa. Jurisprudência consolidada no STJ. Pensão devida aos genitores por morte do filho. Dependência financeira presumida. Núcleo familiar de baixa renda. Valor fixado com base no salário mínimo, ausente prova dos rendimentos. Proporção de 2/3 e, posteriormente, 1/3 desse
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>. Responsabilidade solidária do proprietário do veículo pelo fato da coisa. Jurisprudência consolidada no STJ. Pensão devida aos genitores por morte do filho. Dependência financeira presumida. Núcleo familiar de baixa renda. Valor fixado com base no salário mínimo, ausente prova dos rendimentos. Proporção de 2/3 e, posteriormente, 1/3 desse valor, que se presume ser a proporção que a vítima despenderia com a própria subsistência e com a própria família. Termo final da pensão fixado em 68,1 anos, conforme expectativa média de vida da vítima (IBGE). Despesas com funeral não comprovadas pelos autores. Sucumbência mínima dos autores. Sentença reformada. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1490&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11318580" cdForo="0" >
										1007158-55.2014.8.26.0566
									</a>
									
									<a class="downloadEmenta" cdAcordao="11318580" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11318580);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11318580" style="display: none;" >									
	<div id="textAreaDados_11318580" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS, MATERIAIS E LUCROS CESSANTES &ndash;  Incontroversa a culpa atribu&iacute;da ao condutor do ve&iacute;culo da empresa apelada pela ocorr&ecirc;ncia do acidente &ndash;  Desrespeito &agrave; sinaliza&ccedil;&atilde;o (PARE) &ndash;  Danos morais manifestos &ndash;  Danos materiais parcialmente comprovados &ndash;  Lucros cessantes e danos emergentes n&atilde;o demonstrados &ndash;  A&ccedil;&atilde;o parcialmente procedente &ndash;  Recursos desprovidos, com observa&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1007158-55.2014.8.26.0566; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Carlos -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 26/03/2018; Data de Registro: 28/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Carlos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS, MATERIAIS E LUCROS CESSANTES –  Incontroversa a culpa atribuída ao condutor do veículo da empresa apelada pela ocorrência do acidente –  Desrespeito à sinalização (PARE) –  Danos morais manifestos –  Danos materiais parcialmente comprovados –  Lucros cessantes e danos emergentes não demonstrados –  Ação parcialmente procedente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS, MATERIAIS E LUCROS CESSANTES –  Incontroversa a culpa atribuída ao condutor do veículo da empresa apelada pela ocorrência do acidente –  Desrespeito à sinalização (PARE) –  Danos morais manifestos –  Danos materiais parcialmente comprovados –  Lucros cessantes e danos emergentes não demonstrados –  Ação parcialmente procedente –  Recursos desprovidos, com observação. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1491&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11318617" cdForo="0" >
										0002589-27.2009.8.26.0526
									</a>
									
									<a class="downloadEmenta" cdAcordao="11318617" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11318617);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11318617" style="display: none;" >									
	<div id="textAreaDados_11318617" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS. Proced&ecirc;ncia dos pedidos. Insurg&ecirc;ncia das partes. Colis&atilde;o frontal de caminh&otilde;es. Responsabilidade do requerido, condutor do ve&iacute;culo, pelo acidente, diante da invas&atilde;o da pista contr&aacute;ria de dire&ccedil;&atilde;o. 
DANOS MATERIAIS. Os gastos comprovados com ped&aacute;gio, gasolina, guincho e despesas m&eacute;dicas devem ser ressarcidos. Despesas referentes ao conserto do caminh&atilde;o que ultrapassam o valor do bem. Requeridos condenados a ressarcir os autores. Indeniza&ccedil;&atilde;o devida que corresponde ao pre&ccedil;o do caminh&atilde;o na data do acidente, de acordo com a Tabela Fipe, corrigidos desde o sinistro e com incid&ecirc;ncia de juros de mora de 1% a partir da cita&ccedil;&atilde;o, ressalvada a dedu&ccedil;&atilde;o do valor da sucata recebido pelos autores, que dever&atilde;o comprovar o montante pago a eles por documento h&aacute;bil. Perda da carga transportada. Mercadorias que n&atilde;o s&atilde;o de propriedade dos autores, inexistindo comprova&ccedil;&atilde;o de ressarcimento em prol do propriet&aacute;rio ou ainda cobran&ccedil;a por parte deste. Devolu&ccedil;&atilde;o do montante de R$ 1.100,00 que deve ser afastada. 
PENS&Atilde;O MENSAL. Comprovada a incapacidade laborativa permanente e parcial do autor, conforme laudo pericial. Indeniza&ccedil;&atilde;o a ser fixada em montante equivalente a 45% do que o requerente percebia quando sofreu o acidente, devendo ser calculada, em sede de liquida&ccedil;&atilde;o de senten&ccedil;a. Necessidade de dedu&ccedil;&atilde;o do quantum apurado pelo perito dos valores comprovadamente pagos pelo requerido durante o tr&acirc;mite processual, em aten&ccedil;&atilde;o &agrave; concess&atilde;o da tutela antecipada de fls. 235/254.
LUCROS CESSANTES. Pretens&atilde;o de indeniza&ccedil;&atilde;o referente &agrave; renda l&iacute;quida mensal de Ednilson, no importe de R$ 11.200,00 (onze mil e duzentos reais), desde a data do acidente at&eacute; o ajuizamento deste feito, j&aacute; que impossibilitado de trabalhar. Pedido id&ecirc;ntico ao da pens&atilde;o mensal vital&iacute;cia j&aacute; concedida a partir do acidente. Bis in idem. Pedido que n&atilde;o comporta acolhimento.
DANOS MORAIS. Demonstrada a culpa do requerido pelo acidente. Preju&iacute;zos que ultrapassam meros dissabores. 
Danos morais fixados em R$ 100.000,00 que comportam redu&ccedil;&atilde;o. Demiss&atilde;o da autora diante dos cuidados que precisou despender em prol de seu marido, bem como inscri&ccedil;&atilde;o de seu nome no rol dos maus pagadores. Indeniza&ccedil;&atilde;o proporcional fixada em R$ 25.000,00. Requerente que permaneceu internado, foi submetido a cirurgias e a tratamentos cont&iacute;nuos de fisioterapia, estando afastado de suas atividades laborativas desde o acidente. Composi&ccedil;&atilde;o por danos extrapatrimoniais fixada, proporcionalmente, em R$ 50.000,00.

Recurso dos autores desprovido. Provido em parte os dos requeridos para: a) reduzir a indeniza&ccedil;&atilde;o por danos morais para R$ 75.000,00 b) afastar a condena&ccedil;&atilde;o ao pagamento do valor da carga destru&iacute;da com o acidente e c) deduzir da pens&atilde;o mensal vital&iacute;cia os valores j&aacute; quitados da pens&atilde;o provis&oacute;ria e da indeniza&ccedil;&atilde;o pelo pre&ccedil;o do caminh&atilde;o, a quantia obtida com a venda da sucata.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002589-27.2009.8.26.0526; Relator (a):&nbsp;Marcos Gozzo; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Salto -&nbsp;2&ordf; Vara; Data do Julgamento: 27/03/2018; Data de Registro: 28/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(10 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Gozzo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Salto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS. Procedência dos pedidos. Insurgência das partes. Colisão frontal de caminhões. Responsabilidade do requerido, condutor do veículo, pelo acidente, diante da invasão da pista contrária de direção. 
DANOS MATERIAIS. Os gastos comprovados com pedágio, gasolina, guincho e despesas médicas devem ser ressarcidos. Despesas referentes ao
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS. Procedência dos pedidos. Insurgência das partes. Colisão frontal de caminhões. Responsabilidade do requerido, condutor do veículo, pelo acidente, diante da invasão da pista contrária de direção. 
DANOS MATERIAIS. Os gastos comprovados com pedágio, gasolina, guincho e despesas médicas devem ser ressarcidos. Despesas referentes ao conserto do caminhão que ultrapassam o valor do bem. Requeridos condenados a ressarcir os autores. Indenização devida que corresponde ao preço do caminhão na data do acidente, de acordo com a Tabela Fipe, corrigidos desde o sinistro e com incidência de juros de mora de 1% a partir da citação, ressalvada a dedução do valor da sucata recebido pelos autores, que deverão comprovar o montante pago a eles por documento hábil. Perda da carga transportada. Mercadorias que não são de propriedade dos autores, inexistindo comprovação de ressarcimento em prol do proprietário ou ainda cobrança por parte deste. Devolução do montante de R$ 1.100,00 que deve ser afastada. 
<em>PENSÃO MENSAL</em>. Comprovada a incapacidade laborativa permanente e parcial do autor, conforme laudo pericial. Indenização a ser fixada em montante equivalente a 45% do que o requerente percebia quando sofreu o acidente, devendo ser calculada, em sede de liquidação de sentença. Necessidade de dedução do quantum apurado pelo perito dos valores comprovadamente pagos pelo requerido durante o trâmite processual, em atenção à concessão da tutela antecipada de fls. 235/254.
LUCROS CESSANTES. Pretensão de indenização referente à renda líquida mensal de Ednilson, no importe de R$ 11.200,00 (onze mil e duzentos reais), desde a data do acidente até o ajuizamento deste feito, já que impossibilitado de trabalhar. Pedido idêntico ao da <em>pensão mensal</em> <em>vitalícia</em> já concedida a partir do acidente. Bis in idem. Pedido que não comporta acolhimento.
DANOS MORAIS. Demonstrada a culpa do requerido pelo acidente. Prejuízos que ultrapassam meros dissabores. 
Danos morais fixados em R$ 100.000,00 que comportam redução. Demissão da autora diante dos cuidados que precisou despender em prol de seu marido, bem como inscrição de seu nome no rol dos maus pagadores. Indenização proporcional fixada em R$ 25.000,00. Requerente que permaneceu internado, foi submetido a cirurgias e a tratamentos contínuos de fisioterapia, estando afastado de suas atividades laborativas desde o acidente. Composição por danos extrapatrimoniais fixada, proporcionalmente, em R$ 50.000,00.

Recurso dos autores desprovido. Provido em parte os dos requeridos para: a) reduzir a indenização por danos morais para R$ 75.000,00 b) afastar a condenação ao pagamento do valor da carga destruída com o acidente e c) deduzir da <em>pensão mensal</em> <em>vitalícia</em> os valores já quitados da pensão provisória e da indenização pelo preço do caminhão, a quantia obtida com a venda da sucata.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1492&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11312152" cdForo="0" >
										0001680-74.2004.8.26.0650
									</a>
									
									<a class="downloadEmenta" cdAcordao="11312152" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11312152);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11312152" style="display: none;" >									
	<div id="textAreaDados_11312152" class="mensagemSemFormatacao" >
		Responsabilidade civil. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos. Autor agredido por seguran&ccedil;as contratados pela r&eacute; para fazer a vigil&acirc;ncia do baile de carnaval. Indevida denuncia&ccedil;&atilde;o da lide da empresa de seguran&ccedil;a contratada diante da controv&eacute;rsia instaurada acerca da previs&atilde;o contratual que disp&otilde;e sobre a responsabilidade civil da denunciada. Conduta il&iacute;cita praticada pelos prepostos da r&eacute; que acarretou fratura do maxilar do autor e a perda de alguns dentes. Prova testemunhal a corroborar a narrativa dos fatos. Responsabilidade objetiva da r&eacute;, nos termos do artigo 14 do CDC. Nexo de causalidade comprovado pelos laudos periciais realizados. Corre&ccedil;&atilde;o monet&aacute;ria da verba indenizat&oacute;ria pelo dano material a partir dos respectivos desembolsos. Despesas futuras com tratamento m&eacute;dico e odontol&oacute;gico dever&atilde;o ser comprovadas em fase de liquida&ccedil;&atilde;o. Admissibilidade da cumula&ccedil;&atilde;o de valores aut&ocirc;nomos a t&iacute;tulo de dano moral e de dano est&eacute;tico, derivados do mesmo fato. Indeniza&ccedil;&atilde;o pelo dano est&eacute;tico arbitrada em valor de R$ 10.000,00. Juros morat&oacute;rios incidentes sobre a verba indenizat&oacute;ria pelos danos morais e est&eacute;ticos a partir da data do evento lesivo. Responsabilidade extracontratual. S&uacute;mula n&ordm; 54 do STJ. Arbitramento de honor&aacute;rios advocat&iacute;cios em desacordo com os par&acirc;metros do art. 20, &sect; 3&ordm; do CPC/1973. Eleva&ccedil;&atilde;o dos honor&aacute;rios da sucumb&ecirc;ncia.

Recurso da denunciada provido, parcialmente provido o do autor e desprovido o da r&eacute;.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001680-74.2004.8.26.0650; Relator (a):&nbsp;Alexandre Marcondes; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro de Valinhos -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 27/03/2018; Data de Registro: 27/03/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alexandre Marcondes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Valinhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Ação de indenização por danos materiais, morais e estéticos. Autor agredido por seguranças contratados pela ré para fazer a vigilância do baile de carnaval. Indevida denunciação da lide da empresa de segurança contratada diante da controvérsia instaurada acerca da previsão contratual que dispõe sobre a responsabilidade civil da denunciada. Conduta ilícita praticada pelos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Ação de indenização por danos materiais, morais e estéticos. Autor agredido por seguranças contratados pela ré para fazer a vigilância do baile de carnaval. Indevida denunciação da lide da empresa de segurança contratada diante da controvérsia instaurada acerca da previsão contratual que dispõe sobre a responsabilidade civil da denunciada. Conduta ilícita praticada pelos prepostos da ré que acarretou fratura do maxilar do autor e a perda de alguns dentes. Prova testemunhal a corroborar a narrativa dos fatos. Responsabilidade objetiva da ré, nos termos do artigo 14 do CDC. Nexo de causalidade comprovado pelos laudos periciais realizados. Correção monetária da verba indenizatória pelo dano material a partir dos respectivos desembolsos. Despesas futuras com tratamento médico e odontológico deverão ser comprovadas em fase de liquidação. Admissibilidade da cumulação de valores autônomos a título de dano moral e de dano estético, derivados do mesmo fato. Indenização pelo dano estético arbitrada em valor de R$ 10.000,00. Juros moratórios incidentes sobre a verba indenizatória pelos danos morais e estéticos a partir da data do evento lesivo. Responsabilidade extracontratual. Súmula nº 54 do STJ. Arbitramento de honorários advocatícios em desacordo com os parâmetros do art. 20, § 3º do CPC/1973. Elevação dos honorários da sucumbência.

Recurso da denunciada provido, parcialmente provido o do autor e desprovido o da ré.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1493&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11311860" cdForo="0" >
										1010950-47.2014.8.26.0071
									</a>
									
									<a class="downloadEmenta" cdAcordao="11311860" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11311860);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11311860" style="display: none;" >									
	<div id="textAreaDados_11311860" class="mensagemSemFormatacao" >
		

PRESTA&Ccedil;&Atilde;O DE SERVI&Ccedil;OS TERCEIRIZADOS DE LIMPEZA/HIGIENIZA&Ccedil;&Atilde;O - A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais - Demanda ajuizada com o objetivo de compelir a r&eacute; a reparar os danos emergentes e lucros cessantes decorrentes da interrup&ccedil;&atilde;o injustificada da presta&ccedil;&atilde;o de servi&ccedil;os &ndash;  Alega&ccedil;&atilde;o da autora de que a r&eacute; deixou de cumprir as obriga&ccedil;&otilde;es contratuais durante o per&iacute;odo de aviso pr&eacute;vio da rescis&atilde;o contratual, causando a suspens&atilde;o da produ&ccedil;&atilde;o e da entrega de produtos para alguns de seus clientes, o que teria refletido diretamente no seu faturamento &ndash;  Suposta nulidade do laudo pericial, que n&atilde;o teria sido conclusivo nem elaborado a contento - Na qualidade de destinat&aacute;rio da prova, compete ao Julgador decidir sobre a necessidade ou n&atilde;o da produ&ccedil;&atilde;o de nova prova pericial, bem como de outras provas &ndash;  Exist&ecirc;ncia de per&iacute;cia efetuada, a contento, nos autos &ndash;  Inocorr&ecirc;ncia de cerceamento de defesa - Prova oral devidamente realizada - N&atilde;o foram comprovados os preju&iacute;zos alegados pela empresa/autora - Manuten&ccedil;&atilde;o da r. senten&ccedil;a monocr&aacute;tica que decretou a improced&ecirc;ncia do feito, por seus pr&oacute;prios e jur&iacute;dicos fundamentos  &ndash;  Recurso improvido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010950-47.2014.8.26.0071; Relator (a):&nbsp;Carlos Nunes; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Bauru -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 27/03/2018; Data de Registro: 27/03/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Prestação de Serviços											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Nunes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>

PRESTAÇÃO DE SERVIÇOS TERCEIRIZADOS DE LIMPEZA/HIGIENIZAÇÃO - Ação de reparação de danos materiais - Demanda ajuizada com o objetivo de compelir a ré a reparar os danos emergentes e lucros cessantes decorrentes da interrupção injustificada da prestação de serviços –  Alegação da autora de que a ré deixou de cumprir as obrigações contratuais durante o período de aviso prévio da rescisão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>

PRESTAÇÃO DE SERVIÇOS TERCEIRIZADOS DE LIMPEZA/HIGIENIZAÇÃO - Ação de reparação de danos materiais - Demanda ajuizada com o objetivo de compelir a ré a reparar os danos emergentes e lucros cessantes decorrentes da interrupção injustificada da prestação de serviços –  Alegação da autora de que a ré deixou de cumprir as obrigações contratuais durante o período de aviso prévio da rescisão contratual, causando a suspensão da produção e da entrega de produtos para alguns de seus clientes, o que teria refletido diretamente no seu faturamento –  Suposta nulidade do laudo pericial, que não teria sido conclusivo nem elaborado a contento - Na qualidade de destinatário da prova, compete ao Julgador decidir sobre a necessidade ou não da produção de nova prova pericial, bem como de outras provas –  Existência de perícia efetuada, a contento, nos autos –  Inocorrência de cerceamento de defesa - Prova oral devidamente realizada - Não foram comprovados os prejuízos alegados pela empresa/autora - Manutenção da r. sentença monocrática que decretou a improcedência do feito, por seus próprios e jurídicos fundamentos  –  Recurso improvido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1494&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11309025" cdForo="0" >
										0025580-03.2012.8.26.0005
									</a>
									
									<a class="downloadEmenta" cdAcordao="11309025" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11309025);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11309025" style="display: none;" >									
	<div id="textAreaDados_11309025" class="mensagemSemFormatacao" >
		
	
TRANSPORTE DE PESSOAS &ndash;  INDENIZA&Ccedil;&Atilde;O DANOS MATERIAIS E MORAIS &ndash;  Acidente em interior de &ocirc;nibus. Autora estava no coletivo que freou bruscamente, causando sua queda e ferimentos que resultaram em perda permanente dos movimentos da m&atilde;o direita &ndash;  Responsabilidade  objetiva configurada.
DANO MATERIAL - Autora comprovou, por testemunhas, que exercia as fun&ccedil;&otilde;es de diarista. A prova permitiu fixar em um sal&aacute;rio m&iacute;nimo mensal a pens&atilde;o vital&iacute;cia. A fixa&ccedil;&atilde;o da pens&atilde;o mensal, por ter car&aacute;ter alimentar, pode ser indexada ao sal&aacute;rio m&iacute;nimo.
DANOS MORAIS &ndash;  Configura&ccedil;&atilde;o &ndash;  A incolumidade f&iacute;sica do passageiro, &iacute;nsita ao contrato de transporte, &eacute; direito da personalidade que, violado, comporta indeniza&ccedil;&atilde;o por danos morais.  Indeniza&ccedil;&atilde;o arbitrada com base no valor do sal&aacute;rio m&iacute;nimo vigente &agrave; &eacute;poca do efetivo pagamento &ndash;  Impossibilidade - O art. 7&ordm;, inc. IV da Constitui&ccedil;&atilde;o Federal veda a utiliza&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo como indexador monet&aacute;rio, sendo de rigor a convers&atilde;o da indeniza&ccedil;&atilde;o fixada em sal&aacute;rios m&iacute;nimos para a moeda corrente em valor vigente por ocasi&atilde;o da data da prola&ccedil;&atilde;o da r. senten&ccedil;a &ndash;  Acertamento do valor, de of&iacute;cio, por se tratar de mat&eacute;ria de ordem p&uacute;blica, sem majora&ccedil;&atilde;o ou redu&ccedil;&atilde;o.
TRANSPORTE DE PESSOAS &ndash;  INDENIZA&Ccedil;&Atilde;O &ndash;  Acidente em interior de &ocirc;nibus &ndash;  Lide secund&aacute;ria &ndash;  Pretens&atilde;o &agrave; aplica&ccedil;&atilde;o da cl&aacute;usula geral de acidente &ndash;  Impossibilidade &ndash;  Havendo cl&aacute;usula especial de &quot;Freada Brusca&quot;, com desconto de franquia,  esse deve ser o valor reembolsado pela seguradora. 
Recursos improvidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0025580-03.2012.8.26.0005; Relator (a):&nbsp;Denise Andr&eacute;a Martins Retamero; &Oacute;rg&atilde;o Julgador: 24&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 22/03/2018; Data de Registro: 27/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Denise Andréa Martins Retamero
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									24ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
	
TRANSPORTE DE PESSOAS –  INDENIZAÇÃO DANOS MATERIAIS E MORAIS –  Acidente em interior de ônibus. Autora estava no coletivo que freou bruscamente, causando sua queda e ferimentos que resultaram em perda permanente dos movimentos da mão direita –  Responsabilidade  objetiva configurada.
DANO MATERIAL - Autora comprovou, por testemunhas, que exercia as funções de diarista. A prova permitiu
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
	
TRANSPORTE DE PESSOAS –  INDENIZAÇÃO DANOS MATERIAIS E MORAIS –  Acidente em interior de ônibus. Autora estava no coletivo que freou bruscamente, causando sua queda e ferimentos que resultaram em perda permanente dos movimentos da mão direita –  Responsabilidade  objetiva configurada.
DANO MATERIAL - Autora comprovou, por testemunhas, que exercia as funções de diarista. A prova permitiu fixar em um salário mínimo mensal a pensão <em>vitalícia</em>. A fixação da <em>pensão mensal</em>, por ter caráter alimentar, pode ser indexada ao salário mínimo.
DANOS MORAIS –  Configuração –  A incolumidade física do passageiro, ínsita ao contrato de transporte, é direito da personalidade que, violado, comporta indenização por danos morais.  Indenização arbitrada com base no valor do salário mínimo vigente à época do efetivo pagamento –  Impossibilidade - O art. 7º, inc. IV da Constituição Federal veda a utilização do salário mínimo como indexador monetário, sendo de rigor a conversão da indenização fixada em salários mínimos para a moeda corrente em valor vigente por ocasião da data da prolação da r. sentença –  Acertamento do valor, de ofício, por se tratar de matéria de ordem pública, sem majoração ou redução.
TRANSPORTE DE PESSOAS –  INDENIZAÇÃO –  Acidente em interior de ônibus –  Lide secundária –  Pretensão à aplicação da cláusula geral de acidente –  Impossibilidade –  Havendo cláusula especial de "Freada Brusca", com desconto de franquia,  esse deve ser o valor reembolsado pela seguradora. 
Recursos improvidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1495&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11306188" cdForo="0" >
										0005104-81.2015.8.26.0572
									</a>
									
									<a class="downloadEmenta" cdAcordao="11306188" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11306188);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11306188" style="display: none;" >									
	<div id="textAreaDados_11306188" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. COLIS&Atilde;O TRASEIRA. PRESUN&Ccedil;&Atilde;O RELATIVA DE CULPA DE QUEM COLIDIU POR TR&Aacute;S N&Atilde;O ELIDIDA. DANO MORAL CONFIGURADO. MANUTEN&Ccedil;&Atilde;O DO VALOR ARBITRADO. ADEQUA&Ccedil;&Atilde;O DO VALOR TIDO COMO BASE PARA PAGAMENTO DE PENS&Atilde;O MENSAL E LUCROS CESSANTES. VERIFICA&Ccedil;&Atilde;O DE QUE A AUTORA DECAIU DE PEQUENA PARTE DE SEUS PEDIDOS. REDISTRIBUI&Ccedil;&Atilde;O DOS &Ocirc;NUS DA SUCUMB&Ecirc;NCIA. SENTEN&Ccedil;A REFORMADA EM PARTE.
Recurso de apela&ccedil;&atilde;o do corr&eacute;u improvido e parcialmente provido o recurso adesivo da autora, com determina&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005104-81.2015.8.26.0572; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Joaquim da Barra -&nbsp;2&ordf; Vara; Data do Julgamento: 26/03/2018; Data de Registro: 26/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Joaquim da Barra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. COLISÃO TRASEIRA. PRESUNÇÃO RELATIVA DE CULPA DE QUEM COLIDIU POR TRÁS NÃO ELIDIDA. DANO MORAL CONFIGURADO. MANUTENÇÃO DO VALOR ARBITRADO. ADEQUAÇÃO DO VALOR TIDO COMO BASE PARA PAGAMENTO DE <em>PENSÃO MENSAL</em> E LUCROS CESSANTES. VERIFICAÇÃO DE QUE A AUTORA DECAIU DE PEQUENA PARTE DE SEUS PEDIDOS. REDISTRIBUIÇÃO DOS ÔNUS DA SUCUMBÊNCIA.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. COLISÃO TRASEIRA. PRESUNÇÃO RELATIVA DE CULPA DE QUEM COLIDIU POR TRÁS NÃO ELIDIDA. DANO MORAL CONFIGURADO. MANUTENÇÃO DO VALOR ARBITRADO. ADEQUAÇÃO DO VALOR TIDO COMO BASE PARA PAGAMENTO DE <em>PENSÃO MENSAL</em> E LUCROS CESSANTES. VERIFICAÇÃO DE QUE A AUTORA DECAIU DE PEQUENA PARTE DE SEUS PEDIDOS. REDISTRIBUIÇÃO DOS ÔNUS DA SUCUMBÊNCIA. SENTENÇA REFORMADA EM PARTE.
Recurso de apelação do corréu improvido e parcialmente provido o recurso adesivo da autora, com determinação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1496&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11304322" cdForo="0" >
										0002020-31.2010.8.26.0028
									</a>
									
									<a class="downloadEmenta" cdAcordao="11304322" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11304322);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11304322" style="display: none;" >									
	<div id="textAreaDados_11304322" class="mensagemSemFormatacao" >
		REPARA&Ccedil;&Atilde;O DE DANOS MORAIS E MATERIAIS &ndash;  ATROPELAMENTO &ndash;  VIA F&Eacute;RREA &ndash;  CULPA CONCORRENTE &ndash;  V&Iacute;TIMA EMBRIAGADA QUE DORMIU SOBRE A LINHA &ndash;  RESPONSABILIDADE SOLID&Aacute;RIA DA SEGURADORA &ndash;  ADEQUA&Ccedil;&Atilde;O AO REPETITIVO
1 &ndash;  A transportadora deve assumir os riscos de sua atividade, na qual se inserem os atropelamentos pela aus&ecirc;ncia de limites no bordo da ferrovia. A repeti&ccedil;&atilde;o de casos an&aacute;logos torna previs&iacute;vel o risco, tanto que repetidamente prevenido por meio de constru&ccedil;&atilde;o de passarelas e grades nas regi&otilde;es de linhas f&eacute;rreas. Supor que a embriaguez da v&iacute;tima foi capaz de agravar o risco ou causar exclusivamente o acidente significa tipificar uma conduta tolerada pelo ordenamento afinal, n&atilde;o &eacute; crime embriagar-se esporadicamente e caminhar, n&atilde;o verificado que o autor tenha realizado qualquer conduta estranha ao comportamento normal capaz de admitir a excludente de responsabilidade;
2 &ndash;  Considerando os paradigmas jurisprudenciais para o dano-morte, os dados do caso concreto e o pedido inicial, entendo por bem fixar a indeniza&ccedil;&atilde;o em R$40.000,00 (QUARENTA mil reais), diante da culpa concorrente. Referido valor dever&aacute; ser corrigido nos termos da S&uacute;mula 362 do STJ, da data do arbitramento, com juros de mora, de 1% ao m&ecirc;s, do evento danoso (S. 54, do STJ). Falecimento do pai da autora enquanto esta ainda era uma crian&ccedil;a;
3 - Em a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos movida em face do segurado, a Seguradora denunciada pode ser condenada direta e solidariamente junto com este a pagar a indeniza&ccedil;&atilde;o devida &agrave; v&iacute;tima, nos limites contratados na ap&oacute;lice. (STJ, REsp n. 925.130/SP&ndash;  Rel. Des. Luis Felipe Salom&atilde;o, j. 08.02.2012);
4 &ndash; C. STJ que j&aacute; pacificou entendimento, em sede de repetitivo, a tese de que atropelamento de pedestre em via f&eacute;rrea configura a concorr&ecirc;ncia de causas, impondo a redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos morais pela metade. Caso em estudo no qual foi fixada originalmente indeniza&ccedil;&atilde;o em R$ 80.000,00 que, reduzida pela metade, corresponde a R$ 40.000,00.
RECURSO DAS R&Eacute;S ALLIANZ E MRS IMPROVIDOS.
RECURSO DA AUTORA PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002020-31.2010.8.26.0028; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Aparecida -&nbsp;1&ordf; Vara; Data do Julgamento: 21/03/2018; Data de Registro: 26/03/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Aparecida
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>REPARAÇÃO DE DANOS MORAIS E MATERIAIS –  ATROPELAMENTO –  VIA FÉRREA –  CULPA CONCORRENTE –  VÍTIMA EMBRIAGADA QUE DORMIU SOBRE A LINHA –  RESPONSABILIDADE SOLIDÁRIA DA SEGURADORA –  ADEQUAÇÃO AO REPETITIVO
1 –  A transportadora deve assumir os riscos de sua atividade, na qual se inserem os atropelamentos pela ausência de limites no bordo da ferrovia. A repetição de casos análogos torna
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>REPARAÇÃO DE DANOS MORAIS E MATERIAIS –  ATROPELAMENTO –  VIA FÉRREA –  CULPA CONCORRENTE –  VÍTIMA EMBRIAGADA QUE DORMIU SOBRE A LINHA –  RESPONSABILIDADE SOLIDÁRIA DA SEGURADORA –  ADEQUAÇÃO AO REPETITIVO
1 –  A transportadora deve assumir os riscos de sua atividade, na qual se inserem os atropelamentos pela ausência de limites no bordo da ferrovia. A repetição de casos análogos torna previsível o risco, tanto que repetidamente prevenido por meio de construção de passarelas e grades nas regiões de linhas férreas. Supor que a embriaguez da vítima foi capaz de agravar o risco ou causar exclusivamente o acidente significa tipificar uma conduta tolerada pelo ordenamento afinal, não é crime embriagar-se esporadicamente e caminhar, não verificado que o autor tenha realizado qualquer conduta estranha ao comportamento normal capaz de admitir a excludente de responsabilidade;
2 –  Considerando os paradigmas jurisprudenciais para o dano-morte, os dados do caso concreto e o pedido inicial, entendo por bem fixar a indenização em R$40.000,00 (QUARENTA mil reais), diante da culpa concorrente. Referido valor deverá ser corrigido nos termos da Súmula 362 do STJ, da data do arbitramento, com juros de mora, de 1% ao mês, do evento danoso (S. 54, do STJ). Falecimento do pai da autora enquanto esta ainda era uma criança;
3 - Em ação de reparação de danos movida em face do segurado, a Seguradora denunciada pode ser condenada direta e solidariamente junto com este a pagar a indenização devida à vítima, nos limites contratados na apólice. (STJ, REsp n. 925.130/SP–  Rel. Des. Luis Felipe Salomão, j. 08.02.2012);
4 – C. STJ que já pacificou entendimento, em sede de repetitivo, a tese de que atropelamento de pedestre em via férrea configura a concorrência de causas, impondo a redução da indenização por danos morais pela metade. Caso em estudo no qual foi fixada originalmente indenização em R$ 80.000,00 que, reduzida pela metade, corresponde a R$ 40.000,00.
RECURSO DAS RÉS ALLIANZ E MRS IMPROVIDOS.
RECURSO DA AUTORA PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1497&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11304323" cdForo="0" >
										0001245-17.2012.8.26.0587
									</a>
									
									<a class="downloadEmenta" cdAcordao="11304323" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11304323);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11304323" style="display: none;" >									
	<div id="textAreaDados_11304323" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  COLIS&Atilde;O ENTRE MOTOCICLETA E AUTOM&Oacute;VEL DE PASSEIO &ndash;  CONVERS&Atilde;O &Agrave; ESQUERDA &ndash;  MANOBRA REALIZADA SEM AS DEVIDAS CAUTELAS &ndash;  INCAPACIDADE LABORAL &ndash;  PENS&Atilde;O MENSAL VITAL&Iacute;CIA &ndash;  DANOS MORAIS E EST&Eacute;TICOS
&ndash;  Nos termos do artigo 34 do CTB &quot;O condutor que queira executar uma manobra dever&aacute; certificar-se de que pode execut&aacute;-la sem perigo para os demais usu&aacute;rios da via que o seguem, precedem ou v&atilde;o cruzar com ele, considerando sua posi&ccedil;&atilde;o, sua dire&ccedil;&atilde;o e sua velocidade.&quot;;
- O artigo 950 do C&oacute;digo Civil, &quot;se da ofensa resultar defeito pelo qual o ofendido n&atilde;o possa exercer o seu of&iacute;cio ou profiss&atilde;o, ou lhe diminua a capacidade de trabalho, a indeniza&ccedil;&atilde;o, al&eacute;m das despesas do tratamento e lucros cessantes at&eacute; o fim da convalescen&ccedil;a, incluir&aacute; a pens&atilde;o correspondente &agrave; import&acirc;ncia do trabalho para que se inabilitou, ou da deprecia&ccedil;&atilde;o que ele sofreu&quot;;
- Laudo pericial m&eacute;dico realizado pelo IMESC constatou a incapacidade total e permanente do autor;
-Danos morais e est&eacute;ticos comprovados;
RECURSO PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001245-17.2012.8.26.0587; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Sebasti&atilde;o -&nbsp;1&ordf; V.C&Iacute;VEL; Data do Julgamento: 21/03/2018; Data de Registro: 26/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Sebastião
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  COLISÃO ENTRE MOTOCICLETA E AUTOMÓVEL DE PASSEIO –  CONVERSÃO À ESQUERDA –  MANOBRA REALIZADA SEM AS DEVIDAS CAUTELAS –  INCAPACIDADE LABORAL –  <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> –  DANOS MORAIS E ESTÉTICOS
–  Nos termos do artigo 34 do CTB "O condutor que queira executar uma manobra deverá certificar-se de que pode executá-la sem perigo para
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  COLISÃO ENTRE MOTOCICLETA E AUTOMÓVEL DE PASSEIO –  CONVERSÃO À ESQUERDA –  MANOBRA REALIZADA SEM AS DEVIDAS CAUTELAS –  INCAPACIDADE LABORAL –  <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> –  DANOS MORAIS E ESTÉTICOS
–  Nos termos do artigo 34 do CTB "O condutor que queira executar uma manobra deverá certificar-se de que pode executá-la sem perigo para os demais usuários da via que o seguem, precedem ou vão cruzar com ele, considerando sua posição, sua direção e sua velocidade.";
- O artigo 950 do Código Civil, "se da ofensa resultar defeito pelo qual o ofendido não possa exercer o seu ofício ou profissão, ou lhe diminua a capacidade de trabalho, a indenização, além das despesas do tratamento e lucros cessantes até o fim da convalescença, incluirá a pensão correspondente à importância do trabalho para que se inabilitou, ou da depreciação que ele sofreu";
- Laudo pericial médico realizado pelo IMESC constatou a incapacidade total e permanente do autor;
-Danos morais e estéticos comprovados;
RECURSO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1498&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11301634" cdForo="0" >
										0012252-29.2010.8.26.0020
									</a>
									
									<a class="downloadEmenta" cdAcordao="11301634" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11301634);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11301634" style="display: none;" >									
	<div id="textAreaDados_11301634" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. INCONTROVERSA A CULPA DO PREPOSTO DA R&Eacute; PELO ACIDENTE. ENTENDIMENTO DE QUE INDEPENDENTEMENTE DE AUTORIZA&Ccedil;&Atilde;O FORMAL PARA UTILIZA&Ccedil;&Atilde;O DE VE&Iacute;CULO DE PROPRIEDADE DA EMPRESA, ESTA RESPONDE POR ATOS DE SEUS PREPOSTOS, NOS TERMOS DO ART. 932, III, DO CPC. AUSENTE COMPROVA&Ccedil;&Atilde;O DE QUE O FUNCION&Aacute;RIO ESTIVESSE CONDUZINDO O VE&Iacute;CULO SEM AUTORIZA&Ccedil;&Atilde;O OU DE MODO CLANDESTINO. POR OUTRO LADO, PREVALECE O ENTENDIMENTO DE QUE O PROPRIET&Aacute;RIO DO VE&Iacute;CULO RESPONDE SOLIDARIAMENTE PELOS DANOS CAUSADOS A TERCEIROS, JUNTAMENTE COM O MOTORISTA, AUTORIZADO POR ELE, DIRETA OU INDIRETAMENTE, A CONDUZIR SEU VE&Iacute;CULO. PRECEDENTES. INDEVIDA A PRETENDIDA INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E LUCROS CESSANTES ANTE A AUS&Ecirc;NCIA DE COMPROVA&Ccedil;&Atilde;O. DANOS MORAIS CONFIGURADOS UMA VEZ QUE O CASO CONCRETO INDICA QUE OS FATOS N&Atilde;O PODEM SER VISTOS COMO MEROS DISSABORES. ARBITRAMENTO QUE LEVOU EM CONSIDERA&Ccedil;&Atilde;O AS CONDI&Ccedil;&Otilde;ES DAS PARTES, AL&Eacute;M DE ATENDER &Agrave; DUPLA FINALIDADE DE PUNI&Ccedil;&Atilde;O PELA CONDUTA CULPOSA E DE DESEST&Iacute;MULO &Agrave; PR&Aacute;TICA DOS MESMOS ATOS. LIDE SECUND&Aacute;RIA JULGADA PROCEDENTE, MAS SEM CONDENA&Ccedil;&Atilde;O NOS &Ocirc;NUS SUCUMBENCIAIS, UMA VEZ QUE A SEGURADORA N&Atilde;O SE OP&Ocirc;S &Agrave; DENUNCIA&Ccedil;&Atilde;O DA LIDE.
Recurso de apela&ccedil;&atilde;o parcialmente provido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0012252-29.2010.8.26.0020; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Regional XII - Nossa Senhora do &Oacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 21/03/2018; Data de Registro: 23/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. INCONTROVERSA A CULPA DO PREPOSTO DA RÉ PELO ACIDENTE. ENTENDIMENTO DE QUE INDEPENDENTEMENTE DE AUTORIZAÇÃO FORMAL PARA UTILIZAÇÃO DE VEÍCULO DE PROPRIEDADE DA EMPRESA, ESTA RESPONDE POR ATOS DE SEUS PREPOSTOS, NOS TERMOS DO ART. 932, III, DO CPC. AUSENTE COMPROVAÇÃO DE QUE O FUNCIONÁRIO ESTIVESSE CONDUZINDO O VEÍCULO SEM AUTORIZAÇÃO OU DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. INCONTROVERSA A CULPA DO PREPOSTO DA RÉ PELO ACIDENTE. ENTENDIMENTO DE QUE INDEPENDENTEMENTE DE AUTORIZAÇÃO FORMAL PARA UTILIZAÇÃO DE VEÍCULO DE PROPRIEDADE DA EMPRESA, ESTA RESPONDE POR ATOS DE SEUS PREPOSTOS, NOS TERMOS DO ART. 932, III, DO CPC. AUSENTE COMPROVAÇÃO DE QUE O FUNCIONÁRIO ESTIVESSE CONDUZINDO O VEÍCULO SEM AUTORIZAÇÃO OU DE MODO CLANDESTINO. POR OUTRO LADO, PREVALECE O ENTENDIMENTO DE QUE O PROPRIETÁRIO DO VEÍCULO RESPONDE SOLIDARIAMENTE PELOS DANOS CAUSADOS A TERCEIROS, JUNTAMENTE COM O MOTORISTA, AUTORIZADO POR ELE, DIRETA OU INDIRETAMENTE, A CONDUZIR SEU VEÍCULO. PRECEDENTES. INDEVIDA A PRETENDIDA INDENIZAÇÃO POR DANOS MATERIAIS E LUCROS CESSANTES ANTE A AUSÊNCIA DE COMPROVAÇÃO. DANOS MORAIS CONFIGURADOS UMA VEZ QUE O CASO CONCRETO INDICA QUE OS FATOS NÃO PODEM SER VISTOS COMO MEROS DISSABORES. ARBITRAMENTO QUE LEVOU EM CONSIDERAÇÃO AS CONDIÇÕES DAS PARTES, ALÉM DE ATENDER À DUPLA FINALIDADE DE PUNIÇÃO PELA CONDUTA CULPOSA E DE DESESTÍMULO À PRÁTICA DOS MESMOS ATOS. LIDE SECUNDÁRIA JULGADA PROCEDENTE, MAS SEM CONDENAÇÃO NOS ÔNUS SUCUMBENCIAIS, UMA VEZ QUE A SEGURADORA NÃO SE OPÔS À DENUNCIAÇÃO DA LIDE.
Recurso de apelação parcialmente provido, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1499&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11299519" cdForo="0" >
										0209110-84.2010.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="11299519" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11299519);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11299519" style="display: none;" >									
	<div id="textAreaDados_11299519" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  A&ccedil;&atilde;o indenizat&oacute;ria &ndash;  Contrato de transporte de passageiros &ndash;  Acidente envolvendo a passageira-autora &ndash; Passageira que fraturou o p&eacute; no v&atilde;o existente entre o trem do metr&ocirc; e a plataforma onde desembarcou - Fato incontroverso &ndash;  Inexist&ecirc;ncia de prova a eximir a responsabilidade da transportadora-r&eacute; &ndash;  Intelig&ecirc;ncia do art. 37, &sect; 6&ordm;, da CF/88, do art. 734 do C&oacute;digo Civil e do art. 14 do CDC &ndash;  Contrato de transporte traz impl&iacute;cito em seu conte&uacute;do a chamada cl&aacute;usula de incolumidade, pela qual o passageiro tem o direito de ser conduzido, s&atilde;o e salvo, com os seus pertences, ao local de destino - A n&atilde;o obten&ccedil;&atilde;o desse resultado importa no inadimplemento das obriga&ccedil;&otilde;es assumidas e responsabilidade pelo dano ocasionado &ndash;  Responsabilidade objetiva configurada. 
DANO MORAL - Ocorr&ecirc;ncia &ndash;  Prova &ndash;  Desnecessidade &ndash;  Dano &quot;in re ipsa&quot; &ndash;  Indeniza&ccedil;&atilde;o fixada em R$ 20.000,00 &ndash;  Corre&ccedil;&atilde;o monet&aacute;ria desde o arbitramento (cf. S&uacute;mula 362 do STJ) e juros de mora desde a cita&ccedil;&atilde;o (cf. art. 405 do CC/2002). 
DANOS MATERIAIS &ndash;  Despesas m&eacute;dicas futuras &ndash;  Inadmissibilidade &ndash;  N&atilde;o houve recomenda&ccedil;&atilde;o na per&iacute;cia para tratamento futuro &ndash;  Autora n&atilde;o demonstrou, tamb&eacute;m, as despesas m&eacute;dicas que teria pagado &ndash;  Reembolso indevido.
DANOS MATERIAIS - Pagamento de pens&atilde;o mensal vital&iacute;cia &ndash;  Admissibilidade &ndash;  Acidente que resultou em perda parcial e permanente da capacidade laborativa da autora &ndash;  Per&iacute;cia m&eacute;dica que apurou a redu&ccedil;&atilde;o da capacidade laboral da autora em 37,5% - Pens&atilde;o que deve ser fixada no valor correspondente a 37,5% do sal&aacute;rio m&iacute;nimo, de acordo com a efetiva perda de capacidade laborativa da autora &ndash;  Intelig&ecirc;ncia do art. 950 do C&oacute;digo Civil &ndash;  Precedentes - O fato de a autora ter recebido aux&iacute;lio do INSS por tr&ecirc;s meses n&atilde;o a impede de receber pens&atilde;o mensal &ndash;  Incluem-se na base de c&aacute;lculo do pensionamento, o 13&ordm; sal&aacute;rio e as f&eacute;rias &ndash;  Valores corrigidos monetariamente pela Tabela Pr&aacute;tica deste Tribunal desde as datas dos respectivos vencimentos, acrescidos dos juros de mora contados da cita&ccedil;&atilde;o &ndash;  Constitui&ccedil;&atilde;o de capital - Admissibilidade.
DENUNCIA&Ccedil;&Atilde;O DA LIDE &ndash;  Condena&ccedil;&atilde;o da seguradora-r&eacute; (denunciada) ao pagamento da indeniza&ccedil;&atilde;o suportada pela transportadora-r&eacute; (denunciante) at&eacute; o limite da ap&oacute;lice &ndash;  Cabimento &ndash;  Indeniza&ccedil;&atilde;o por danos morais &ndash;  Exclus&atilde;o &ndash;  Cabimento &ndash;  Exist&ecirc;ncia de cl&aacute;usula no contrato de seguro excluindo o reembolso dessa verba &agrave; segurada - Encargos de sucumb&ecirc;ncia - Condena&ccedil;&atilde;o da seguradora-R&eacute; &ndash;  Inadmissibilidade &ndash;  Aus&ecirc;ncia de resist&ecirc;ncia &agrave; denuncia&ccedil;&atilde;o &ndash;  Jurisprud&ecirc;ncia do Colendo STJ.
HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS - Autora decaiu de parte m&iacute;nima do pedido - R&eacute; responde, por inteiro, pelo pagamento de custas e despesas processuais, al&eacute;m de honor&aacute;rios advocat&iacute;cios fixados em 10% sobre o valor final da condena&ccedil;&atilde;o.
Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0209110-84.2010.8.26.0100; Relator (a):&nbsp;&Aacute;lvaro Torres J&uacute;nior ; &Oacute;rg&atilde;o Julgador: 20&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;11&ordf; Vara C&iacute;vel; Data do Julgamento: 19/03/2018; Data de Registro: 23/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Álvaro Torres Júnior 
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									20ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  Ação indenizatória –  Contrato de transporte de passageiros –  Acidente envolvendo a passageira-autora – Passageira que fraturou o pé no vão existente entre o trem do metrô e a plataforma onde desembarcou - Fato incontroverso –  Inexistência de prova a eximir a responsabilidade da transportadora-ré –  Inteligência do art. 37, § 6º, da CF/88, do art. 734 do Código Civil e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  Ação indenizatória –  Contrato de transporte de passageiros –  Acidente envolvendo a passageira-autora – Passageira que fraturou o pé no vão existente entre o trem do metrô e a plataforma onde desembarcou - Fato incontroverso –  Inexistência de prova a eximir a responsabilidade da transportadora-ré –  Inteligência do art. 37, § 6º, da CF/88, do art. 734 do Código Civil e do art. 14 do CDC –  Contrato de transporte traz implícito em seu conteúdo a chamada cláusula de incolumidade, pela qual o passageiro tem o direito de ser conduzido, são e salvo, com os seus pertences, ao local de destino - A não obtenção desse resultado importa no inadimplemento das obrigações assumidas e responsabilidade pelo dano ocasionado –  Responsabilidade objetiva configurada. 
DANO MORAL - Ocorrência –  Prova –  Desnecessidade –  Dano "in re ipsa" –  Indenização fixada em R$ 20.000,00 –  Correção monetária desde o arbitramento (cf. Súmula 362 do STJ) e juros de mora desde a citação (cf. art. 405 do CC/2002). 
DANOS MATERIAIS –  Despesas médicas futuras –  Inadmissibilidade –  Não houve recomendação na perícia para tratamento futuro –  Autora não demonstrou, também, as despesas médicas que teria pagado –  Reembolso indevido.
DANOS MATERIAIS - Pagamento de <em>pensão mensal</em> <em>vitalícia</em> –  Admissibilidade –  Acidente que resultou em perda parcial e permanente da capacidade laborativa da autora –  Perícia médica que apurou a redução da capacidade laboral da autora em 37,5% - Pensão que deve ser fixada no valor correspondente a 37,5% do salário mínimo, de acordo com a efetiva perda de capacidade laborativa da autora –  Inteligência do art. 950 do Código Civil –  Precedentes - O fato de a autora ter recebido auxílio do INSS por três meses não a impede de receber <em>pensão mensal</em> –  Incluem-se na base de cálculo do pensionamento, o 13º salário e as férias –  Valores corrigidos monetariamente pela Tabela Prática deste Tribunal desde as datas dos respectivos vencimentos, acrescidos dos juros de mora contados da citação –  Constituição de capital - Admissibilidade.
DENUNCIAÇÃO DA LIDE –  Condenação da seguradora-ré (denunciada) ao pagamento da indenização suportada pela transportadora-ré (denunciante) até o limite da apólice –  Cabimento –  Indenização por danos morais –  Exclusão –  Cabimento –  Existência de cláusula no contrato de seguro excluindo o reembolso dessa verba à segurada - Encargos de sucumbência - Condenação da seguradora-Ré –  Inadmissibilidade –  Ausência de resistência à denunciação –  Jurisprudência do Colendo STJ.
HONORÁRIOS ADVOCATÍCIOS - Autora decaiu de parte mínima do pedido - Ré responde, por inteiro, pelo pagamento de custas e despesas processuais, além de honorários advocatícios fixados em 10% sobre o valor final da condenação.
Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1500&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11298187" cdForo="0" >
										1017170-98.2014.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="11298187" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11298187);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11298187" style="display: none;" >									
	<div id="textAreaDados_11298187" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. 1. Se a prova documental produzida nos autos n&atilde;o afasta o teor da prova testemunhal, de que a condutora r&eacute; colidiu com a traseira da motocicleta do falecido, dando causa ao acidente, de rigor o reconhecimento da culpa e do dever de indenizar.  2. O valor do dano moral deve ser aferido com razoabilidade, sem excesso nem insignific&acirc;ncia, para que seja justo. 3. Em se tratando de responsabilidade civil extracontratual os juros morat&oacute;rios devem fluir a partir da data do evento. Intelig&ecirc;ncia do artigo 398, do C&oacute;digo Civil e da S&uacute;mula 54, do STJ. 4. Subtra&iacute;da a parcela referente a gastos pessoais, a pens&atilde;o deve corresponder a 2/3 dos sal&aacute;rios da v&iacute;tima. Recurso dos r&eacute;us parcialmente provido, acolhido o apelo dos autores. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1017170-98.2014.8.26.0576; Relator (a):&nbsp;Felipe Ferreira; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 22/03/2018; Data de Registro: 22/03/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Felipe Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/03/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/03/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. AÇÃO DE INDENIZAÇÃO. 1. Se a prova documental produzida nos autos não afasta o teor da prova testemunhal, de que a condutora ré colidiu com a traseira da motocicleta do falecido, dando causa ao acidente, de rigor o reconhecimento da culpa e do dever de indenizar.  2. O valor do dano moral deve ser aferido com razoabilidade, sem excesso nem insignificância, para que seja
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. AÇÃO DE INDENIZAÇÃO. 1. Se a prova documental produzida nos autos não afasta o teor da prova testemunhal, de que a condutora ré colidiu com a traseira da motocicleta do falecido, dando causa ao acidente, de rigor o reconhecimento da culpa e do dever de indenizar.  2. O valor do dano moral deve ser aferido com razoabilidade, sem excesso nem insignificância, para que seja justo. 3. Em se tratando de responsabilidade civil extracontratual os juros moratórios devem fluir a partir da data do evento. Inteligência do artigo 398, do Código Civil e da Súmula 54, do STJ. 4. Subtraída a parcela referente a gastos pessoais, a pensão deve corresponder a 2/3 dos salários da vítima. Recurso dos réus parcialmente provido, acolhido o apelo dos autores. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1481 a 1500
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A74" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A73" style="padding-left:4px" >
						73
					</a>
				
			
		
			
				
				
					<a name="A74" style="padding-left:4px" >
						74
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						75
					</span>
				
				
			
		
			
				
				
					<a name="A76" style="padding-left:4px" >
						76
					</a>
				
			
		
			
				
				
					<a name="A77" style="padding-left:4px" >
						77
					</a>
				
			
		

		
			<a name="A76" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
