







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3681&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5558410" cdForo="0" >
										9138377-51.2007.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5558410" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5558410);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5558410" style="display: none;" >									
	<div id="textAreaDados_5558410" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o  A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos, com denuncia&ccedil;&atilde;o da lide em face da seguradora  Acidente de ve&iacute;culo  Senten&ccedil;a de acolhimento dos pedidos &ndash; Reforma parcial. 
1. Preliminar voltada ao n&atilde;o conhecimento do recurso adesivo  Inconsist&ecirc;ncia  Recurso adequado, nos termos do art. 500 do CPC.
2. Cerceamento de defesa  Inocorr&ecirc;ncia  Decis&atilde;o irrecorrida declarando o encerramento da instru&ccedil;&atilde;o  Queixa da n&atilde;o produ&ccedil;&atilde;o de outras provas encontrando obst&aacute;culo na preclus&atilde;o.
3. Fato de terceiro  Circunst&acirc;ncia n&atilde;o elidindo a responsabilidade civil do condutor que, para afastar o perigo, provocou o dano  Arts. 929 e 930 do CC de 2002
4. Pens&atilde;o  Compensa&ccedil;&atilde;o pelo decr&eacute;scimo da capacidade laborativa devendo ser fixada em propor&ccedil;&atilde;o a tal perda, embora com a considera&ccedil;&atilde;o da maior dificuldade que o ofendido encontrar&aacute; para se manter no mercado de trabalho em raz&atilde;o das sequelas, por sempre ter-se dedicado a atividades bra&ccedil;ais.
5. Danos morais  Indeniza&ccedil;&atilde;o fixada em medida satisfat&oacute;ria, a se ter em conta, de um lado, o sofrimento permanente que as sequelas do acidente trazem ao autor, de outro, em contrapartida, o fato de a responsabilidade da r&eacute; n&atilde;o decorrer de culpa dela pr&oacute;pria ou do respectivo preposto, mas de fato de terceiro.
6. Denuncia&ccedil;&atilde;o da lide  Responsabilidade regressiva devendo observar o limite estabelecido na ap&oacute;lice para danos pessoais Descabida a condena&ccedil;&atilde;o da denunciada ao pagamento de honor&aacute;rios de sucumb&ecirc;ncia &agrave; denunciante, por n&atilde;o ter havido resist&ecirc;ncia frente &agrave; a&ccedil;&atilde;o secund&aacute;ria.

Preliminares afastadas; apela&ccedil;&atilde;o da r&eacute; parcialmente provida; apela&ccedil;&atilde;o da denunciada provida; desprovido o recurso adesivo. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9138377-51.2007.8.26.0000; Relator (a):&nbsp;Ricardo Pessoa de Mello Belli; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Porto Ferreira -&nbsp;2&ordf; V.C&Iacute;VEL; Data do Julgamento: 11/11/2011; Data de Registro: 24/11/2011)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ricardo Pessoa de Mello Belli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Porto Ferreira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/11/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/11/2011
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1112731300
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação  Ação de reparação de danos, com denunciação da lide em face da seguradora  Acidente de veículo  Sentença de acolhimento dos pedidos – Reforma parcial. 
1. Preliminar voltada ao não conhecimento do recurso adesivo  Inconsistência  Recurso adequado, nos termos do art. 500 do CPC.
2. Cerceamento de defesa  Inocorrência  Decisão irrecorrida declarando o encerramento da instrução  Queixa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação  Ação de reparação de danos, com denunciação da lide em face da seguradora  Acidente de veículo  Sentença de acolhimento dos pedidos – Reforma parcial. 
1. Preliminar voltada ao não conhecimento do recurso adesivo  Inconsistência  Recurso adequado, nos termos do art. 500 do CPC.
2. Cerceamento de defesa  Inocorrência  Decisão irrecorrida declarando o encerramento da instrução  Queixa da não produção de outras provas encontrando obstáculo na preclusão.
3. Fato de terceiro  Circunstância não elidindo a responsabilidade civil do condutor que, para afastar o perigo, provocou o dano  Arts. 929 e 930 do CC de 2002
4. Pensão  Compensação pelo decréscimo da capacidade laborativa devendo ser fixada em proporção a tal perda, embora com a consideração da maior dificuldade que o ofendido encontrará para se manter no mercado de trabalho em razão das sequelas, por sempre ter-se dedicado a atividades braçais.
5. Danos morais  Indenização fixada em medida satisfatória, a se ter em conta, de um lado, o sofrimento permanente que as sequelas do acidente trazem ao autor, de outro, em contrapartida, o fato de a responsabilidade da ré não decorrer de culpa dela própria ou do respectivo preposto, mas de fato de terceiro.
6. Denunciação da lide  Responsabilidade regressiva devendo observar o limite estabelecido na apólice para danos pessoais Descabida a condenação da denunciada ao pagamento de honorários de sucumbência à denunciante, por não ter havido resistência frente à ação secundária.

Preliminares afastadas; apelação da ré parcialmente provida; apelação da denunciada provida; desprovido o recurso adesivo. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3682&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5557914" cdForo="0" >
										9172443-91.2006.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5557914" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5557914);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5557914" style="display: none;" >									
	<div id="textAreaDados_5557914" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  Transporte rodovi&aacute;rio de passageiro  Passageiro que sofre les&otilde;es ao cair dentro do coletivo que se encontrava em velocidade excessiva e sofreu solavanco ao passar por obst&aacute;culo  Responsabilidade objetiva da transportadora  Culpa concorrente do passageiro n&atilde;o comprovada  Indeniza&ccedil;&atilde;o devida  Recurso improvido, neste aspecto.
DANO MORAL - Ocorr&ecirc;ncia  Laudo pericial elaborado pelo IMESC comprovou a ocorr&ecirc;ncia de seq&uuml;ela incapacitante no passageiro, que ficou incapacitado, parcial e definitivamente para atividades que exijam esfor&ccedil;o f&iacute;sico - Presen&ccedil;a de nexo causal entre as seq&uuml;elas e o acidente  Indeniza&ccedil;&atilde;o fixada em R$ 10.000,00 (dez mil reais)  Pretens&atilde;o de redu&ccedil;&atilde;o deste montante  Inadmissibilidade  Valor fixado em primeiro grau atende a crit&eacute;rios de proporcionalidade e razoabilidade, atento &agrave;s peculiaridades do caso, levando em considera&ccedil;&atilde;o a ocorr&ecirc;ncia de seq&uuml;ela incapacitante em decorr&ecirc;ncia dos ferimentos sofridos pelo autor, em virtude do acidente  Recurso improvido, neste aspecto.

PENS&Atilde;O MENSAL  Prova pericial comprovou que o autor apresentou redu&ccedil;&atilde;o da capacidade laborativa, estimada em 12,5% (grau m&eacute;dio) pela per&iacute;cia m&eacute;dica, em decorr&ecirc;ncia dos ferimentos sofridos  Pens&atilde;o devida desde a data do acidente  Art. 950 do novo C&oacute;digo Civil, correspondente ao 1.539 do antigo C&oacute;digo Civil  Valores pret&eacute;ritos devem ser pagos de uma s&oacute; vez, conforme disposto na senten&ccedil;a - Recurso improvido, neste aspecto.
CONSTITUI&Ccedil;&Atilde;O DE CAPITAL  - Provid&ecirc;ncia que visa gerar renda para assegurar o pagamento do valor mensal da pens&atilde;o - 
Previs&atilde;o no art. 475-Q do CPC, inclu&iacute;do pela Lei n&ordm; 11.232, de 2005, correspondente ao revogado art. 602  Necessidade  Precedente do STJ  Recurso improvido, neste aspecto.
INDENIZA&Ccedil;&Atilde;O  Condena&ccedil;&atilde;o ao pagamento da quantia referente &agrave; aquisi&ccedil;&atilde;o de colete cervical  Afastamento  Necessidade deste instrumento ortop&eacute;dico n&atilde;o demonstrada   Recurso provido, neste aspecto.
SUCUMB&Ecirc;NCIA  Decaindo o autor de parte m&iacute;nima do pedido, deve a r&eacute; arcar com o pagamento, por inteiro, das custas processuais e honor&aacute;rios advocat&iacute;cios  Art. 21, par&aacute;grafo &uacute;nico, do CPC  Recurso improvido, neste aspecto.
SUCUMB&Ecirc;NCIA  Honor&aacute;rios advocat&iacute;cios - Valor fixado na senten&ccedil;a, tanto para a lide principal quanto para as secund&aacute;rias (denuncia&ccedil;&otilde;es da lide), remunera, condignamente, o trabalho desenvolvido pelos advogados das partes   Recurso improvido, neste aspecto.
A&Ccedil;&Atilde;O PARCIALMENTE PROCEDENTE  RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9172443-91.2006.8.26.0000; Relator (a):&nbsp;Plinio Novaes de Andrade J&uacute;nior; &Oacute;rg&atilde;o Julgador: 24&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 10/11/2011; Data de Registro: 24/11/2011)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Plinio Novaes de Andrade Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									24ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/11/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/11/2011
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7104905500
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  Transporte rodoviário de passageiro  Passageiro que sofre lesões ao cair dentro do coletivo que se encontrava em velocidade excessiva e sofreu solavanco ao passar por obstáculo  Responsabilidade objetiva da transportadora  Culpa concorrente do passageiro não comprovada  Indenização devida  Recurso improvido, neste aspecto.
DANO MORAL - Ocorrência  Laudo pericial elaborado
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  Transporte rodoviário de passageiro  Passageiro que sofre lesões ao cair dentro do coletivo que se encontrava em velocidade excessiva e sofreu solavanco ao passar por obstáculo  Responsabilidade objetiva da transportadora  Culpa concorrente do passageiro não comprovada  Indenização devida  Recurso improvido, neste aspecto.
DANO MORAL - Ocorrência  Laudo pericial elaborado pelo IMESC comprovou a ocorrência de seqüela incapacitante no passageiro, que ficou incapacitado, parcial e definitivamente para atividades que exijam esforço físico - Presença de nexo causal entre as seqüelas e o acidente  Indenização fixada em R$ 10.000,00 (dez mil reais)  Pretensão de redução deste montante  Inadmissibilidade  Valor fixado em primeiro grau atende a critérios de proporcionalidade e razoabilidade, atento às peculiaridades do caso, levando em consideração a ocorrência de seqüela incapacitante em decorrência dos ferimentos sofridos pelo autor, em virtude do acidente  Recurso improvido, neste aspecto.

<em>PENSÃO MENSAL</em>  Prova pericial comprovou que o autor apresentou redução da capacidade laborativa, estimada em 12,5% (grau médio) pela perícia médica, em decorrência dos ferimentos sofridos  Pensão devida desde a data do acidente  Art. 950 do novo Código Civil, correspondente ao 1.539 do antigo Código Civil  Valores pretéritos devem ser pagos de uma só vez, conforme disposto na sentença - Recurso improvido, neste aspecto.
CONSTITUIÇÃO DE CAPITAL  - Providência que visa gerar renda para assegurar o pagamento do valor mensal da pensão - 
Previsão no art. 475-Q do CPC, incluído pela Lei nº 11.232, de 2005, correspondente ao revogado art. 602  Necessidade  Precedente do STJ  Recurso improvido, neste aspecto.
INDENIZAÇÃO  Condenação ao pagamento da quantia referente à aquisição de colete cervical  Afastamento  Necessidade deste instrumento ortopédico não demonstrada   Recurso provido, neste aspecto.
SUCUMBÊNCIA  Decaindo o autor de parte mínima do pedido, deve a ré arcar com o pagamento, por inteiro, das custas processuais e honorários advocatícios  Art. 21, parágrafo único, do CPC  Recurso improvido, neste aspecto.
SUCUMBÊNCIA  Honorários advocatícios - Valor fixado na sentença, tanto para a lide principal quanto para as secundárias (denunciações da lide), remunera, condignamente, o trabalho desenvolvido pelos advogados das partes   Recurso improvido, neste aspecto.
AÇÃO PARCIALMENTE PROCEDENTE  RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3683&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5552489" cdForo="0" >
										0111436-62.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5552489" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5552489);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5552489" style="display: none;" >									
	<div id="textAreaDados_5552489" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Cerceamento de defesa. Inexist&ecirc;ncia. Elucida&ccedil;&atilde;o da mat&eacute;ria que dependia apenas das provas existentes nos autos. Les&otilde;es provocadas por explos&atilde;o de botij&atilde;o de g&aacute;s de fabrica&ccedil;&atilde;o da Ultragaz S/A. Responsabilidade objetiva da fabricante. Descumprimento do &ocirc;nus probat&oacute;rio disposto no artigo 12, &sect; 3&ordm;, do C&oacute;digo de Defesa do Consumidor. Danos materiais devidamente demonstrados. Danos morais configurados. Sofrimento anormal derivado das queimaduras sofridas pelo autor. Arbitramento no valor equivalente a 100 (cem) sal&aacute;rios minimos. Razoabilidade &agrave; vista da condi&ccedil;&atilde;o econ&ocirc;mica das partes. Fun&ccedil;&otilde;es reparadora e punitiva. Pens&atilde;o mensal vital&iacute;cia fixada em face da incapacidade laborativa do autor. Arbitramento, por&eacute;m, reduzido da quantia equivalente a 14,5 para 7,25 sal&aacute;rios m&iacute;nimos.  Lide secund&aacute;ria. Condena&ccedil;&atilde;o da seguradora. Verba devida. Inexist&ecirc;ncia de cl&aacute;usula excludente de cobertura &agrave; &eacute;poca da vig&ecirc;ncia da ap&oacute;lice. Verba sucumbencial da lide secund&aacute;ria. Manuten&ccedil;&atilde;o, em face do princ&iacute;pio da causalidade. Mat&eacute;ria preliminar rejeitada. Senten&ccedil;a parcialmente reformada. Apelo da requerida Ultragaz S/A parcialmente provido, com improvimento do recurso da litisdenunciada Bradesco Seguros S/A.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0111436-62.2003.8.26.0000; Relator (a):&nbsp;Egidio Giacoia; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;18.VARA CIVEL; Data do Julgamento: 22/11/2011; Data de Registro: 23/11/2011)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Egidio Giacoia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/11/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/11/2011
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									3060864700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização por danos materiais e morais. Cerceamento de defesa. Inexistência. Elucidação da matéria que dependia apenas das provas existentes nos autos. Lesões provocadas por explosão de botijão de gás de fabricação da Ultragaz S/A. Responsabilidade objetiva da fabricante. Descumprimento do ônus probatório disposto no artigo 12, § 3º, do Código de Defesa do Consumidor. Danos materiais
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização por danos materiais e morais. Cerceamento de defesa. Inexistência. Elucidação da matéria que dependia apenas das provas existentes nos autos. Lesões provocadas por explosão de botijão de gás de fabricação da Ultragaz S/A. Responsabilidade objetiva da fabricante. Descumprimento do ônus probatório disposto no artigo 12, § 3º, do Código de Defesa do Consumidor. Danos materiais devidamente demonstrados. Danos morais configurados. Sofrimento anormal derivado das queimaduras sofridas pelo autor. Arbitramento no valor equivalente a 100 (cem) salários minimos. Razoabilidade à vista da condição econômica das partes. Funções reparadora e punitiva. <em>Pensão mensal</em> <em>vitalícia</em> fixada em face da incapacidade laborativa do autor. Arbitramento, porém, reduzido da quantia equivalente a 14,5 para 7,25 salários mínimos.  Lide secundária. Condenação da seguradora. Verba devida. Inexistência de cláusula excludente de cobertura à época da vigência da apólice. Verba sucumbencial da lide secundária. Manutenção, em face do princípio da causalidade. Matéria preliminar rejeitada. Sentença parcialmente reformada. Apelo da requerida Ultragaz S/A parcialmente provido, com improvimento do recurso da litisdenunciada Bradesco Seguros S/A.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3684&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5549522" cdForo="0" >
										9162930-65.2007.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5549522" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5549522);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5549522" style="display: none;" >									
	<div id="textAreaDados_5549522" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. Ato il&iacute;cito. Imprud&ecirc;ncia. Danos materiais e morais. Responsabilidade civil. Indenizat&oacute;ria.
			1.  Afigura-se temer&aacute;rio e leviano imputar culpa ao r&eacute;u pelo atropelamento fundando-se apenas em ind&iacute;cios hipot&eacute;ticos, extra&iacute;dos de meras suposi&ccedil;&otilde;es e n&atilde;o de evid&ecirc;ncias palp&aacute;veis.
			2.	Aus&ecirc;ncia de elementos h&aacute;beis a demonstrar culpa ou dolo do condutor do ve&iacute;culo pelo evento danoso. Intelig&ecirc;ncia do art. 333, I, do C&oacute;digo de Processo Civil. Autor que n&atilde;o se desincumbiu do &ocirc;nus de demonstrar os fatos constitutivos de seu direito, a saber, a culpa do requerido, elemento fundamental &agrave; configura&ccedil;&atilde;o da responsabilidade extracontratual por acidente de tr&acirc;nsito. 
			3.	Negaram provimento ao recurso.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9162930-65.2007.8.26.0000; Relator (a):&nbsp;Vanderci &Aacute;lvares; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional VI - Penha de Fran&ccedil;a -&nbsp;1&ordf; V.C&Iacute;VEL; Data do Julgamento: 18/11/2011; Data de Registro: 22/11/2011)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vanderci Álvares
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/11/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/11/2011
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1129988400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo. Ato ilícito. Imprudência. Danos materiais e morais. Responsabilidade civil. Indenizatória.
			1.  Afigura-se temerário e leviano imputar culpa ao réu pelo atropelamento fundando-se apenas em indícios hipotéticos, extraídos de meras suposições e não de evidências palpáveis.
			2.	Ausência de elementos hábeis a demonstrar culpa ou dolo do condutor do veículo pelo evento
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo. Ato ilícito. Imprudência. Danos materiais e morais. Responsabilidade civil. Indenizatória.
			1.  Afigura-se temerário e leviano imputar culpa ao réu pelo atropelamento fundando-se apenas em indícios hipotéticos, extraídos de meras suposições e não de evidências palpáveis.
			2.	Ausência de elementos hábeis a demonstrar culpa ou dolo do condutor do veículo pelo evento danoso. Inteligência do art. 333, I, do Código de Processo Civil. Autor que não se desincumbiu do ônus de demonstrar os fatos constitutivos de seu direito, a saber, a culpa do requerido, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>. 
			3.	Negaram provimento ao recurso.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3685&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5525497" cdForo="0" >
										9175950-89.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5525497" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5525497);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5525497" style="display: none;" >									
	<div id="textAreaDados_5525497" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Acidente de tr&acirc;nsito. Culpa do r&eacute;u, interceptando a trajet&oacute;ria do ve&iacute;culo do autor, este na via preferencial. Apelo do autor. Provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9175950-89.2008.8.26.0000; Relator (a):&nbsp;Carlos Russo; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Limeira -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 09/11/2011; Data de Registro: 10/11/2011)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Russo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Limeira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/11/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/11/2011
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1228697000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa5525497" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>. Culpa do réu, interceptando a trajetória do veículo do autor, este na via preferencial. Apelo do autor. Provido em parte.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3686&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5519305" cdForo="0" >
										0003108-72.2007.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="5519305" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5519305);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5519305" style="display: none;" >									
	<div id="textAreaDados_5519305" class="mensagemSemFormatacao" >
		Indeniza&ccedil;&atilde;o  Dano moral e dano material (pensionamento mensal) Acidente causado por &ocirc;nibus da prefeitura  motorista embriagado - Responsabilidade da municipalidade pelos seus prepostos  dano moral configurado  quantum bem fixado - incapacidade para o trabalho n&atilde;o demonstrada, afastado o dano material em forma de pensionamento mensal - a&ccedil;&atilde;o procedente em parte  Recursos improvidos.

Agravo retido  pedido de nova per&iacute;cia t&eacute;cnica para fixar o dano moral  desnecessidade  a per&iacute;cia realizada bastou para o esclarecimento dos fatos  elementos nos autos suficientes para a fixa&ccedil;&atilde;o do dano moral  recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003108-72.2007.8.26.0590; Relator (a):&nbsp;Franklin Nogueira; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de S&atilde;o Vicente -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 25/10/2011; Data de Registro: 08/11/2011)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Franklin Nogueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/11/2011
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Indenização  Dano moral e dano material (pensionamento mensal) Acidente causado por ônibus da prefeitura  motorista embriagado - Responsabilidade da municipalidade pelos seus prepostos  dano moral configurado  quantum bem fixado - incapacidade para o trabalho não demonstrada, afastado o dano material em forma de pensionamento mensal - ação procedente em parte  Recursos improvidos.

Agravo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Indenização  Dano moral e dano material (pensionamento mensal) Acidente causado por ônibus da prefeitura  motorista embriagado - Responsabilidade da municipalidade pelos seus prepostos  dano moral configurado  quantum bem fixado - incapacidade para o trabalho não demonstrada, afastado o dano material em forma de pensionamento mensal - ação procedente em parte  Recursos improvidos.

Agravo retido  pedido de nova perícia técnica para fixar o dano moral  desnecessidade  a perícia realizada bastou para o esclarecimento dos fatos  elementos nos autos suficientes para a fixação do dano moral  recurso improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3687&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5514714" cdForo="0" >
										9219101-42.2007.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5514714" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5514714);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5514714" style="display: none;" >									
	<div id="textAreaDados_5514714" class="mensagemSemFormatacao" >
		&quot;APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  ACIDENTE DE TR&Acirc;NSITO  CONTRATO DE TRANSPORTE  RESPONSABILIDADE OBJETIVA  DANOS MORAIS  A empresa respons&aacute;vel pelo transporte de passageiros responde objetivamente pelos danos causados &agrave;queles, em virtude de acidente, independentemente da prova da culpa, sendo suficiente a prova da exist&ecirc;ncia da rela&ccedil;&atilde;o de causalidade entre o fato e o dano  Laudo pericial que comprova as les&otilde;es sofridas pela autora, o que enseja o recebimento de indeniza&ccedil;&atilde;o por danos morais - Cab&iacute;vel indeniza&ccedil;&atilde;o em raz&atilde;o dos danos morais suportados pela autora, diante das les&otilde;es sofridas em raz&atilde;o do acidente  Apelo, neste aspecto, provido.&quot;      &quot;APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  ACIDENTE DE TR&Acirc;NSITO - DANOS MORAIS  QUANTUM  Fixa&ccedil;&atilde;o do quantum indenizat&oacute;rio que deve levar em conta o evento danoso, as condi&ccedil;&otilde;es sociais dos benefici&aacute;rios e as possibilidades econ&ocirc;micas do respons&aacute;vel pelo pagamento da indeniza&ccedil;&atilde;o, bem como a intensidade do dano suportado  Dano moral de m&eacute;dia intensidade  Indeniza&ccedil;&atilde;o fixada em R$15.000,00 - Juros de mora que devem incidir desde a cita&ccedil;&atilde;o, por se tratar de responsabilidade contratual (derivada de um contrato de transporte de passageiros) - Indeniza&ccedil;&atilde;o atualizada com corre&ccedil;&atilde;o monet&aacute;ria, a contar da senten&ccedil;a, e juros morat&oacute;rios, a contar da cita&ccedil;&atilde;o  Apelo, neste aspecto, provido.&quot;      &quot;APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  ACIDENTE DE TR&Acirc;NSITO  CONTRATO DE TRANSPORTE  RESPONSABILIDADE OBJETIVA  DANOS MATERIAIS  Diferentemente dos danos morais, o preju&iacute;zo material deve ser comprovado  Autora que n&atilde;o trouxe qualquer documento que demonstrasse as despesas tidas em decorr&ecirc;ncia do acidente  R&eacute; Via&ccedil;&atilde;o Canarinho que juntou diversos recibos comprovando os pagamentos de valores &agrave; autora referentes &agrave;s despesas com medicamentos e colete ortop&eacute;dico  Indeniza&ccedil;&atilde;o indevida  Apelo, neste aspecto, improvido.&quot;      &quot;APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  ACIDENTE DE TR&Acirc;NSITO  CONTRATO DE TRANSPORTE  RESPONSABILIDADE OBJETIVA  TRATAMENTO FISIOTER&Aacute;PICO  Necessidade de acompanhamento fisioter&aacute;pico e de analg&eacute;sicos confirmada na per&iacute;cia m&eacute;dica, reconhecida na fase de conhecimento, devendo o quantum debeatur ser apurado na fase de liquida&ccedil;&atilde;o de senten&ccedil;a  Apelo, neste aspecto, provido.&quot;      &quot;APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  ACIDENTE DE TR&Acirc;NSITO  PENS&Atilde;O MENSAL  Comprovada a redu&ccedil;&atilde;o parcial e permanente para o trabalho, condena-se a transportadora r&eacute; ao pagamento da pens&atilde;o mensal &agrave; autora, da ordem de 12,5% sobre o valor do &uacute;ltimo sal&aacute;rio percebido - Uma vez que a pens&atilde;o diz respeito &agrave; pr&oacute;pria v&iacute;tima, e n&atilde;o aos familiares daquela, esta deve ser paga de forma vital&iacute;cia  Apelo, neste aspecto, provido.&quot;      &quot;APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  ACIDENTE DE TR&Acirc;NSITO  INTERESSE PROCESSUAL  CAR&Ecirc;NCIA DE A&Ccedil;&Atilde;O  EXTIN&Ccedil;&Atilde;O SEM RESOLU&Ccedil;&Atilde;O DO M&Eacute;RITO  O interesse processual &eacute; a rela&ccedil;&atilde;o de utilidade entre a alegada les&atilde;o de um direito e o provimento de tutela jurisdicional pedido - Hip&oacute;tese em que n&atilde;o se v&ecirc; utilidade pr&aacute;tica da demanda em face do propriet&aacute;rio da carreta, uma vez que a responsabilidade da transportadora com rela&ccedil;&atilde;o ao seu passageiro &eacute; objetiva  Responsabiliza&ccedil;&atilde;o do propriet&aacute;rio que dependeria da averigua&ccedil;&atilde;o da culpa do motorista da carreta de sua propriedade, sendo necess&aacute;ria maior dila&ccedil;&atilde;o probat&oacute;ria - Pretens&atilde;o da autora, de ser ressarcida pelos preju&iacute;zos decorrentes de acidente de tr&acirc;nsito que seria alcan&ccedil;ada por meio da a&ccedil;&atilde;o proposta apenas em face de sua transportadora  Ressalvado o direito de a transportadora voltar-se, em a&ccedil;&atilde;o regressiva, contra o causador do dano - Car&ecirc;ncia de a&ccedil;&atilde;o  Extin&ccedil;&atilde;o, sem resolu&ccedil;&atilde;o do m&eacute;rito, nos termos do art. 267, VI, do CPC, com rela&ccedil;&atilde;o ao propriet&aacute;rio  Apelo, neste aspecto, improvido.&quot;      &quot;APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  ACIDENTE DE TR&Acirc;NSITO  DEUNCIA&Ccedil;&Atilde;O DA LIDE  SEGURADORA Extinta a a&ccedil;&atilde;o principal sem resolu&ccedil;&atilde;o do m&eacute;rito, prejudicada a aprecia&ccedil;&atilde;o da lide secund&aacute;ria  Apelo, neste aspecto, improvido.&quot;&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9219101-42.2007.8.26.0000; Relator (a):&nbsp;Salles Vieira; &Oacute;rg&atilde;o Julgador: 24&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;8&ordf;. Vara C&iacute;vel; Data do Julgamento: 27/10/2011; Data de Registro: 04/11/2011)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Salles Vieira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									24ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/11/2011
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7205940000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>"APELAÇÃO  AÇÃO INDENIZATÓRIA  <em>ACIDENTE DE TRÂNSITO</em>  CONTRATO DE TRANSPORTE  RESPONSABILIDADE OBJETIVA  DANOS MORAIS  A empresa responsável pelo transporte de passageiros responde objetivamente pelos danos causados àqueles, em virtude de acidente, independentemente da prova da culpa, sendo suficiente a prova da existência da relação de causalidade entre o fato e o dano  Laudo pericial
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>"APELAÇÃO  AÇÃO INDENIZATÓRIA  <em>ACIDENTE DE TRÂNSITO</em>  CONTRATO DE TRANSPORTE  RESPONSABILIDADE OBJETIVA  DANOS MORAIS  A empresa responsável pelo transporte de passageiros responde objetivamente pelos danos causados àqueles, em virtude de acidente, independentemente da prova da culpa, sendo suficiente a prova da existência da relação de causalidade entre o fato e o dano  Laudo pericial que comprova as lesões sofridas pela autora, o que enseja o recebimento de indenização por danos morais - Cabível indenização em razão dos danos morais suportados pela autora, diante das lesões sofridas em razão do acidente  Apelo, neste aspecto, provido."      "APELAÇÃO  AÇÃO INDENIZATÓRIA  <em>ACIDENTE DE TRÂNSITO</em> - DANOS MORAIS  QUANTUM  Fixação do quantum indenizatório que deve levar em conta o evento danoso, as condições sociais dos beneficiários e as possibilidades econômicas do responsável pelo pagamento da indenização, bem como a intensidade do dano suportado  Dano moral de média intensidade  Indenização fixada em R$15.000,00 - Juros de mora que devem incidir desde a citação, por se tratar de responsabilidade contratual (derivada de um contrato de transporte de passageiros) - Indenização atualizada com correção monetária, a contar da sentença, e juros moratórios, a contar da citação  Apelo, neste aspecto, provido."      "APELAÇÃO  AÇÃO INDENIZATÓRIA  <em>ACIDENTE DE TRÂNSITO</em>  CONTRATO DE TRANSPORTE  RESPONSABILIDADE OBJETIVA  DANOS MATERIAIS  Diferentemente dos danos morais, o prejuízo material deve ser comprovado  Autora que não trouxe qualquer documento que demonstrasse as despesas tidas em decorrência do acidente  Ré Viação Canarinho que juntou diversos recibos comprovando os pagamentos de valores à autora referentes às despesas com medicamentos e colete ortopédico  Indenização indevida  Apelo, neste aspecto, improvido."      "APELAÇÃO  AÇÃO INDENIZATÓRIA  <em>ACIDENTE DE TRÂNSITO</em>  CONTRATO DE TRANSPORTE  RESPONSABILIDADE OBJETIVA  TRATAMENTO FISIOTERÁPICO  Necessidade de acompanhamento fisioterápico e de analgésicos confirmada na perícia médica, reconhecida na fase de conhecimento, devendo o quantum debeatur ser apurado na fase de liquidação de sentença  Apelo, neste aspecto, provido."      "APELAÇÃO  AÇÃO INDENIZATÓRIA  <em>ACIDENTE DE TRÂNSITO</em>  <em>PENSÃO MENSAL</em>  Comprovada a redução parcial e permanente para o trabalho, condena-se a transportadora ré ao pagamento da <em>pensão mensal</em> à autora, da ordem de 12,5% sobre o valor do último salário percebido - Uma vez que a pensão diz respeito à própria vítima, e não aos familiares daquela, esta deve ser paga de forma <em>vitalícia</em>  Apelo, neste aspecto, provido."      "APELAÇÃO  AÇÃO INDENIZATÓRIA  <em>ACIDENTE DE TRÂNSITO</em>  INTERESSE PROCESSUAL  CARÊNCIA DE AÇÃO  EXTINÇÃO SEM RESOLUÇÃO DO MÉRITO  O interesse processual é a relação de utilidade entre a alegada lesão de um direito e o provimento de tutela jurisdicional pedido - Hipótese em que não se vê utilidade prática da demanda em face do proprietário da carreta, uma vez que a responsabilidade da transportadora com relação ao seu passageiro é objetiva  Responsabilização do proprietário que dependeria da averiguação da culpa do motorista da carreta de sua propriedade, sendo necessária maior dilação probatória - Pretensão da autora, de ser ressarcida pelos prejuízos decorrentes de <em>acidente de trânsito</em> que seria alcançada por meio da ação proposta apenas em face de sua transportadora  Ressalvado o direito de a transportadora voltar-se, em ação regressiva, contra o causador do dano - Carência de ação  Extinção, sem resolução do mérito, nos termos do art. 267, VI, do CPC, com relação ao proprietário  Apelo, neste aspecto, improvido."      "APELAÇÃO  AÇÃO INDENIZATÓRIA  <em>ACIDENTE DE TRÂNSITO</em>  DEUNCIAÇÃO DA LIDE  SEGURADORA Extinta a ação principal sem resolução do mérito, prejudicada a apreciação da lide secundária  Apelo, neste aspecto, improvido."								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3688&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5511317" cdForo="0" >
										0015622-73.2010.8.26.0001
									</a>
									
									<a class="downloadEmenta" cdAcordao="5511317" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5511317);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5511317" style="display: none;" >									
	<div id="textAreaDados_5511317" class="mensagemSemFormatacao" >
		ACIDENTE DE TRANSITO - RESPONSABILIDADE CIVIL - ATROPELAMENTO -  VITIMA FATAL -  EMPRESA PERMISSION&Aacute;RIA DE SERVI&Ccedil;O P&Uacute;BLICO DE TRANSPORTE -  RESPONSABILIDADE OBJETIVA -   INDENIZA&Ccedil;&Atilde;O  DANOS MATERIAL E MORAL.  Acidente de tr&acirc;nsito que resultou na morte do filho do autor. Responsabilidade objetiva do causador do acidente, eis que, na qualidade de permission&aacute;ria de servi&ccedil;o p&uacute;blico de transporte, responde objetivamente pelos danos que seus agentes causarem a terceiros, como na hip&oacute;tese dos autos. Exegese do artigo 37, par&aacute;grafo 6&ordm;, da Constitui&ccedil;&atilde;o Federal.  H&aacute; causa excludente de responsabilidade. A v&iacute;tima seguia em sua bicicleta na contra m&atilde;o de dire&ccedil;&atilde;o, e, surgindo de inopino &agrave; frente do coletivo, tornou inevit&aacute;vel o acidente. Causa excludente presente. Improced&ecirc;ncia. Decis&atilde;o mantida. Recurso n&atilde;o provido.
                                            &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0015622-73.2010.8.26.0001; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 26/10/2011; Data de Registro: 28/10/2011)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/10/2011
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRANSITO</em> - RESPONSABILIDADE CIVIL - ATROPELAMENTO -  VITIMA FATAL -  EMPRESA PERMISSIONÁRIA DE SERVIÇO PÚBLICO DE TRANSPORTE -  RESPONSABILIDADE OBJETIVA -   INDENIZAÇÃO  DANOS MATERIAL E MORAL.  <em>Acidente de trânsito</em> que resultou na morte do filho do autor. Responsabilidade objetiva do causador do acidente, eis que, na qualidade de permissionária de serviço público
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRANSITO</em> - RESPONSABILIDADE CIVIL - ATROPELAMENTO -  VITIMA FATAL -  EMPRESA PERMISSIONÁRIA DE SERVIÇO PÚBLICO DE TRANSPORTE -  RESPONSABILIDADE OBJETIVA -   INDENIZAÇÃO  DANOS MATERIAL E MORAL.  <em>Acidente de trânsito</em> que resultou na morte do filho do autor. Responsabilidade objetiva do causador do acidente, eis que, na qualidade de permissionária de serviço público de transporte, responde objetivamente pelos danos que seus agentes causarem a terceiros, como na hipótese dos autos. Exegese do artigo 37, parágrafo 6º, da Constituição Federal.  Há causa excludente de responsabilidade. A vítima seguia em sua bicicleta na contra mão de direção, e, surgindo de inopino à frente do coletivo, tornou inevitável o acidente. Causa excludente presente. Improcedência. Decisão mantida. Recurso não provido.
                                            								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3689&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5511272" cdForo="0" >
										0123818-68.2009.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="5511272" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5511272);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5511272" style="display: none;" >									
	<div id="textAreaDados_5511272" class="mensagemSemFormatacao" >
		ACIDENTE DE TRANSITO -  RESPONSABILIDADE CIVIL -  INDENIZA&Ccedil;&Atilde;O  DANOS MATERIAL E MORAL  RECURSO - APELA&Ccedil;&Atilde;O. Autoras, irm&atilde;s do falecido, s&atilde;o parte leg&iacute;tima para figurar no p&oacute;lo ativo do pleito.  T&ecirc;m elas, em tese, interesse e direito de postular indeniza&ccedil;&atilde;o por dano moral. Evidentes o sofrimento e abalo emocional por conta do falecimento do irm&atilde;o.  Legitimidade ativa reconhecida. Prejudicial repelida.


ACIDENTE DE TRANSITO - RESPONSABILIDADE CIVIL - INDENIZA&Ccedil;&Atilde;O  DANOS MATERIA LE MORAL  M&Eacute;RITO. Prova inequ&iacute;voca informando que o demandado &eacute; o respons&aacute;vel pelo acidente de tr&acirc;nsito que resultou na morte do filho e irm&atilde;o das demandantes, respectivamente. Indeniza&ccedil;&atilde;o por danos morais devida. Exaspera&ccedil;&atilde;o para melhor atender as circunst&acirc;ncias dos fatos. Arbitramento desta atento aos princ&iacute;pios da proporcionalidade e modicidade,  observado o n&iacute;vel s&oacute;cio econ&ocirc;mico das autoras e o porte econ&ocirc;mico do demandado.   Pens&atilde;o mensal vital&iacute;cia devida. Reconhecida a irreversibilidade do dano e o conseq&uuml;ente preju&iacute;zo resultante do ato il&iacute;cito. Caber&aacute; a genitora 60% ( sessenta por cento ) do montante indenizat&oacute;rio, enquanto que as irm&atilde;s, proporcionalmente, receber&atilde;o 40%  ( quarenta por cento.  Sem repercuss&atilde;o nas verbas sucumbenciais. Proced&ecirc;ncia. Decis&atilde;o reformada. Recurso do requerido  improvido, enquanto que o da autora ( genitora ) provido em parte para exasperar  o quantum indenizat&oacute;rio estipulado a t&iacute;tulo de danos morais e ajustar o percentual incidente sobre o valor indenizat&oacute;rio de cada uma das demandantes, nos moldes desta decis&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0123818-68.2009.8.26.0100; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;21&ordf; Vara C&iacute;vel; Data do Julgamento: 26/10/2011; Data de Registro: 28/10/2011)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/10/2011
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRANSITO</em> -  RESPONSABILIDADE CIVIL -  INDENIZAÇÃO  DANOS MATERIAL E MORAL  RECURSO - APELAÇÃO. Autoras, irmãs do falecido, são parte legítima para figurar no pólo ativo do pleito.  Têm elas, em tese, interesse e direito de postular indenização por dano moral. Evidentes o sofrimento e abalo emocional por conta do falecimento do irmão.  Legitimidade ativa reconhecida.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRANSITO</em> -  RESPONSABILIDADE CIVIL -  INDENIZAÇÃO  DANOS MATERIAL E MORAL  RECURSO - APELAÇÃO. Autoras, irmãs do falecido, são parte legítima para figurar no pólo ativo do pleito.  Têm elas, em tese, interesse e direito de postular indenização por dano moral. Evidentes o sofrimento e abalo emocional por conta do falecimento do irmão.  Legitimidade ativa reconhecida. Prejudicial repelida.


<em>ACIDENTE DE TRANSITO</em> - RESPONSABILIDADE CIVIL - INDENIZAÇÃO  DANOS MATERIA LE MORAL  MÉRITO. Prova inequívoca informando que o demandado é o responsável pelo <em>acidente de trânsito</em> que resultou na morte do filho e irmão das demandantes, respectivamente. Indenização por danos morais devida. Exasperação para melhor atender as circunstâncias dos fatos. Arbitramento desta atento aos princípios da proporcionalidade e modicidade,  observado o nível sócio econômico das autoras e o porte econômico do demandado.   <em>Pensão mensal</em> <em>vitalícia</em> devida. Reconhecida a irreversibilidade do dano e o conseqüente prejuízo resultante do ato ilícito. Caberá a genitora 60% ( sessenta por cento ) do montante indenizatório, enquanto que as irmãs, proporcionalmente, receberão 40%  ( quarenta por cento.  Sem repercussão nas verbas sucumbenciais. Procedência. Decisão reformada. Recurso do requerido  improvido, enquanto que o da autora ( genitora ) provido em parte para exasperar  o quantum indenizatório estipulado a título de danos morais e ajustar o percentual incidente sobre o valor indenizatório de cada uma das demandantes, nos moldes desta decisão.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3690&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5508375" cdForo="0" >
										0001760-35.2009.8.26.0368
									</a>
									
									<a class="downloadEmenta" cdAcordao="5508375" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5508375);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5508375" style="display: none;" >									
	<div id="textAreaDados_5508375" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  INDENIZA&Ccedil;&Atilde;O - DANO MATERIAL  ACIDENTE DE VE&Iacute;CULO EM ESTRADA VICINAL EM PROCESSO DE PAVIMENTA&Ccedil;&Atilde;O E OBRAS  INEXIST&Ecirc;NCIA DE PLACAS SINALIZADORAS, LINHAS DE DIVIS&Atilde;O DE FLUXO DE TR&Acirc;NSITO, INDICA&Ccedil;&Atilde;O DE VELOCIDADE OU CURVAS, INEXISTENTE GUARD RAILS OU OUTROS DISPOSITIVOS H&Aacute;BEIS A EVITAR QUEDA EM VALA EXISTENTE AP&Oacute;S O ACOSTAMENTO.
Danos materiais bem demonstrados, bem assim a responsabilidade objetiva da administra&ccedil;&atilde;o p&uacute;blica, inexistente qualquer causa de excludente de responsabilidade.

RECURSO AO QUAL SE D&Aacute; PROVIMENTO. DECIS&Atilde;O REFORMADA. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001760-35.2009.8.26.0368; Relator (a):&nbsp;Regina Capistrano; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Monte Alto -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 25/10/2011; Data de Registro: 28/10/2011)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Regina Capistrano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Monte Alto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/10/2011
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  INDENIZAÇÃO - DANO MATERIAL  ACIDENTE DE VEÍCULO EM ESTRADA VICINAL EM PROCESSO DE PAVIMENTAÇÃO E OBRAS  INEXISTÊNCIA DE PLACAS SINALIZADORAS, LINHAS DE DIVISÃO DE FLUXO DE TRÂNSITO, INDICAÇÃO DE VELOCIDADE OU CURVAS, INEXISTENTE GUARD RAILS OU OUTROS DISPOSITIVOS HÁBEIS A EVITAR QUEDA EM VALA EXISTENTE APÓS O ACOSTAMENTO.
Danos materiais bem demonstrados, bem assim a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  INDENIZAÇÃO - DANO MATERIAL  ACIDENTE DE VEÍCULO EM ESTRADA VICINAL EM PROCESSO DE PAVIMENTAÇÃO E OBRAS  INEXISTÊNCIA DE PLACAS SINALIZADORAS, LINHAS DE DIVISÃO DE FLUXO DE TRÂNSITO, INDICAÇÃO DE VELOCIDADE OU CURVAS, INEXISTENTE GUARD RAILS OU OUTROS DISPOSITIVOS HÁBEIS A EVITAR QUEDA EM VALA EXISTENTE APÓS O ACOSTAMENTO.
Danos materiais bem demonstrados, bem assim a responsabilidade objetiva da administração pública, inexistente qualquer causa de excludente de responsabilidade.

RECURSO AO QUAL SE DÁ PROVIMENTO. DECISÃO REFORMADA. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3691&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5506294" cdForo="0" >
										0009810-63.2007.8.26.0063
									</a>
									
									<a class="downloadEmenta" cdAcordao="5506294" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5506294);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5506294" style="display: none;" >									
	<div id="textAreaDados_5506294" class="mensagemSemFormatacao" >
		Responsabilidade civil. Queda de motocicleta ao passar em depress&atilde;o na camada asf&aacute;ltica. Responsabilidade atribu&iacute;da &agrave; Municipalidade. Prova tamb&eacute;m nesse sentido. Concorr&ecirc;ncia de culpas. Crit&eacute;rio para indeniza&ccedil;&atilde;o por danos materiais e morais. Recurso provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009810-63.2007.8.26.0063; Relator (a):&nbsp;Borelli Thomaz; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Barra Bonita -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 26/10/2011; Data de Registro: 28/10/2011)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Borelli Thomaz
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barra Bonita
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/10/2011
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa5506294" align="justify">
												<strong>
													Ementa:
												</strong>
												Responsabilidade civil. Queda de motocicleta ao passar em depressão na camada asfáltica. Responsabilidade atribuída à Municipalidade. Prova também nesse sentido. Concorrência de culpas. Critério para indenização por danos materiais e morais. Recurso provido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3692&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5503474" cdForo="0" >
										9203639-16.2005.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5503474" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5503474);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5503474" style="display: none;" >									
	<div id="textAreaDados_5503474" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. Acidente de tr&acirc;nsito. Indeferimento, em segundo grau, da gratuidade processual que implica na obrigatoriedade do recolhimento das custas de preparo e do porte de remessa e retorno. Exig&ecirc;ncia do Provimento 833/04. Comprova&ccedil;&atilde;o que deve ser feita simultaneamente com a interposi&ccedil;&atilde;o do recurso. Concess&atilde;o de prazo para a devida regulariza&ccedil;&atilde;o que, todavia, n&atilde;o ocorreu. Omiss&atilde;o que impede o conhecimento do recurso. Deser&ccedil;&atilde;o decretada. Danos morais devidos pela dor infligida a parentes pr&oacute;ximos - genitores. Indeniza&ccedil;&atilde;o inafast&aacute;vel. Recurso da empresa r&eacute; n&atilde;o conhecido. Desprovido o do corr&eacute;u Miguel.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9203639-16.2005.8.26.0000; Relator (a):&nbsp;Dimas Rubens Fonseca; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;3&ordf; V.C&Iacute;VEL; Data do Julgamento: 25/10/2011; Data de Registro: 27/10/2011)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimas Rubens Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/10/2011
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									947670200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO. <em>Acidente de trânsito</em>. Indeferimento, em segundo grau, da gratuidade processual que implica na obrigatoriedade do recolhimento das custas de preparo e do porte de remessa e retorno. Exigência do Provimento 833/04. Comprovação que deve ser feita simultaneamente com a interposição do recurso. Concessão de prazo para a devida regularização que, todavia, não ocorreu.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO. <em>Acidente de trânsito</em>. Indeferimento, em segundo grau, da gratuidade processual que implica na obrigatoriedade do recolhimento das custas de preparo e do porte de remessa e retorno. Exigência do Provimento 833/04. Comprovação que deve ser feita simultaneamente com a interposição do recurso. Concessão de prazo para a devida regularização que, todavia, não ocorreu. Omissão que impede o conhecimento do recurso. Deserção decretada. Danos morais devidos pela dor infligida a parentes próximos - genitores. Indenização inafastável. Recurso da empresa ré não conhecido. Desprovido o do corréu Miguel.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3693&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5486634" cdForo="0" >
										9095253-52.2006.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5486634" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5486634);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5486634" style="display: none;" >									
	<div id="textAreaDados_5486634" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Contrato de transporte de passageiro. Responsabilidade objetiva. Dever de indenizar reconhecido. Senten&ccedil;a que examinou todas as quest&otilde;es postas na inicial e contesta&ccedil;&atilde;o. Nulidade. N&atilde;o ocorr&ecirc;ncia. Acidente ocorrido durante o transporte. Perda auditiva constada em exame m&eacute;dico. Les&otilde;es com redu&ccedil;&atilde;o funcional parcial e permanente que a per&iacute;cia estimou em 50%. Direito ao recebimento de pens&atilde;o mensal vital&iacute;cia equivalente a um sal&aacute;rio m&iacute;nimo. Reconhecimento. Indeniza&ccedil;&atilde;o por dano moral devida. Valor fixado em R$. 60.000,00, por&eacute;m excessivo. Redu&ccedil;&atilde;o para R$. 40.000,00. Dano material. Despesas com acompanhante n&atilde;o comprovadas. Repara&ccedil;&atilde;o afastada. Juros de mora de 0,5% ao m&ecirc;s, a partir da cita&ccedil;&atilde;o, durante a vig&ecirc;ncia do antigo C&oacute;digo e, depois, &agrave; raz&atilde;o de 1% ao m&ecirc;s. Senten&ccedil;a reformada. Recurso provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9095253-52.2006.8.26.0000; Relator (a):&nbsp;Fernando Sastre Redondo; &Oacute;rg&atilde;o Julgador: N/A; Foro de S&atilde;o Vicente -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 19/10/2011; Data de Registro: 21/10/2011)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fernando Sastre Redondo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/10/2011
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7075441900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Contrato de transporte de passageiro. Responsabilidade objetiva. Dever de indenizar reconhecido. Sentença que examinou todas as questões postas na inicial e contestação. Nulidade. Não ocorrência. Acidente ocorrido durante o transporte. Perda auditiva constada em exame médico. Lesões com redução funcional parcial e permanente que a perícia estimou em 50%. Direito ao
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Contrato de transporte de passageiro. Responsabilidade objetiva. Dever de indenizar reconhecido. Sentença que examinou todas as questões postas na inicial e contestação. Nulidade. Não ocorrência. Acidente ocorrido durante o transporte. Perda auditiva constada em exame médico. Lesões com redução funcional parcial e permanente que a perícia estimou em 50%. Direito ao recebimento de <em>pensão mensal</em> <em>vitalícia</em> equivalente a um salário mínimo. Reconhecimento. Indenização por dano moral devida. Valor fixado em R$. 60.000,00, porém excessivo. Redução para R$. 40.000,00. Dano material. Despesas com acompanhante não comprovadas. Reparação afastada. Juros de mora de 0,5% ao mês, a partir da citação, durante a vigência do antigo Código e, depois, à razão de 1% ao mês. Sentença reformada. Recurso provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3694&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5481492" cdForo="0" >
										0111436-62.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5481492" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5481492);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5481492" style="display: none;" >									
	<div id="textAreaDados_5481492" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Cerceamento de defesa. Inexist&ecirc;ncia. Elucida&ccedil;&atilde;o da mat&eacute;ria que dependia apenas das provas existentes nos autos. Les&otilde;es provocadas por explos&atilde;o de botij&atilde;o de g&aacute;s de fabrica&ccedil;&atilde;o da Ultragaz S/A. Responsabilidade objetiva da fabricante. Descumprimento do &ocirc;nus probat&oacute;rio disposto no artigo 12, &sect; 3&ordm;, do C&oacute;digo de Defesa do Consumidor. Danos materiais devidamente demonstrados. Danos morais configurados. Sofrimento anormal derivado das queimaduras sofridas pelo autor. Arbitramento no valor equivalente a 100 (cem) sal&aacute;rios minimos. Razoabilidade &agrave; vista da condi&ccedil;&atilde;o econ&ocirc;mica das partes. Fun&ccedil;&otilde;es reparadora e punitiva. Pens&atilde;o mensal vital&iacute;cia fixada em face da incapacidade laborativa do autor. Arbitramento, por&eacute;m, reduzido da quantia equivalente a 14,5 para 7,25 sal&aacute;rios m&iacute;nimos.  Lide secund&aacute;ria. Condena&ccedil;&atilde;o da seguradora. Verba devida. Inexist&ecirc;ncia de cl&aacute;usula excludente de cobertura &agrave; &eacute;poca da vig&ecirc;ncia da ap&oacute;lice. Verba sucumbencial da lide secund&aacute;ria. Manuten&ccedil;&atilde;o, em face do princ&iacute;pio da causalidade. Mat&eacute;ria preliminar rejeitada. Senten&ccedil;a parcialmente reformada. Apelo da requerida Ultragaz S/A parcialmente provido, com improvimento do recurso da litisdenunciada Bradesco Seguros S/A.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0111436-62.2003.8.26.0000; Relator (a):&nbsp;Egidio Giacoia; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;18.VARA CIVEL; Data do Julgamento: 18/10/2011; Data de Registro: 19/10/2011)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Egidio Giacoia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2011
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									3060864700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização por danos materiais e morais. Cerceamento de defesa. Inexistência. Elucidação da matéria que dependia apenas das provas existentes nos autos. Lesões provocadas por explosão de botijão de gás de fabricação da Ultragaz S/A. Responsabilidade objetiva da fabricante. Descumprimento do ônus probatório disposto no artigo 12, § 3º, do Código de Defesa do Consumidor. Danos materiais
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização por danos materiais e morais. Cerceamento de defesa. Inexistência. Elucidação da matéria que dependia apenas das provas existentes nos autos. Lesões provocadas por explosão de botijão de gás de fabricação da Ultragaz S/A. Responsabilidade objetiva da fabricante. Descumprimento do ônus probatório disposto no artigo 12, § 3º, do Código de Defesa do Consumidor. Danos materiais devidamente demonstrados. Danos morais configurados. Sofrimento anormal derivado das queimaduras sofridas pelo autor. Arbitramento no valor equivalente a 100 (cem) salários minimos. Razoabilidade à vista da condição econômica das partes. Funções reparadora e punitiva. <em>Pensão mensal</em> <em>vitalícia</em> fixada em face da incapacidade laborativa do autor. Arbitramento, porém, reduzido da quantia equivalente a 14,5 para 7,25 salários mínimos.  Lide secundária. Condenação da seguradora. Verba devida. Inexistência de cláusula excludente de cobertura à época da vigência da apólice. Verba sucumbencial da lide secundária. Manutenção, em face do princípio da causalidade. Matéria preliminar rejeitada. Sentença parcialmente reformada. Apelo da requerida Ultragaz S/A parcialmente provido, com improvimento do recurso da litisdenunciada Bradesco Seguros S/A.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3695&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5477750" cdForo="0" >
										0154196-44.2008.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="5477750" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5477750);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5477750" style="display: none;" >									
	<div id="textAreaDados_5477750" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO  ATROPELAMENTO DE PEDESTRE - CULPA DA MOTORISTA/R&Eacute; CARACTERIZADA  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS  PROCED&Ecirc;NCIA PARCIAL  SENTEN&Ccedil;A PARCIALMENTE REFORMADA. Evidenciada a culpa da condutora/r&eacute; pelo atropelamento, ficam ela e o propriet&aacute;rio do autom&oacute;vel obrigados a indenizar os danos causados &agrave; v&iacute;tima. Para a fixa&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o por dano moral levam-se em conta, basicamente, as circunst&acirc;ncias do caso, a gravidade do dano, a situa&ccedil;&atilde;o do lesante, a condi&ccedil;&atilde;o do lesado, preponderando em n&iacute;vel de orienta&ccedil;&atilde;o central, a id&eacute;ia de sancionamento. 

EMENTA: SEGURADORA/LITISDENUNCIADA  CONDENA&Ccedil;&Atilde;O SOLID&Aacute;RIA  POSSIBILIDADE  INTIMA&Ccedil;&Atilde;O PARA CUMPRIMENTO DA SENTEN&Ccedil;A  NECESSIDADE. &Eacute; poss&iacute;vel a condena&ccedil;&atilde;o solid&aacute;ria da seguradora litisdenunciada em indenizar os danos causados pelo segurado/denunciante, nos limites da ap&oacute;lice. A san&ccedil;&atilde;o prevista no art. 475-J, do CPC, somente incide ap&oacute;s pr&eacute;via intima&ccedil;&atilde;o do devedor, por meio do seu advogado, para cumprimento volunt&aacute;rio da obriga&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0154196-44.2008.8.26.0002; Relator (a):&nbsp;Mendes Gomes; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 17/10/2011; Data de Registro: 18/10/2011)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mendes Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/10/2011
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>  ATROPELAMENTO DE PEDESTRE - CULPA DA MOTORISTA/RÉ CARACTERIZADA  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  PROCEDÊNCIA PARCIAL  SENTENÇA PARCIALMENTE REFORMADA. Evidenciada a culpa da condutora/ré pelo atropelamento, ficam ela e o proprietário do automóvel obrigados a indenizar os danos causados à vítima. Para a fixação do valor da indenização por dano moral levam-se
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>  ATROPELAMENTO DE PEDESTRE - CULPA DA MOTORISTA/RÉ CARACTERIZADA  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  PROCEDÊNCIA PARCIAL  SENTENÇA PARCIALMENTE REFORMADA. Evidenciada a culpa da condutora/ré pelo atropelamento, ficam ela e o proprietário do automóvel obrigados a indenizar os danos causados à vítima. Para a fixação do valor da indenização por dano moral levam-se em conta, basicamente, as circunstâncias do caso, a gravidade do dano, a situação do lesante, a condição do lesado, preponderando em nível de orientação central, a idéia de sancionamento. 

EMENTA: SEGURADORA/LITISDENUNCIADA  CONDENAÇÃO SOLIDÁRIA  POSSIBILIDADE  INTIMAÇÃO PARA CUMPRIMENTO DA SENTENÇA  NECESSIDADE. É possível a condenação solidária da seguradora litisdenunciada em indenizar os danos causados pelo segurado/denunciante, nos limites da apólice. A sanção prevista no art. 475-J, do CPC, somente incide após prévia intimação do devedor, por meio do seu advogado, para cumprimento voluntário da obrigação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3696&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5477609" cdForo="0" >
										0003521-95.2009.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="5477609" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5477609);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5477609" style="display: none;" >									
	<div id="textAreaDados_5477609" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO  CULPA DO MOTORISTA DO R&Eacute;U CARACTERIZADA  DANOS MATERIAIS  N&Atilde;O COMPROVA&Ccedil;&Atilde;O  DANOS MORAIS  CABIMENTO - PROCED&Ecirc;NCIA PARCIAL  SENTEN&Ccedil;A MANTIDA  APELOS IMPROVIDOS.
- Comprovada a culpa do motorista do coletivo pelo atropelamento, obriga-se a empregadora a indenizar os preju&iacute;zos causados pelo ato culposo do seu empregado.
- Tratando-se de dano material, necess&aacute;ria a comprova&ccedil;&atilde;o do efetivo preju&iacute;zo, sob pena de ser rejeitada a pretens&atilde;o indenizat&oacute;ria.
- Para a fixa&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o por dano moral levam-se em conta, basicamente, as circunst&acirc;ncias do caso, a gravidade do dano, a situa&ccedil;&atilde;o do lesante, a condi&ccedil;&atilde;o do lesado, preponderando em n&iacute;vel de orienta&ccedil;&atilde;o central, a id&eacute;ia de sancionamento.

                                          &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003521-95.2009.8.26.0564; Relator (a):&nbsp;Mendes Gomes; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 17/10/2011; Data de Registro: 18/10/2011)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mendes Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/10/2011
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>  CULPA DO MOTORISTA DO RÉU CARACTERIZADA  DANOS MATERIAIS  NÃO COMPROVAÇÃO  DANOS MORAIS  CABIMENTO - PROCEDÊNCIA PARCIAL  SENTENÇA MANTIDA  APELOS IMPROVIDOS.
- Comprovada a culpa do motorista do coletivo pelo atropelamento, obriga-se a empregadora a indenizar os prejuízos causados pelo ato culposo do seu empregado.
- Tratando-se de dano material, necessária a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>  CULPA DO MOTORISTA DO RÉU CARACTERIZADA  DANOS MATERIAIS  NÃO COMPROVAÇÃO  DANOS MORAIS  CABIMENTO - PROCEDÊNCIA PARCIAL  SENTENÇA MANTIDA  APELOS IMPROVIDOS.
- Comprovada a culpa do motorista do coletivo pelo atropelamento, obriga-se a empregadora a indenizar os prejuízos causados pelo ato culposo do seu empregado.
- Tratando-se de dano material, necessária a comprovação do efetivo prejuízo, sob pena de ser rejeitada a pretensão indenizatória.
- Para a fixação do valor da indenização por dano moral levam-se em conta, basicamente, as circunstâncias do caso, a gravidade do dano, a situação do lesante, a condição do lesado, preponderando em nível de orientação central, a idéia de sancionamento.

                                          								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3697&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5466007" cdForo="0" >
										0000534-43.2007.8.26.0116
									</a>
									
									<a class="downloadEmenta" cdAcordao="5466007" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5466007);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5466007" style="display: none;" >									
	<div id="textAreaDados_5466007" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de repara&ccedil;&atilde;o civil  Acidente de tr&acirc;nsito - Julgamento antecipado da lide  Cerceamento de defesa  N&atilde;o ocorr&ecirc;ncia  Intelig&ecirc;ncia do artigo 130, do CPC  Motorista de caminh&atilde;o que realiza manobra em curva  Conduta imprudente que concorreu para o acidente  Motociclista em alta velocidade  Culpa grave que enseja a responsabilidade daquele que oferece a carona  Coloca&ccedil;&atilde;o de obst&aacute;culos na cal&ccedil;ada  Fator que contribuiu ao agravamento do resultado  Municipalidade que n&atilde;o fiscalizou devidamente a via p&uacute;blica  Omiss&atilde;o culposa  V&iacute;tima jovem que perdeu a mobilidade dos membros inferiores -  Danos morais e materiais devidos, nos termos da r. senten&ccedil;a  Recursos volunt&aacute;rios e remessa oficial desprovidos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000534-43.2007.8.26.0116; Relator (a):&nbsp;Luciana Bresciani; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Campos do Jord&atilde;o -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 05/10/2011; Data de Registro: 12/10/2011)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luciana Bresciani
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campos do Jordão
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/10/2011
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de reparação civil  <em>Acidente de trânsito</em> - Julgamento antecipado da lide  Cerceamento de defesa  Não ocorrência  Inteligência do artigo 130, do CPC  Motorista de caminhão que realiza manobra em curva  Conduta imprudente que concorreu para o acidente  Motociclista em alta velocidade  Culpa grave que enseja a responsabilidade daquele que oferece a carona  Colocação de obstáculos na
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de reparação civil  <em>Acidente de trânsito</em> - Julgamento antecipado da lide  Cerceamento de defesa  Não ocorrência  Inteligência do artigo 130, do CPC  Motorista de caminhão que realiza manobra em curva  Conduta imprudente que concorreu para o acidente  Motociclista em alta velocidade  Culpa grave que enseja a responsabilidade daquele que oferece a carona  Colocação de obstáculos na calçada  Fator que contribuiu ao agravamento do resultado  Municipalidade que não fiscalizou devidamente a via pública  Omissão culposa  Vítima jovem que perdeu a mobilidade dos membros inferiores -  Danos morais e materiais devidos, nos termos da r. sentença  Recursos voluntários e remessa oficial desprovidos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3698&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5455436" cdForo="0" >
										0005854-84.2009.8.26.0575
									</a>
									
									<a class="downloadEmenta" cdAcordao="5455436" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5455436);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5455436" style="display: none;" >									
	<div id="textAreaDados_5455436" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. Morte de funcion&aacute;rio em acidente de trabalho. Responsabilidade civil da Administra&ccedil;&atilde;o. CARACTERIZA&Ccedil;&Atilde;O. Omiss&atilde;o do Poder P&uacute;blico. Danos morais. CABIMENTO. Negado provimento ao recurso da Municipalidade e ao reexame necess&aacute;rio . &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 0005854-84.2009.8.26.0575; Relator (a):&nbsp;Oliveira Santos; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de S&atilde;o Jos&eacute; do Rio Pardo -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 03/10/2011; Data de Registro: 06/10/2011)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Oliveira Santos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Pardo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/10/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/10/2011
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa5455436" align="justify">
												<strong>
													Ementa:
												</strong>
												AÇÃO DE INDENIZAÇÃO. Morte de funcionário em acidente de trabalho. Responsabilidade civil da Administração. CARACTERIZAÇÃO. Omissão do Poder Público. Danos morais. CABIMENTO. Negado provimento ao recurso da Municipalidade e ao reexame necessário . 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3699&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5449282" cdForo="0" >
										9089270-77.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5449282" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5449282);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5449282" style="display: none;" >									
	<div id="textAreaDados_5449282" class="mensagemSemFormatacao" >
		INDENIZAT&Oacute;RIA - ACIDENTE DE TR&Acirc;NSITO - VE&Iacute;CULO - &Ocirc;nibus que trafegava com a porta aberta - Frenagem que ocasionou a queda da autora na rua - Sequelas permanentes demonstradas pelo conjunto probat&oacute;rio - Teoria do risco profissional - Responsabilidade objetiva da transportadora pelos preju&iacute;zos - Danos materiais - Exerc&iacute;cio de atividade remunerada demonstrado, com repercuss&atilde;o na indeniza&ccedil;&atilde;o por danos materiais - Pens&atilde;o vital&iacute;cia mantida - Constitui&ccedil;&atilde;o de capital permitida nos termos do artigo 475-Q do CPC - Dano moral configurado, na medida em que a autora experimentou efetivo abalo emocional ao sofrer sequelas f&iacute;sicas e psicol&oacute;gicas - RECURSO DA R&Eacute; DESPROVIDO NESTE T&Oacute;PICO.

INDENIZAT&Oacute;RIA - DANO MORAL - Acidente de ve&iacute;culo  Indeniza&ccedil;&atilde;o que deve ser fixada dentro de um crit&eacute;rio de prud&ecirc;ncia e razoabilidade - Valor de R$ 25.000,00 que n&atilde;o comporta redu&ccedil;&atilde;o - Responsabilidade contratual  Corre&ccedil;&atilde;o monet&aacute;ria e juros de mora calculados a partir da publica&ccedil;&atilde;o do ac&oacute;rd&atilde;o. RECURSO DA R&Eacute; PARCIALMENTE PROVIDO NESTE T&Oacute;PICO.

SUCUMB&Ecirc;NCIA - A autora decaiu de parte m&iacute;nima do pedido  As verbas de sucumb&ecirc;ncia ficam integralmente a cargo da r&eacute; - Honor&aacute;rios advocat&iacute;cios fixados em 20% do valor da condena&ccedil;&atilde;o, com fundamento no &sect; 3&ordm; do artigo 20 do C&oacute;digo de Processo Civil, quantia a ser atualizada pelos &iacute;ndices da tabela pr&aacute;tica editada pelo TJSP desde a data do ac&oacute;rd&atilde;o. RECURSO ADESIVO DA AUTORA PROVIDO&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9089270-77.2003.8.26.0000; Relator (a):&nbsp;S&eacute;rgio Shimura; &Oacute;rg&atilde;o Julgador: 23&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;23&ordf; VC; Data do Julgamento: 28/09/2011; Data de Registro: 05/10/2011)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sérgio Shimura
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									23ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/09/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/10/2011
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1210368500
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZATÓRIA - <em>ACIDENTE DE TRÂNSITO</em> - VEÍCULO - Ônibus que trafegava com a porta aberta - Frenagem que ocasionou a queda da autora na rua - Sequelas permanentes demonstradas pelo conjunto probatório - Teoria do risco profissional - Responsabilidade objetiva da transportadora pelos prejuízos - Danos materiais - Exercício de atividade remunerada demonstrado, com repercussão na indenização
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZATÓRIA - <em>ACIDENTE DE TRÂNSITO</em> - VEÍCULO - Ônibus que trafegava com a porta aberta - Frenagem que ocasionou a queda da autora na rua - Sequelas permanentes demonstradas pelo conjunto probatório - Teoria do risco profissional - Responsabilidade objetiva da transportadora pelos prejuízos - Danos materiais - Exercício de atividade remunerada demonstrado, com repercussão na indenização por danos materiais - Pensão <em>vitalícia</em> mantida - Constituição de capital permitida nos termos do artigo 475-Q do CPC - Dano moral configurado, na medida em que a autora experimentou efetivo abalo emocional ao sofrer sequelas físicas e psicológicas - RECURSO DA RÉ DESPROVIDO NESTE TÓPICO.

INDENIZATÓRIA - DANO MORAL - Acidente de veículo  Indenização que deve ser fixada dentro de um critério de prudência e razoabilidade - Valor de R$ 25.000,00 que não comporta redução - Responsabilidade contratual  Correção monetária e juros de mora calculados a partir da publicação do acórdão. RECURSO DA RÉ PARCIALMENTE PROVIDO NESTE TÓPICO.

SUCUMBÊNCIA - A autora decaiu de parte mínima do pedido  As verbas de sucumbência ficam integralmente a cargo da ré - Honorários advocatícios fixados em 20% do valor da condenação, com fundamento no § 3º do artigo 20 do Código de Processo Civil, quantia a ser atualizada pelos índices da tabela prática editada pelo TJSP desde a data do acórdão. RECURSO ADESIVO DA AUTORA PROVIDO								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3700&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5444360" cdForo="0" >
										0038514-55.2006.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="5444360" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5444360);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5444360" style="display: none;" >									
	<div id="textAreaDados_5444360" class="mensagemSemFormatacao" >
		INDENIZAT&Oacute;RIA - acidente com animal na pista - concession&aacute;ria de rodovia - responsabilidade indenizat&oacute;ria patente - jurisprud&ecirc;ncia neste sentido  dano moral configurado, n&atilde;o comprovado o dano material em forma de pensionamento mensal - a&ccedil;&atilde;o improcedente  recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0038514-55.2006.8.26.0602; Relator (a):&nbsp;Franklin Nogueira; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Sorocaba -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 27/09/2011; Data de Registro: 03/10/2011)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Franklin Nogueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/09/2011
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/10/2011
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa5444360" align="justify">
												<strong>
													Ementa:
												</strong>
												INDENIZATÓRIA - acidente com animal na pista - concessionária de rodovia - responsabilidade indenizatória patente - jurisprudência neste sentido  dano moral configurado, não comprovado o dano material em forma de pensionamento mensal - ação improcedente  recurso parcialmente provido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3681 a 3700
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A184" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A183" style="padding-left:4px" >
						183
					</a>
				
			
		
			
				
				
					<a name="A184" style="padding-left:4px" >
						184
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						185
					</span>
				
				
			
		
			
				
				
					<a name="A186" style="padding-left:4px" >
						186
					</a>
				
			
		
			
				
				
					<a name="A187" style="padding-left:4px" >
						187
					</a>
				
			
		

		
			<a name="A186" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
