







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2201&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9801911" cdForo="0" >
										0000562-91.2014.8.26.0495
									</a>
									
									<a class="downloadEmenta" cdAcordao="9801911" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9801911);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9801911" style="display: none;" >									
	<div id="textAreaDados_9801911" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o Reparat&oacute;ria. Acidente de tr&acirc;nsito. Atropelamento. Culpa do motorista incontroversa. Convers&atilde;o sem adotar as cautelas necess&aacute;rias.  Responsabilidade da empregadora e tomadora de servi&ccedil;o. Recupera&ccedil;&atilde;o plena. Pensionamento indevido. Danos morais configurados. Senten&ccedil;a de parcial proced&ecirc;ncia. Legitimidade da Tomadora. Decis&atilde;o em saneador irrecorrida. Quest&atilde;o preclusa. Ve&iacute;culo na posse do motorista em raz&atilde;o do v&iacute;nculo laboral. Empregado &agrave; disposi&ccedil;&atilde;o em regime de plant&atilde;o. Irrelev&acirc;ncia do uso do carro sem permiss&atilde;o ou para fins particulares. Precedentes. Alega&ccedil;&atilde;o de fato de terceiro. Impossibilidade. Responsabilidade das empresas. Art. 932, III, CC. Culpa concorrente. N&atilde;o ocorr&ecirc;ncia. Aus&ecirc;ncia de sequelas. Pensionamento corretamente afastado. Danos morais reduzidos. Juros desde o evento danoso. Corre&ccedil;&atilde;o, de of&iacute;cio. S&uacute;mula 54, STJ. Verba honor&aacute;ria reduzida. Recurso do autor improvido e das r&eacute;s, parcialmente provido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000562-91.2014.8.26.0495; Relator (a):&nbsp;Bonilha Filho; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Registro -&nbsp;3&ordf; Vara; Data do Julgamento: 15/09/2016; Data de Registro: 16/09/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Bonilha Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Registro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação Reparatória. <em>Acidente de trânsito</em>. Atropelamento. Culpa do motorista incontroversa. Conversão sem adotar as cautelas necessárias.  Responsabilidade da empregadora e tomadora de serviço. Recuperação plena. Pensionamento indevido. Danos morais configurados. Sentença de parcial procedência. Legitimidade da Tomadora. Decisão em saneador irrecorrida. Questão preclusa. Veículo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação Reparatória. <em>Acidente de trânsito</em>. Atropelamento. Culpa do motorista incontroversa. Conversão sem adotar as cautelas necessárias.  Responsabilidade da empregadora e tomadora de serviço. Recuperação plena. Pensionamento indevido. Danos morais configurados. Sentença de parcial procedência. Legitimidade da Tomadora. Decisão em saneador irrecorrida. Questão preclusa. Veículo na posse do motorista em razão do vínculo laboral. Empregado à disposição em regime de plantão. Irrelevância do uso do carro sem permissão ou para fins particulares. Precedentes. Alegação de fato de terceiro. Impossibilidade. Responsabilidade das empresas. Art. 932, III, CC. Culpa concorrente. Não ocorrência. Ausência de sequelas. Pensionamento corretamente afastado. Danos morais reduzidos. Juros desde o evento danoso. Correção, de ofício. Súmula 54, STJ. Verba honorária reduzida. Recurso do autor improvido e das rés, parcialmente provido, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2202&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9799323" cdForo="0" >
										0048390-84.2013.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="9799323" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9799323);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9799323" style="display: none;" >									
	<div id="textAreaDados_9799323" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  BOLETIM DE OCORR&Ecirc;NCIA &ndash;  Ind&iacute;cio de prova que encerra presun&ccedil;&atilde;o relativa (&quot;iuris tantum&quot;) de veracidade, devendo ser analisado em conson&acirc;ncia com o conjunto probat&oacute;rio dos autos &ndash;  PREFERENCIAL &ndash;  N&atilde;o h&aacute; falar na exist&ecirc;ncia de &quot;preferencial de fato&quot; &agrave; luz da intelig&ecirc;ncia dos artigos 29 e 215 do C&oacute;digo de Tr&acirc;nsito Brasileiro &ndash;  &Ocirc;NUS DA PROVA &ndash;  Requerido que n&atilde;o logrou demonstrar os fatos constitutivos de seu direito (art. 373, II, CPC) &ndash;  DANOS MATERIAIS &ndash;  EMERGENTES E LUCROS CESSANTES &ndash;  Reconhecidos na medida da prova carreada aos autos &ndash;  DANOS MORAIS &ndash;  Evidentes reflexos gerados na vida da autora &ndash;  &quot;QUANTUM&quot; INDENIZAT&Oacute;RIO &ndash;  Valor que deve ser arbitrado de forma justa e em aten&ccedil;&atilde;o &agrave;s particularidades do caso concreto &ndash;  SUCUMB&Ecirc;MCIA &ndash;  PRINC&Iacute;PIO DA CAUSALIDADE &ndash;  Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0048390-84.2013.8.26.0506; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 15/09/2016; Data de Registro: 15/09/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS –  <em>ACIDENTE DE TRÂNSITO</em> –  BOLETIM DE OCORRÊNCIA –  Indício de prova que encerra presunção relativa ("iuris tantum") de veracidade, devendo ser analisado em consonância com o conjunto probatório dos autos –  PREFERENCIAL –  Não há falar na existência de "preferencial de fato" à luz da inteligência dos artigos 29 e 215 do Código
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS –  <em>ACIDENTE DE TRÂNSITO</em> –  BOLETIM DE OCORRÊNCIA –  Indício de prova que encerra presunção relativa ("iuris tantum") de veracidade, devendo ser analisado em consonância com o conjunto probatório dos autos –  PREFERENCIAL –  Não há falar na existência de "preferencial de fato" à luz da inteligência dos artigos 29 e 215 do Código de Trânsito Brasileiro –  ÔNUS DA PROVA –  Requerido que não logrou demonstrar os fatos constitutivos de seu direito (art. 373, II, CPC) –  DANOS MATERIAIS –  EMERGENTES E LUCROS CESSANTES –  Reconhecidos na medida da prova carreada aos autos –  DANOS MORAIS –  Evidentes reflexos gerados na vida da autora –  "QUANTUM" INDENIZATÓRIO –  Valor que deve ser arbitrado de forma justa e em atenção às particularidades do caso concreto –  SUCUMBÊMCIA –  PRINCÍPIO DA CAUSALIDADE –  Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2203&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9797489" cdForo="0" >
										0000199-15.2013.8.26.0439
									</a>
									
									<a class="downloadEmenta" cdAcordao="9797489" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9797489);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9797489" style="display: none;" >									
	<div id="textAreaDados_9797489" class="mensagemSemFormatacao" >
		
ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;AO DE REPARA&Ccedil;&Atilde;O DE DANOS. SENTEN&Ccedil;A PENAL CONDENAT&Oacute;RIA TRANSITADA EM JULGADO. RECONHECIMENTO DE CULPA DA R&Eacute;. IMPOSSIBILIDADE DE REDISCUSS&Atilde;O DA CULPABILIDADE. PENS&Atilde;O MENSAL. AUS&Ecirc;NCIA DE COMPROVA&Ccedil;&Atilde;O DOS GANHOS DA V&Iacute;TIMA. FIXA&Ccedil;&Atilde;O EM UM SAL&Aacute;RIO M&Iacute;NIMO VIGENTE NA &Eacute;POCA DO EVENTO. DANOS MORAIS. OCORR&Ecirc;NCIA. MANUTEN&Ccedil;&Atilde;O. Reconhecida a culpa pelo acidente na esfera criminal, a senten&ccedil;a penal gera reflexos no ju&iacute;zo c&iacute;vel, n&atilde;o mais cabendo discuss&atilde;o das quest&otilde;es j&aacute; decididas naquele &acirc;mbito, sendo devida &eacute; a indeniza&ccedil;&atilde;o pelo ato il&iacute;cito (art. 186 do CC/02).
&Eacute; devida a indeniza&ccedil;&atilde;o a t&iacute;tulo de dano moral em decorr&ecirc;ncia de acidente de tr&acirc;nsito que vitimou ente querido da fam&iacute;lia, a qual deve ser arbitrada em conson&acirc;ncia com os princ&iacute;pios da razoabilidade e proporcionalidade.
O quantum indenizat&oacute;rio a t&iacute;tulo de danos morais e est&eacute;ticos deve ser arbitrado moderadamente pelo juiz, dentro dos ditames dos princ&iacute;pios da razoabilidade e proporcionalidade, atendendo a dor da v&iacute;tima com a an&aacute;lise econ&ocirc;mica dos envolvidos, sem se tornar uma fonte de enriquecimento sem causa da v&iacute;tima.  
Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000199-15.2013.8.26.0439; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Pereira Barreto -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 12/09/2016; Data de Registro: 15/09/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pereira Barreto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
<em>ACIDENTE DE TRÂNSITO</em>. AÇAO DE REPARAÇÃO DE DANOS. SENTENÇA PENAL CONDENATÓRIA TRANSITADA EM JULGADO. RECONHECIMENTO DE CULPA DA RÉ. IMPOSSIBILIDADE DE REDISCUSSÃO DA CULPABILIDADE. <em>PENSÃO MENSAL</em>. AUSÊNCIA DE COMPROVAÇÃO DOS GANHOS DA VÍTIMA. FIXAÇÃO EM UM SALÁRIO MÍNIMO VIGENTE NA ÉPOCA DO EVENTO. DANOS MORAIS. OCORRÊNCIA. MANUTENÇÃO. Reconhecida a culpa pelo acidente na
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
<em>ACIDENTE DE TRÂNSITO</em>. AÇAO DE REPARAÇÃO DE DANOS. SENTENÇA PENAL CONDENATÓRIA TRANSITADA EM JULGADO. RECONHECIMENTO DE CULPA DA RÉ. IMPOSSIBILIDADE DE REDISCUSSÃO DA CULPABILIDADE. <em>PENSÃO MENSAL</em>. AUSÊNCIA DE COMPROVAÇÃO DOS GANHOS DA VÍTIMA. FIXAÇÃO EM UM SALÁRIO MÍNIMO VIGENTE NA ÉPOCA DO EVENTO. DANOS MORAIS. OCORRÊNCIA. MANUTENÇÃO. Reconhecida a culpa pelo acidente na esfera criminal, a sentença penal gera reflexos no juízo cível, não mais cabendo discussão das questões já decididas naquele âmbito, sendo devida é a indenização pelo ato ilícito (art. 186 do CC/02).
É devida a indenização a título de dano moral em decorrência de <em>acidente de trânsito</em> que vitimou ente querido da família, a qual deve ser arbitrada em consonância com os princípios da razoabilidade e proporcionalidade.
O quantum indenizatório a título de danos morais e estéticos deve ser arbitrado moderadamente pelo juiz, dentro dos ditames dos princípios da razoabilidade e proporcionalidade, atendendo a dor da vítima com a análise econômica dos envolvidos, sem se tornar uma fonte de enriquecimento sem causa da vítima.  
Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2204&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9796442" cdForo="0" >
										1022760-35.2014.8.26.0001
									</a>
									
									<a class="downloadEmenta" cdAcordao="9796442" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9796442);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9796442" style="display: none;" >									
	<div id="textAreaDados_9796442" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. ATROPELAMENTO DE CICLISTA QUE TRAFEGAVA PELO ACOSTAMENTO DA RODOVIA. MOTORISTA EMBRIGADADO. CULPA EXCLUSIVA DO CONDUTOR DO VE&Iacute;CULO. CERCEAMENTO DE DEFESA. INOCORR&Ecirc;NCIA. PRETENS&Atilde;O A SUSPENS&Atilde;O DO PROCESSO AT&Eacute; JULGAMENTO DAQUELE QUE TRAMITA DA ESFERA CRIMINAL. AUS&Ecirc;NCIA DE PREJUDICIALIDADE. LEGITIMIDADE PASSIVA N&Atilde;O S&Oacute; DO CONDUTOR COMO DO PROPRIET&Aacute;RIO DO VE&Iacute;CULO.  PENS&Atilde;O MENSAL DEVIDA. AUS&Ecirc;NCIA DE COMPROVA&Ccedil;&Atilde;O DO VALOR DOS RENDIMENTOS. FIXA&Ccedil;&Atilde;O EM UM SAL&Aacute;RIO M&Iacute;NIMO VIGENTE &Agrave; &Eacute;POCA DO ACIDENTE, DESCONTADO 1/3 QUE SERIA UTILIZADO PELA V&Iacute;TIMA PARA SUA SUBSIST&Ecirc;NCIA. S&Uacute;MULA 490 DO STJ. DANOS MORAIS. INDENIZA&Ccedil;&Atilde;O. CABIMENTO. MORTE DE ENTE QUERIDO. MARIDO E  PAI DAS AUTORAS. REDU&Ccedil;&Atilde;O DO QUANTUM PARA ADEQU&Aacute;-LO AOS PROP&Oacute;SITOS DA REPARA&Ccedil;&Atilde;O. VALOR FIXADO PELO MAGISTRADO ACIMA DO USUALMENTE UTILIZADO EM CASOS SEMELHANTES. SUCUMB&Ecirc;NCIA REC&Iacute;PROCA. REPARTI&Ccedil;&Atilde;O DOS &Ocirc;NUS DA SUCUMB&Ecirc;NCIA. Presume-se ter agido com culpa exclusiva o motorista que sem observar as devidas cautelas atropela ciclista que seguia pelo acostamento da rodovia. A presun&ccedil;&atilde;o juris tantum somente &eacute; ilidida por prova em contr&aacute;rio.
N&atilde;o sendo poss&iacute;vel aferir com exatid&atilde;o os rendimentos do acidentado, o valor da pens&atilde;o mensal deve corresponder a um sal&aacute;rio-m&iacute;nimo, abatido 1/3, que corresponde ao que a v&iacute;tima necessitaria para seu sustento. 
&Eacute; devida a indeniza&ccedil;&atilde;o a t&iacute;tulo de dano moral em decorr&ecirc;ncia de acidente de tr&acirc;nsito que vitimou ente querido da fam&iacute;lia, a qual deve ser arbitrada em conson&acirc;ncia com os princ&iacute;pios da razoabilidade e proporcionalidade, sopesando as condi&ccedil;&otilde;es econ&ocirc;micas de cada parte. Redu&ccedil;&atilde;o da fixa&ccedil;&atilde;o devida.
Sucumbentes ambas as partes, devem custas e honor&aacute;rios advocat&iacute;cios fixados na senten&ccedil;a ser repartidos entre os demandantes, observada a gratuidade processual das autoras. 
Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1022760-35.2014.8.26.0001; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 12/09/2016; Data de Registro: 15/09/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. ATROPELAMENTO DE CICLISTA QUE TRAFEGAVA PELO ACOSTAMENTO DA RODOVIA. MOTORISTA EMBRIGADADO. CULPA EXCLUSIVA DO CONDUTOR DO VEÍCULO. CERCEAMENTO DE DEFESA. INOCORRÊNCIA. PRETENSÃO A SUSPENSÃO DO PROCESSO ATÉ JULGAMENTO DAQUELE QUE TRAMITA DA ESFERA CRIMINAL. AUSÊNCIA DE PREJUDICIALIDADE. LEGITIMIDADE PASSIVA NÃO SÓ DO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. ATROPELAMENTO DE CICLISTA QUE TRAFEGAVA PELO ACOSTAMENTO DA RODOVIA. MOTORISTA EMBRIGADADO. CULPA EXCLUSIVA DO CONDUTOR DO VEÍCULO. CERCEAMENTO DE DEFESA. INOCORRÊNCIA. PRETENSÃO A SUSPENSÃO DO PROCESSO ATÉ JULGAMENTO DAQUELE QUE TRAMITA DA ESFERA CRIMINAL. AUSÊNCIA DE PREJUDICIALIDADE. LEGITIMIDADE PASSIVA NÃO SÓ DO CONDUTOR COMO DO PROPRIETÁRIO DO VEÍCULO.  <em>PENSÃO MENSAL</em> DEVIDA. AUSÊNCIA DE COMPROVAÇÃO DO VALOR DOS RENDIMENTOS. FIXAÇÃO EM UM SALÁRIO MÍNIMO VIGENTE À ÉPOCA DO ACIDENTE, DESCONTADO 1/3 QUE SERIA UTILIZADO PELA VÍTIMA PARA SUA SUBSISTÊNCIA. SÚMULA 490 DO STJ. DANOS MORAIS. INDENIZAÇÃO. CABIMENTO. MORTE DE ENTE QUERIDO. MARIDO E  PAI DAS AUTORAS. REDUÇÃO DO QUANTUM PARA ADEQUÁ-LO AOS PROPÓSITOS DA REPARAÇÃO. VALOR FIXADO PELO MAGISTRADO ACIMA DO USUALMENTE UTILIZADO EM CASOS SEMELHANTES. SUCUMBÊNCIA RECÍPROCA. REPARTIÇÃO DOS ÔNUS DA SUCUMBÊNCIA. Presume-se ter agido com culpa exclusiva o motorista que sem observar as devidas cautelas atropela ciclista que seguia pelo acostamento da rodovia. A presunção juris tantum somente é ilidida por prova em contrário.
Não sendo possível aferir com exatidão os rendimentos do acidentado, o valor da <em>pensão mensal</em> deve corresponder a um salário-mínimo, abatido 1/3, que corresponde ao que a vítima necessitaria para seu sustento. 
É devida a indenização a título de dano moral em decorrência de <em>acidente de trânsito</em> que vitimou ente querido da família, a qual deve ser arbitrada em consonância com os princípios da razoabilidade e proporcionalidade, sopesando as condições econômicas de cada parte. Redução da fixação devida.
Sucumbentes ambas as partes, devem custas e honorários advocatícios fixados na sentença ser repartidos entre os demandantes, observada a gratuidade processual das autoras. 
Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2205&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9785741" cdForo="0" >
										0031145-54.2012.8.26.0196
									</a>
									
									<a class="downloadEmenta" cdAcordao="9785741" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9785741);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9785741" style="display: none;" >									
	<div id="textAreaDados_9785741" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS - Comprovada a culpa da Requerida Gabriela (condutora do ve&iacute;culo) pelo acidente - Responsabilidade solid&aacute;ria do propriet&aacute;rio do ve&iacute;culo (Requerido Daniel) - Caracterizado o dano moral - Ausente o dano est&eacute;tico - SENTEN&Ccedil;A DE EXTIN&Ccedil;&Atilde;O, quanto aos Requeridos Thiago e Plano B&ecirc;, com fulcro no artigo 267, inciso VI, do antigo C&oacute;digo de Processo Civil e DE PARCIAL PROCED&Ecirc;NCIA, quanto aos Requeridos Daniel e Gabriela, para condenar ao pagamento de indeniza&ccedil;&atilde;o por danos morais no valor de R$ 3.000,00, e de pens&atilde;o mensal ao Autor, no valor correspondente a 6,25% do sal&aacute;rio m&iacute;nimo, desde a data do acidente at&eacute; a data em que o Autor completar 65 anos de idade &quot;com as observa&ccedil;&otilde;es acima feitas quanto a eventuais benef&iacute;cios que vier a receber&quot; - Dano que n&atilde;o ocasionou a incapacidade profissional permanente do Autor - Descabido o pagamento de pens&atilde;o mensal - Diminuto o valor da indeniza&ccedil;&atilde;o por danos morais - RECURSOS PARCIALMENTE PROVIDOS, PARA AFASTAR A CONDENA&Ccedil;&Atilde;O AO PAGAMENTO DE PENS&Atilde;O MENSAL AO AUTOR, E PARA CONDENAR OS REQUERIDOS DANIEL E GABRIELA AO PAGAMENTO DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS NO VALOR DE R$ 10.000,00&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0031145-54.2012.8.26.0196; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Franca -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 12/09/2016; Data de Registro: 12/09/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - DANOS MATERIAIS, MORAIS E ESTÉTICOS - Comprovada a culpa da Requerida Gabriela (condutora do veículo) pelo acidente - Responsabilidade solidária do proprietário do veículo (Requerido Daniel) - Caracterizado o dano moral - Ausente o dano estético - SENTENÇA DE EXTINÇÃO, quanto aos Requeridos Thiago e Plano Bê, com fulcro no artigo 267,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - DANOS MATERIAIS, MORAIS E ESTÉTICOS - Comprovada a culpa da Requerida Gabriela (condutora do veículo) pelo acidente - Responsabilidade solidária do proprietário do veículo (Requerido Daniel) - Caracterizado o dano moral - Ausente o dano estético - SENTENÇA DE EXTINÇÃO, quanto aos Requeridos Thiago e Plano Bê, com fulcro no artigo 267, inciso VI, do antigo Código de Processo Civil e DE PARCIAL PROCEDÊNCIA, quanto aos Requeridos Daniel e Gabriela, para condenar ao pagamento de indenização por danos morais no valor de R$ 3.000,00, e de <em>pensão mensal</em> ao Autor, no valor correspondente a 6,25% do salário mínimo, desde a data do acidente até a data em que o Autor completar 65 anos de idade "com as observações acima feitas quanto a eventuais benefícios que vier a receber" - Dano que não ocasionou a incapacidade profissional permanente do Autor - Descabido o pagamento de <em>pensão mensal</em> - Diminuto o valor da indenização por danos morais - RECURSOS PARCIALMENTE PROVIDOS, PARA AFASTAR A CONDENAÇÃO AO PAGAMENTO DE <em>PENSÃO MENSAL</em> AO AUTOR, E PARA CONDENAR OS REQUERIDOS DANIEL E GABRIELA AO PAGAMENTO DE INDENIZAÇÃO POR DANOS MORAIS NO VALOR DE R$ 10.000,00								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2206&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9786231" cdForo="0" >
										0000297-81.2013.8.26.0412
									</a>
									
									<a class="downloadEmenta" cdAcordao="9786231" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9786231);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9786231" style="display: none;" >									
	<div id="textAreaDados_9786231" class="mensagemSemFormatacao" >
		
CIVIL E PROCESSO CIVIL. APELA&Ccedil;&Atilde;O DO AUTOR INTEMPESTIVA. REPARA&Ccedil;&Atilde;O DE DANOS. ACIDENTE AUTOMOBIL&Iacute;STICO. ALEGA&Ccedil;&Atilde;O DE VENDA DO VE&Iacute;CULO AUTOMOTOR EM DATA QUE PRECEDEU AO SINISTRO DE TR&Acirc;NSITO. AUS&Ecirc;NCIA DE QUALQUER IN&Iacute;CIO DE PROVA ESCRITA. PRECLUS&Atilde;O DA PROVA TESTEMUNHAL. DESCUMPRIMENTO DO &Ocirc;NUS PROCESSUAL DO ART. 333, II, CPC. DANO MORAL. RAZOABILIDADE DO VALOR.
 1. O apelante deixou de trazer aos autos qualquer in&iacute;cio de prova corroborando a vers&atilde;o de que vendeu o autom&oacute;vel inquinado em data que antecedeu o acidente de tr&acirc;nsito. A prova testemunhal requerida, por seu turno, foi declarada preclusa. For&ccedil;oso, pois, concluir que os efeitos que decorrem da prova documental n&atilde;o foram contrariados pelo acionado, que se descuidou do &ocirc;nus processual de que cuida o art. 333, inciso II, do C&oacute;digo de Processo Civil.
2. Quanto &agrave; culpa pela ocorr&ecirc;ncia do acidente, o condutor do ve&iacute;culo Saveiro confessou que foi o respons&aacute;vel pelo sinistro, tornando o fato incontroverso, sendo que este sequer apelou da r. senten&ccedil;a. 
3. No que diz respeito &agrave; extens&atilde;o dos danos materiais, &eacute; caso de se manter a condena&ccedil;&atilde;o, seja por aus&ecirc;ncia de impugna&ccedil;&atilde;o espec&iacute;fica em sede de contesta&ccedil;&atilde;o, seja porque o valor pleiteado decorre dos or&ccedil;amentos documentados e juntados aos autos.
4. Recurso do autor n&atilde;o conhecido e improvido o do r&eacute;u.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000297-81.2013.8.26.0412; Relator (a):&nbsp;Artur Marques; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Palestina -&nbsp;Vara &Uacute;nica; Data do Julgamento: 12/09/2016; Data de Registro: 12/09/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Artur Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Palestina
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
CIVIL E PROCESSO CIVIL. APELAÇÃO DO AUTOR INTEMPESTIVA. REPARAÇÃO DE DANOS. ACIDENTE AUTOMOBILÍSTICO. ALEGAÇÃO DE VENDA DO VEÍCULO AUTOMOTOR EM DATA QUE PRECEDEU AO SINISTRO DE TRÂNSITO. AUSÊNCIA DE QUALQUER INÍCIO DE PROVA ESCRITA. PRECLUSÃO DA PROVA TESTEMUNHAL. DESCUMPRIMENTO DO ÔNUS PROCESSUAL DO ART. 333, II, CPC. DANO MORAL. RAZOABILIDADE DO VALOR.
 1. O apelante deixou de trazer aos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
CIVIL E PROCESSO CIVIL. APELAÇÃO DO AUTOR INTEMPESTIVA. REPARAÇÃO DE DANOS. ACIDENTE AUTOMOBILÍSTICO. ALEGAÇÃO DE VENDA DO VEÍCULO AUTOMOTOR EM DATA QUE PRECEDEU AO SINISTRO DE TRÂNSITO. AUSÊNCIA DE QUALQUER INÍCIO DE PROVA ESCRITA. PRECLUSÃO DA PROVA TESTEMUNHAL. DESCUMPRIMENTO DO ÔNUS PROCESSUAL DO ART. 333, II, CPC. DANO MORAL. RAZOABILIDADE DO VALOR.
 1. O apelante deixou de trazer aos autos qualquer início de prova corroborando a versão de que vendeu o automóvel inquinado em data que antecedeu o <em>acidente de trânsito</em>. A prova testemunhal requerida, por seu turno, foi declarada preclusa. Forçoso, pois, concluir que os efeitos que decorrem da prova documental não foram contrariados pelo acionado, que se descuidou do ônus processual de que cuida o art. 333, inciso II, do Código de Processo Civil.
2. Quanto à culpa pela ocorrência do acidente, o condutor do veículo Saveiro confessou que foi o responsável pelo sinistro, tornando o fato incontroverso, sendo que este sequer apelou da r. sentença. 
3. No que diz respeito à extensão dos danos materiais, é caso de se manter a condenação, seja por ausência de impugnação específica em sede de contestação, seja porque o valor pleiteado decorre dos orçamentos documentados e juntados aos autos.
4. Recurso do autor não conhecido e improvido o do réu.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2207&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9786244" cdForo="0" >
										0007480-54.2013.8.26.0008
									</a>
									
									<a class="downloadEmenta" cdAcordao="9786244" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9786244);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9786244" style="display: none;" >									
	<div id="textAreaDados_9786244" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS, MATERIAIS E LUCROS CESSANTES &ndash;  Colis&atilde;o de ve&iacute;culos &ndash;  Conjunto probat&oacute;rio que corrobora a vers&atilde;o inicial dos fatos &ndash;  Culpa exclusiva das r&eacute;s configurada &ndash;  Laudo pericial inc&oacute;lume e conclusivo &ndash;  Danos comprovados &ndash;  Indeniza&ccedil;&otilde;es devidas &ndash;  Honor&aacute;rios advocat&iacute;cios reduzidos &ndash;  Proporcionalidade e Razoabilidade observados &ndash;  A&ccedil;&atilde;o parcialmente procedente &ndash;  Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007480-54.2013.8.26.0008; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Regional VIII - Tatuap&eacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 12/09/2016; Data de Registro: 12/09/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANOS MORAIS, MATERIAIS E LUCROS CESSANTES –  Colisão de veículos –  Conjunto probatório que corrobora a versão inicial dos fatos –  Culpa exclusiva das rés configurada –  Laudo pericial incólume e conclusivo –  Danos comprovados –  Indenizações devidas –  Honorários advocatícios reduzidos –  Proporcionalidade e Razoabilidade observados –  Ação
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANOS MORAIS, MATERIAIS E LUCROS CESSANTES –  Colisão de veículos –  Conjunto probatório que corrobora a versão inicial dos fatos –  Culpa exclusiva das rés configurada –  Laudo pericial incólume e conclusivo –  Danos comprovados –  Indenizações devidas –  Honorários advocatícios reduzidos –  Proporcionalidade e Razoabilidade observados –  Ação parcialmente procedente –  Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2208&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9776400" cdForo="0" >
										1018119-25.2014.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="9776400" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9776400);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9776400" style="display: none;" >									
	<div id="textAreaDados_9776400" class="mensagemSemFormatacao" >
		CIVIL. RESPONSABILIDADE CIVIL. CONTRATO DE TRANSPORTE. ACIDENTE ENVOLVENDO &Ocirc;NIBUS QUE TRANSPORTAVA A APELANTE. LAUDO PERICIAL QUE APONTA A OCORR&Ecirc;NCIA DE INVALIDEZ PARCIAL PERMANENTE EM V&Iacute;TIMA DE IDADE AVAN&Ccedil;ADA. MAJORA&Ccedil;&Atilde;O DA INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS QUE SE IMP&Otilde;E.
1.  A apelante, em raz&atilde;o de acidente causado pela apelada, sofreu invalidez parcial permanente, e, tratando-se de senhora de 82 anos (&agrave; &eacute;poca do acidente), quaisquer restri&ccedil;&otilde;es de mobilidade s&atilde;o suficientes para diminuir ainda mais a qualidade de vida. Portanto, em raz&atilde;o da severidade das les&otilde;es sofridas pela autora, bem como da evidentemente maior gravidade das consequ&ecirc;ncias advindas dessas les&otilde;es em raz&atilde;o da idade da v&iacute;tima, impende acolher parcialmente o pedido recursal, para majorar a indeniza&ccedil;&atilde;o por danos morais para R$ 50.000,00 (cinquenta mil reais), nos termos da jurisprud&ecirc;ncia deste Tribunal.
2. No tocante ao pleito de majora&ccedil;&atilde;o dos honor&aacute;rios advocat&iacute;cios fixados pela r. senten&ccedil;a a quo, n&atilde;o se vislumbra hip&oacute;tese que albergue a pretens&atilde;o. A uma porque o Magistrado a quo fixou os honor&aacute;rios em patamar acima do m&iacute;nimo, e a duas porque a presente a&ccedil;&atilde;o n&atilde;o ostenta complexidade excessiva, devendo os patronos da apelante, com o fito de demonstrar que a majora&ccedil;&atilde;o pleiteada era cab&iacute;vel, indicar os fundamentos de tal alega&ccedil;&atilde;o, e n&atilde;o meramente afirmar que a a&ccedil;&atilde;o &eacute; complexa, para que, da&iacute;, se admitisse a fixa&ccedil;&atilde;o da verba sucumbencial no pretendido patamar de 20%.
3. Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1018119-25.2014.8.26.0576; Relator (a):&nbsp;Artur Marques; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 06/09/2016; Data de Registro: 06/09/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Artur Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CIVIL. RESPONSABILIDADE CIVIL. CONTRATO DE TRANSPORTE. ACIDENTE ENVOLVENDO ÔNIBUS QUE TRANSPORTAVA A APELANTE. LAUDO PERICIAL QUE APONTA A OCORRÊNCIA DE INVALIDEZ PARCIAL PERMANENTE EM VÍTIMA DE IDADE AVANÇADA. MAJORAÇÃO DA INDENIZAÇÃO POR DANOS MORAIS QUE SE IMPÕE.
1.  A apelante, em razão de acidente causado pela apelada, sofreu invalidez parcial permanente, e, tratando-se de senhora de 82
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CIVIL. RESPONSABILIDADE CIVIL. CONTRATO DE TRANSPORTE. ACIDENTE ENVOLVENDO ÔNIBUS QUE TRANSPORTAVA A APELANTE. LAUDO PERICIAL QUE APONTA A OCORRÊNCIA DE INVALIDEZ PARCIAL PERMANENTE EM VÍTIMA DE IDADE AVANÇADA. MAJORAÇÃO DA INDENIZAÇÃO POR DANOS MORAIS QUE SE IMPÕE.
1.  A apelante, em razão de acidente causado pela apelada, sofreu invalidez parcial permanente, e, tratando-se de senhora de 82 anos (à época do acidente), quaisquer restrições de mobilidade são suficientes para diminuir ainda mais a qualidade de vida. Portanto, em razão da severidade das lesões sofridas pela autora, bem como da evidentemente maior gravidade das consequências advindas dessas lesões em razão da idade da vítima, impende acolher parcialmente o pedido recursal, para majorar a indenização por danos morais para R$ 50.000,00 (cinquenta mil reais), nos termos da jurisprudência deste Tribunal.
2. No tocante ao pleito de majoração dos honorários advocatícios fixados pela r. sentença a quo, não se vislumbra hipótese que albergue a pretensão. A uma porque o Magistrado a quo fixou os honorários em patamar acima do mínimo, e a duas porque a presente ação não ostenta complexidade excessiva, devendo os patronos da apelante, com o fito de demonstrar que a majoração pleiteada era cabível, indicar os fundamentos de tal alegação, e não meramente afirmar que a ação é complexa, para que, daí, se admitisse a fixação da verba sucumbencial no pretendido patamar de 20%.
3. Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2209&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9772836" cdForo="0" >
										0030463-09.2013.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="9772836" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9772836);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9772836" style="display: none;" >									
	<div id="textAreaDados_9772836" class="mensagemSemFormatacao" >
		
ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS. VIATURA POLICIAL. RESPONSABILIDADE OBJETIVA DO ESTADO. QUANTUM INDENIZAT&Oacute;RIO MAJORADO. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. TERMO A QUO A PARTIR DO ARBITRAMENTO. JUROS DE MORA. INCID&Ecirc;NCIA DESDE A DATA DO ACIDENTE. S&Uacute;MULA 54 DO STJ. FIXA&Ccedil;&Atilde;O DE PENS&Atilde;O MENSAL. AUS&Ecirc;NCIA DE PEDIDO INICIAL. Em caso de acidente de tr&acirc;nsito envolvendo viatura policial, incumbe ao Estado comprovar a ocorr&ecirc;ncia de for&ccedil;a maior ou a culpa exclusiva da v&iacute;tima. Sem a demonstra&ccedil;&atilde;o de causa excludente da responsabilidade objetiva do Estado, de rigor o reconhecimento de sua obriga&ccedil;&atilde;o de indenizar. Per&iacute;cia que demonstra que a autora sofreu les&otilde;es em decorr&ecirc;ncia do acidente e se submeteu a tratamentos cir&uacute;rgico e fisioter&aacute;pico, pelo que a indeniza&ccedil;&atilde;o por danos morais merece majora&ccedil;&atilde;o. Corre&ccedil;&atilde;o monet&aacute;ria que, por se tratar de mera atualiza&ccedil;&atilde;o da moeda, deve incidir a partir do arbitramento da indeniza&ccedil;&atilde;o e juros de mora que deve ter por termo a quo a data do evento danoso, nos termos da S&uacute;mula 54 do STJ. Pedido deduzido na inicial que se restringe &agrave; indeniza&ccedil;&atilde;o por danos morais, nada mencionando sobre danos patrimoniais, pelo que n&atilde;o se h&aacute; de falar em condena&ccedil;&atilde;o nesse sentido, conforme preceitua o art. 460 do CPC/1973, aplic&aacute;vel ao caso. Apela&ccedil;&atilde;o desprovida e recurso adesivo parcialmente provido.    &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0030463-09.2013.8.26.0053; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;8&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 29/08/2016; Data de Registro: 05/09/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
<em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS. VIATURA POLICIAL. RESPONSABILIDADE OBJETIVA DO ESTADO. QUANTUM INDENIZATÓRIO MAJORADO. CORREÇÃO MONETÁRIA. TERMO A QUO A PARTIR DO ARBITRAMENTO. JUROS DE MORA. INCIDÊNCIA DESDE A DATA DO ACIDENTE. SÚMULA 54 DO STJ. FIXAÇÃO DE <em>PENSÃO MENSAL</em>. AUSÊNCIA DE PEDIDO INICIAL. Em caso de <em>acidente de trânsito</em>
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
<em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS. VIATURA POLICIAL. RESPONSABILIDADE OBJETIVA DO ESTADO. QUANTUM INDENIZATÓRIO MAJORADO. CORREÇÃO MONETÁRIA. TERMO A QUO A PARTIR DO ARBITRAMENTO. JUROS DE MORA. INCIDÊNCIA DESDE A DATA DO ACIDENTE. SÚMULA 54 DO STJ. FIXAÇÃO DE <em>PENSÃO MENSAL</em>. AUSÊNCIA DE PEDIDO INICIAL. Em caso de <em>acidente de trânsito</em> envolvendo viatura policial, incumbe ao Estado comprovar a ocorrência de força maior ou a culpa exclusiva da vítima. Sem a demonstração de causa excludente da responsabilidade objetiva do Estado, de rigor o reconhecimento de sua obrigação de indenizar. Perícia que demonstra que a autora sofreu lesões em decorrência do acidente e se submeteu a tratamentos cirúrgico e fisioterápico, pelo que a indenização por danos morais merece majoração. Correção monetária que, por se tratar de mera atualização da moeda, deve incidir a partir do arbitramento da indenização e juros de mora que deve ter por termo a quo a data do evento danoso, nos termos da Súmula 54 do STJ. Pedido deduzido na inicial que se restringe à indenização por danos morais, nada mencionando sobre danos patrimoniais, pelo que não se há de falar em condenação nesse sentido, conforme preceitua o art. 460 do CPC/1973, aplicável ao caso. Apelação desprovida e recurso adesivo parcialmente provido.    								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2210&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9768170" cdForo="0" >
										2167957-70.2015.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9768170" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9768170);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9768170" style="display: none;" >									
	<div id="textAreaDados_9768170" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO - ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O EM FASE DE CUMPRIMENTO DE SENTEN&Ccedil;A &ndash;  IMPUGNA&Ccedil;&Atilde;O &Agrave; EXECU&Ccedil;&Atilde;O REJEITADA &ndash;  ELABORA&Ccedil;&Atilde;O DE C&Aacute;LCULOS PELO CONTADOR JUDICIAL &ndash;  CONTROV&Eacute;RSIA SOLUCIONADA &ndash;  AGRAVO N&Atilde;O PROVIDO&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2167957-70.2015.8.26.0000; Relator (a):&nbsp;Luiz Eurico; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Ara&ccedil;atuba -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 29/08/2016; Data de Registro: 02/09/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Eurico
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/09/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9768170" align="justify">
												<strong>
													Ementa:
												</strong>
												AGRAVO DE INSTRUMENTO - <em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO DE INDENIZAÇÃO EM FASE DE CUMPRIMENTO DE SENTENÇA –  IMPUGNAÇÃO À EXECUÇÃO REJEITADA –  ELABORAÇÃO DE CÁLCULOS PELO CONTADOR JUDICIAL –  CONTROVÉRSIA SOLUCIONADA –  AGRAVO NÃO PROVIDO					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2211&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9768025" cdForo="0" >
										0065229-42.2011.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="9768025" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9768025);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9768025" style="display: none;" >									
	<div id="textAreaDados_9768025" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. Indeniza&ccedil;&atilde;o. Morte do pai e marido das autoras. Trator que puxava um nebulizador, sem sinaliza&ccedil;&atilde;o e em local n&atilde;o autorizado &ndash;  estrada vicinal. Senten&ccedil;a que julgou improcedente a a&ccedil;&atilde;o. 
Apela&ccedil;&atilde;o das autoras. Repeti&ccedil;&atilde;o dos argumentos iniciais. Culpa dos r&eacute;us pelo acidente. Pedido de indeniza&ccedil;&atilde;o pelos danos materiais e  morais. Cabimento. Culpa dos r&eacute;us comprovada. Imprud&ecirc;ncia do motorista do trator caracterizada. Danos morais fixados em R$100.000,00, sendo R$50.000,00 para cada autora. Princ&iacute;pios da Razoabilidade e da Proporcionalidade. Incid&ecirc;ncia de juros de mora desde o evento danoso e corre&ccedil;&atilde;o monet&aacute;ria a partir deste arbitramento. Aplica&ccedil;&atilde;o das S&uacute;mulas 54 e 362 do STJ ao caso concreto. Danos materiais devidos. Reembolso do valor gasto com o conserto da motocicleta. Pens&atilde;o mensal vital&iacute;cia devida &agrave;s autoras, sendo para filha at&eacute; os 25 anos e &agrave; esposa at&eacute; os 69 anos. Pens&atilde;o mensal, fixada em 2/3 do rendimento mensal do falecido. Senten&ccedil;a reformada. Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0065229-42.2011.8.26.0576; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 01/09/2016; Data de Registro: 02/09/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo. Indenização. Morte do pai e marido das autoras. Trator que puxava um nebulizador, sem sinalização e em local não autorizado –  estrada vicinal. Sentença que julgou improcedente a ação. 
Apelação das autoras. Repetição dos argumentos iniciais. Culpa dos réus pelo acidente. Pedido de indenização pelos danos materiais e  morais. Cabimento. Culpa dos réus comprovada. Imprudência
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo. Indenização. Morte do pai e marido das autoras. Trator que puxava um nebulizador, sem sinalização e em local não autorizado –  estrada vicinal. Sentença que julgou improcedente a ação. 
Apelação das autoras. Repetição dos argumentos iniciais. Culpa dos réus pelo acidente. Pedido de indenização pelos danos materiais e  morais. Cabimento. Culpa dos réus comprovada. Imprudência do motorista do trator caracterizada. Danos morais fixados em R$100.000,00, sendo R$50.000,00 para cada autora. Princípios da Razoabilidade e da Proporcionalidade. Incidência de juros de mora desde o evento danoso e correção monetária a partir deste arbitramento. Aplicação das Súmulas 54 e 362 do STJ ao caso concreto. Danos materiais devidos. Reembolso do valor gasto com o conserto da motocicleta. <em>Pensão mensal</em> <em>vitalícia</em> devida às autoras, sendo para filha até os 25 anos e à esposa até os 69 anos. <em>Pensão mensal</em>, fixada em 2/3 do rendimento mensal do falecido. Sentença reformada. Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2212&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9761758" cdForo="0" >
										0016382-17.2012.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="9761758" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9761758);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9761758" style="display: none;" >									
	<div id="textAreaDados_9761758" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  Queda de container sobre cavalo mec&acirc;nico de propriedade da parte autora &ndash;  LUCROS CESSANTES &ndash;  Aus&ecirc;ncia de provas da frustra&ccedil;&atilde;o de contratos ou de quaisquer preju&iacute;zos efetivos advindos do per&iacute;odo em que o ve&iacute;culo ficou parado em oficina para conserto &ndash;  &Ocirc;NUS DA PROVA (Art. 333, I, do CPC) &ndash;  SUCUMB&Ecirc;NCIA &ndash;  Princ&iacute;pio da causalidade &ndash;  Invers&atilde;o de seu &ocirc;nus &ndash;  Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0016382-17.2012.8.26.0562; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 01/09/2016; Data de Registro: 01/09/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Prestação de Serviços											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/09/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/09/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  Queda de container sobre cavalo mecânico de propriedade da parte autora –  LUCROS CESSANTES –  Ausência de provas da frustração de contratos ou de quaisquer prejuízos efetivos advindos do período em que o veículo ficou parado em oficina para conserto –  ÔNUS DA PROVA (Art. 333, I, do CPC) –  SUCUMBÊNCIA –  Princípio da causalidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  Queda de container sobre cavalo mecânico de propriedade da parte autora –  LUCROS CESSANTES –  Ausência de provas da frustração de contratos ou de quaisquer prejuízos efetivos advindos do período em que o veículo ficou parado em oficina para conserto –  ÔNUS DA PROVA (Art. 333, I, do CPC) –  SUCUMBÊNCIA –  Princípio da causalidade –  Inversão de seu ônus –  Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2213&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9760395" cdForo="0" >
										0007958-73.2012.8.26.0048
									</a>
									
									<a class="downloadEmenta" cdAcordao="9760395" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9760395);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9760395" style="display: none;" >									
	<div id="textAreaDados_9760395" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS, MATERIAIS, EST&Eacute;TICOS E PENS&Atilde;O POR COMPROMETIMENTO DA CAPACIDADE LABORAL. Responsabilidade Civil Extracontratual. Acidente de tr&acirc;nsito envolvendo a motocicleta do autor e o &ocirc;nibus da Empresa r&eacute;, que era conduzido pelo correquerido. Autor que conduzia sua motocicleta atr&aacute;s do &ocirc;nibus e foi atropelado durante a realiza&ccedil;&atilde;o de manobra de marcha &agrave; r&eacute; pelo condutor do coletivo. Denuncia&ccedil;&atilde;o da lide &agrave; Seguradora pelos r&eacute;us. SENTEN&Ccedil;A de proced&ecirc;ncia da A&ccedil;&atilde;o principal para condenar os requeridos, de forma solid&aacute;ria, a pagar para o autor: a) indeniza&ccedil;&atilde;o moral de R$ 70.000,00; b) indeniza&ccedil;&atilde;o por danos est&eacute;ticos de R$ 30.000,00; c) indeniza&ccedil;&atilde;o material em quantia a ser apurada em liquida&ccedil;&atilde;o, correspondente ao valor da motocicleta mais a quantia desembolsada com medica&ccedil;&otilde;es, consultas m&eacute;dicas, enfermagem, fisioterapia, tratamentos vinculados &agrave;s les&otilde;es, custos de transporte e alimenta&ccedil;&atilde;o referentes aos deslocamentos da resid&ecirc;ncia para os locais de tratamento, pelo tempo necess&aacute;rio; d) lucros cessantes em quantia a ser apurada em liquida&ccedil;&atilde;o, correspondente &agrave; diferente entre a quantia que o autor recebia na &eacute;poca do acidente e o valor pago como aux&iacute;lio-doen&ccedil;a; e e) indeniza&ccedil;&atilde;o por incapacidade laboral a ser apurada em liquida&ccedil;&atilde;o, correspondente a 75% dos rendimentos l&iacute;quidos que o autor recebia na &eacute;poca do acidente, calculando-se o montante desde a data do acidente at&eacute; a data em que o autor pudesse se aposentar pelo INSS, al&eacute;m das verbas de sucumb&ecirc;ncia, arbitrada a honor&aacute;ria em 15% do valor da condena&ccedil;&atilde;o. SENTEN&Ccedil;A de parcial proced&ecirc;ncia da lide secund&aacute;ria para condenar a Seguradora litisdenunciada a ressarcir a segurada litisdenunciante nos limites do contrato, al&eacute;m dos &ocirc;nus de sucumb&ecirc;ncia, arbitrada a honor&aacute;ria em 10% do valor a ser reembolsado. APELA&Ccedil;&Atilde;O dos requeridos, que insistem na tese da defesa pugnando pela total improced&ecirc;ncia. APELA&Ccedil;&Atilde;O da Seguradora litisdenunciada, que pede a reforma da senten&ccedil;a para a exclus&atilde;o da condena&ccedil;&atilde;o no pagamento e no ressarcimento de indeniza&ccedil;&atilde;o est&eacute;tica, redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o moral; exclus&atilde;o ou redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por incapacidade laboral, defini&ccedil;&atilde;o precisa do termo final do c&aacute;lculo da indeniza&ccedil;&atilde;o por incapacidade laboral, exclus&atilde;o da indeniza&ccedil;&atilde;o por lucros cessantes, exclus&atilde;o da indeniza&ccedil;&atilde;o material, redu&ccedil;&atilde;o dos honor&aacute;rios advocat&iacute;cios da A&ccedil;&atilde;o principal para o m&iacute;nimo legal e exclus&atilde;o da condena&ccedil;&atilde;o no pagamento de honor&aacute;rios advocat&iacute;cios na lide secund&aacute;ria. REJEI&Ccedil;&Atilde;O DE AMBOS OS APELOS. Danos configurados e bem demonstrados pela farta prova dos autos, incluindo documentos, depoimentos e per&iacute;cia m&eacute;dica. Responsabilidade dos requeridos, ante a imprud&ecirc;ncia do motorista do &ocirc;nibus na manobra, sem observar o dever de cuidado no tr&acirc;nsito. Aplica&ccedil;&atilde;o dos artigos 186, 187, 927 e 944 do C&oacute;digo Civil. Possibilidade de cumula&ccedil;&atilde;o de pens&atilde;o com indeniza&ccedil;&atilde;o por lucros cessantes. Aplica&ccedil;&atilde;o do artigo 950, &quot;caput&quot;, do C&oacute;digo Civil. Indeniza&ccedil;&otilde;es bem arbitradas, em conson&acirc;ncia com os crit&eacute;rios da razoabilidade e da proporcionalidade, al&eacute;m das circunst&acirc;ncias do caso concreto. Honor&aacute;ria fixada com observ&acirc;ncia dos par&acirc;metros do artigo 20, &sect;&sect; 3&ordm; e 4&ordm;, do CPC de 1973. Senten&ccedil;a mantida. RECURSOS N&Atilde;O PROVIDOS.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007958-73.2012.8.26.0048; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Atibaia -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 30/08/2016; Data de Registro: 31/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Atibaia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS, MATERIAIS, ESTÉTICOS E PENSÃO POR COMPROMETIMENTO DA CAPACIDADE LABORAL. Responsabilidade Civil Extracontratual. <em>Acidente de trânsito</em> envolvendo a motocicleta do autor e o ônibus da Empresa ré, que era conduzido pelo correquerido. Autor que conduzia sua motocicleta atrás do ônibus e foi atropelado durante a realização de manobra de marcha à ré pelo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS, MATERIAIS, ESTÉTICOS E PENSÃO POR COMPROMETIMENTO DA CAPACIDADE LABORAL. Responsabilidade Civil Extracontratual. <em>Acidente de trânsito</em> envolvendo a motocicleta do autor e o ônibus da Empresa ré, que era conduzido pelo correquerido. Autor que conduzia sua motocicleta atrás do ônibus e foi atropelado durante a realização de manobra de marcha à ré pelo condutor do coletivo. Denunciação da lide à Seguradora pelos réus. SENTENÇA de procedência da Ação principal para condenar os requeridos, de forma solidária, a pagar para o autor: a) indenização moral de R$ 70.000,00; b) indenização por danos estéticos de R$ 30.000,00; c) indenização material em quantia a ser apurada em liquidação, correspondente ao valor da motocicleta mais a quantia desembolsada com medicações, consultas médicas, enfermagem, fisioterapia, tratamentos vinculados às lesões, custos de transporte e alimentação referentes aos deslocamentos da residência para os locais de tratamento, pelo tempo necessário; d) lucros cessantes em quantia a ser apurada em liquidação, correspondente à diferente entre a quantia que o autor recebia na época do acidente e o valor pago como auxílio-doença; e e) indenização por incapacidade laboral a ser apurada em liquidação, correspondente a 75% dos rendimentos líquidos que o autor recebia na época do acidente, calculando-se o montante desde a data do acidente até a data em que o autor pudesse se aposentar pelo INSS, além das verbas de sucumbência, arbitrada a honorária em 15% do valor da condenação. SENTENÇA de parcial procedência da lide secundária para condenar a Seguradora litisdenunciada a ressarcir a segurada litisdenunciante nos limites do contrato, além dos ônus de sucumbência, arbitrada a honorária em 10% do valor a ser reembolsado. APELAÇÃO dos requeridos, que insistem na tese da defesa pugnando pela total improcedência. APELAÇÃO da Seguradora litisdenunciada, que pede a reforma da sentença para a exclusão da condenação no pagamento e no ressarcimento de indenização estética, redução da indenização moral; exclusão ou redução da indenização por incapacidade laboral, definição precisa do termo final do cálculo da indenização por incapacidade laboral, exclusão da indenização por lucros cessantes, exclusão da indenização material, redução dos honorários advocatícios da Ação principal para o mínimo legal e exclusão da condenação no pagamento de honorários advocatícios na lide secundária. REJEIÇÃO DE AMBOS OS APELOS. Danos configurados e bem demonstrados pela farta prova dos autos, incluindo documentos, depoimentos e perícia médica. Responsabilidade dos requeridos, ante a imprudência do motorista do ônibus na manobra, sem observar o dever de cuidado no trânsito. Aplicação dos artigos 186, 187, 927 e 944 do Código Civil. Possibilidade de cumulação de pensão com indenização por lucros cessantes. Aplicação do artigo 950, "caput", do Código Civil. Indenizações bem arbitradas, em consonância com os critérios da razoabilidade e da proporcionalidade, além das circunstâncias do caso concreto. Honorária fixada com observância dos parâmetros do artigo 20, §§ 3º e 4º, do CPC de 1973. Sentença mantida. RECURSOS NÃO PROVIDOS.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2214&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9759007" cdForo="0" >
										0000763-51.2006.8.26.0176
									</a>
									
									<a class="downloadEmenta" cdAcordao="9759007" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9759007);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9759007" style="display: none;" >									
	<div id="textAreaDados_9759007" class="mensagemSemFormatacao" >
		Repara&ccedil;&atilde;o de Danos havidos em Acidente de Tr&acirc;nsito &ndash;  Acidente envolvendo ciclista e coletivo &ndash;  Apela&ccedil;&atilde;o do autor impugnando a validade do laudo pericial, bem como objetivando a fixa&ccedil;&atilde;o de pens&atilde;o mensal vital&iacute;cia e majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos morais &ndash;  Laudo pericial e esclarecimentos prestados por m&eacute;dico neurologista habilitado que n&atilde;o deixam d&uacute;vida que o autor n&atilde;o apresenta incapacidade laboral permanente, sendo indevida, portanto, a fixa&ccedil;&atilde;o de pens&atilde;o mensal vital&iacute;cia &ndash;  Dano moral puro, cuja comprova&ccedil;&atilde;o &eacute; dispens&aacute;vel em raz&atilde;o da pr&oacute;pria situa&ccedil;&atilde;o &ndash;  Valor fixado em senten&ccedil;a que se afigura razo&aacute;vel e guarda pertin&ecirc;ncia com as circunst&acirc;ncias do caso concreto &ndash;  Em se tratando de indeniza&ccedil;&atilde;o por danos morais decorrente de responsabilidade extracontratual, o termo inicial dos juros de mora deve coincidir com a data do evento danoso (S&uacute;mula 54, STJ) e a corre&ccedil;&atilde;o monet&aacute;ria computada a partir do arbitramento (S&uacute;mula 362, STJ) &ndash;  Seguradora denunciada da lide &ndash;  Possibilidade, em tese, da denunciada ser condenada solidariamente com o segurado respons&aacute;vel pelos danos &ndash;  Precedentes jurisprudenciais do C.STJ &ndash;  Enquadramento dos danos morais na cobertura por danos corporais &ndash;  Impossibilidade &ndash;  Exist&ecirc;ncia de cl&aacute;usula contratual expressa, excluindo tal possibilidade &ndash;  Precedentes jurisprudenciais do C. STJ e Intelig&ecirc;ncia da Sum. 402 do C. STJ &ndash;  Senten&ccedil;a parcialmente reformada &ndash;  Recurso do autor improvido, com observa&ccedil;&atilde;o &ndash;  Apela&ccedil;&atilde;o da litisdenunciada  provida. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000763-51.2006.8.26.0176; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Embu das Artes -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 31/08/2016; Data de Registro: 31/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Embu das Artes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Reparação de Danos havidos em <em>Acidente de Trânsito</em> –  Acidente envolvendo ciclista e coletivo –  Apelação do autor impugnando a validade do laudo pericial, bem como objetivando a fixação de <em>pensão mensal</em> <em>vitalícia</em> e majoração da indenização por danos morais –  Laudo pericial e esclarecimentos prestados por médico neurologista habilitado que não deixam dúvida que o autor
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Reparação de Danos havidos em <em>Acidente de Trânsito</em> –  Acidente envolvendo ciclista e coletivo –  Apelação do autor impugnando a validade do laudo pericial, bem como objetivando a fixação de <em>pensão mensal</em> <em>vitalícia</em> e majoração da indenização por danos morais –  Laudo pericial e esclarecimentos prestados por médico neurologista habilitado que não deixam dúvida que o autor não apresenta incapacidade laboral permanente, sendo indevida, portanto, a fixação de <em>pensão mensal</em> <em>vitalícia</em> –  Dano moral puro, cuja comprovação é dispensável em razão da própria situação –  Valor fixado em sentença que se afigura razoável e guarda pertinência com as circunstâncias do caso concreto –  Em se tratando de indenização por danos morais decorrente de responsabilidade extracontratual, o termo inicial dos juros de mora deve coincidir com a data do evento danoso (Súmula 54, STJ) e a correção monetária computada a partir do arbitramento (Súmula 362, STJ) –  Seguradora denunciada da lide –  Possibilidade, em tese, da denunciada ser condenada solidariamente com o segurado responsável pelos danos –  Precedentes jurisprudenciais do C.STJ –  Enquadramento dos danos morais na cobertura por danos corporais –  Impossibilidade –  Existência de cláusula contratual expressa, excluindo tal possibilidade –  Precedentes jurisprudenciais do C. STJ e Inteligência da Sum. 402 do C. STJ –  Sentença parcialmente reformada –  Recurso do autor improvido, com observação –  Apelação da litisdenunciada  provida. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2215&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9764416" cdForo="0" >
										1005958-53.2015.8.26.0606
									</a>
									
									<a class="downloadEmenta" cdAcordao="9764416" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9764416);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9764416" style="display: none;" >									
	<div id="textAreaDados_9764416" class="mensagemSemFormatacao" >
		RECURSO VOLUNT&Aacute;RIO DA IRMANDADE DA SANTA CASA DE SUZANO e DO MUNIC&Iacute;PIO DE SUZANO - APELA&Ccedil;&Atilde;O DO AUTOR &ndash; Danos morais &ndash; Alega&ccedil;&atilde;o de que em 07 de setembro de 2014 compareceu &agrave; segunda requerida para realiza&ccedil;&atilde;o de um procedimento cir&uacute;rgico em um corte presente em seu antebra&ccedil;o direito e, ap&oacute;s 15 dias, o autor come&ccedil;ou a sentir dores no local e exames m&eacute;dicos posteriores constaram a presen&ccedil;a de um corpo estranho de 7 mm dentro do antebra&ccedil;o - Erro m&eacute;dico no atendimento de setembro consistente na n&atilde;o retirada de um dos cacos de vidro presentes no corte no antebra&ccedil;o, tendo sido realizada a sutura do ferimento com o caco ainda no seu interior - Danos morais fixados em R$ 10.000,00 (dez mil reais) &ndash; Valor que atende os requisitos legais &ndash; Nexo causal entre a atua&ccedil;&atilde;o do hospital e o dano experimentado pelo autor - Juros moratr&oacute;rios - Exegese da S&uacute;mula n&ordm; 54 do E. STJ: &quot;Os juros morat&oacute;rios fluem a partir do evento danoso, em caso de responsabilidade extracontratual&quot; - Corre&ccedil;&atilde;o monet&aacute;ria - Intelig&ecirc;ncia da S&uacute;mula 362, do E. STJ: &quot;A corre&ccedil;&atilde;o monet&aacute;ria do valor da indeniza&ccedil;&atilde;o do dano moral incide desde a data do arbitramento&quot; - Senten&ccedil;a que julgou parcialmente procedente a a&ccedil;&atilde;o (7/3/2016), mantida - Recurso volunt&aacute;rio da Irmandade da Santa Casa de Suzano, parcialmente provido (justi&ccedil;a gratuita) &ndash; Recurso volunt&aacute;rio do Munic&iacute;pio de Suzano, improvido &ndash; Recurso do autor, improvido.   &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005958-53.2015.8.26.0606; Relator (a):&nbsp;Marcelo L Theod&oacute;sio; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Suzano -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 30/08/2016; Data de Registro: 31/08/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcelo L Theodósio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Suzano
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO VOLUNTÁRIO DA IRMANDADE DA SANTA CASA DE SUZANO e DO MUNICÍPIO DE SUZANO - APELAÇÃO DO AUTOR – Danos morais – Alegação de que em 07 de setembro de 2014 compareceu à segunda requerida para realização de um procedimento cirúrgico em um corte presente em seu antebraço direito e, após 15 dias, o autor começou a sentir dores no local e exames médicos posteriores constaram a presença de um
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO VOLUNTÁRIO DA IRMANDADE DA SANTA CASA DE SUZANO e DO MUNICÍPIO DE SUZANO - APELAÇÃO DO AUTOR – Danos morais – Alegação de que em 07 de setembro de 2014 compareceu à segunda requerida para realização de um procedimento cirúrgico em um corte presente em seu antebraço direito e, após 15 dias, o autor começou a sentir dores no local e exames médicos posteriores constaram a presença de um corpo estranho de 7 mm dentro do antebraço - Erro médico no atendimento de setembro consistente na não retirada de um dos cacos de vidro presentes no corte no antebraço, tendo sido realizada a sutura do ferimento com o caco ainda no seu interior - Danos morais fixados em R$ 10.000,00 (dez mil reais) – Valor que atende os requisitos legais – Nexo causal entre a atuação do hospital e o dano experimentado pelo autor - Juros moratrórios - Exegese da Súmula nº 54 do E. STJ: "Os juros moratórios fluem a partir do evento danoso, em caso de responsabilidade extracontratual" - Correção monetária - Inteligência da Súmula 362, do E. STJ: "A correção monetária do valor da indenização do dano moral incide desde a data do arbitramento" - Sentença que julgou parcialmente procedente a ação (7/3/2016), mantida - Recurso voluntário da Irmandade da Santa Casa de Suzano, parcialmente provido (justiça gratuita) – Recurso voluntário do Município de Suzano, improvido – Recurso do autor, improvido.   								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2216&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9761418" cdForo="0" >
										0023821-02.2011.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="9761418" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9761418);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9761418" style="display: none;" >									
	<div id="textAreaDados_9761418" class="mensagemSemFormatacao" >
		

SERVIDOR P&Uacute;BLICO MUNICIPAL. ACIDENTE DO TRABALHO. INDENIZA&Ccedil;&Atilde;O. Pretens&atilde;o de repara&ccedil;&atilde;o pelos danos materiais, morais e de recebimento de pens&atilde;o mensal vital&iacute;cia. Senten&ccedil;a de proced&ecirc;ncia parcial.

PRESCRI&Ccedil;&Atilde;O. N&atilde;o ocorr&ecirc;ncia. Prazo quinquenal. Entendimento pacificado em recurso repetitivo (REsp 1.251.993).

ACIDENTE DO TRABALHO. Ocorr&ecirc;ncia. M&eacute;dico emergencista, que, durante atendimento em ambul&acirc;ncia, sofre les&otilde;es decorrentes de colis&atilde;o da ambul&acirc;ncia com ve&iacute;culo particular. Incapacidade parcial permanente comprovada.

RESPONSABILIDADE CIVIL DO MUNIC&Iacute;P&Iacute;O. Configurada. O motorista da ambul&acirc;ncia agiu com culpa, ao colidir com a traseira do ve&iacute;culo. Manuten&ccedil;&atilde;o da senten&ccedil;a, por outro fundamento.

DANOS MATERIAIS E MORAIS. Indeniza&ccedil;&atilde;o devida. Cabimento parcial quanto aos danos emergentes. N&atilde;o comprovado que os ped&aacute;gios foram pagos para poder realizar seu tratamento de sa&uacute;de. Majora&ccedil;&atilde;o indevida da indeniza&ccedil;&atilde;o pelos danos morais. Montante razo&aacute;vel.

PENS&Atilde;O MENSAL VITAL&Iacute;CIA. Cabimento. Natureza de lucros cessantes. No limite do pedido, o valor da pens&atilde;o mensal consiste em montante fixo, equivalente &agrave;s despesas que o autor ter&aacute; que efetuar no futuro e permanentemente para tratar de sua sa&uacute;de. Termo inicial do pensionamento, para evitar bis in idem, &eacute; a data da prola&ccedil;&atilde;o do ac&oacute;rd&atilde;o. Termo final at&eacute; que o autor complete 73 anos ou at&eacute; sua morte, o que vier antes, em respeito ao princ&iacute;pio da demanda.

TERMO INICIAL DA CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E DOS JUROS DE MORA. Quanto &agrave; indeniza&ccedil;&atilde;o em parcelas &uacute;nicas, pelos danos emergentes e pelos danos morais, os juros de mora s&atilde;o devidos desde o evento danoso, e a corre&ccedil;&atilde;o monet&aacute;ria, desde a prola&ccedil;&atilde;o da senten&ccedil;a. Quanto &agrave; pens&atilde;o vital&iacute;cia, o valor fixo ser&aacute; atualizado uma vez por ano a partir da data do ac&oacute;rd&atilde;o. Havendo inadimplemento quanto ao pagamento mensal, dado que o pensionamento &eacute; presta&ccedil;&atilde;o de trato sucessivo, incidir&atilde;o juros de mora e corre&ccedil;&atilde;o monet&aacute;ria desde a data em que forem devidas as parcelas.

&Iacute;NDICES DA CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E DOS JUROS DE MORA. Corre&ccedil;&atilde;o monet&aacute;ria de acordo com a Tabela Pr&aacute;tica do Tribunal. Aplica-se a Lei n&ordm; 11.960/09 apenas quanto aos juros morat&oacute;rios. Intelig&ecirc;ncia das normas, do recurso repetitivo REsp 1.270-439 e da modula&ccedil;&atilde;o dos efeitos na ADI 4.357. Reforma parcial da senten&ccedil;a.

Reexame necess&aacute;rio e recursos do autor e do r&eacute;u parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0023821-02.2011.8.26.0114; Relator (a):&nbsp;Paulo Galizia; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Campinas -&nbsp;2&ordf;. Vara da Fazenda P&uacute;blica; Data do Julgamento: 29/08/2016; Data de Registro: 31/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(15 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Galizia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>

SERVIDOR PÚBLICO MUNICIPAL. ACIDENTE DO TRABALHO. INDENIZAÇÃO. Pretensão de reparação pelos danos materiais, morais e de recebimento de <em>pensão mensal</em> <em>vitalícia</em>. Sentença de procedência parcial.

PRESCRIÇÃO. Não ocorrência. Prazo quinquenal. Entendimento pacificado em recurso repetitivo (REsp 1.251.993).

ACIDENTE DO TRABALHO. Ocorrência. Médico emergencista, que, durante
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>

SERVIDOR PÚBLICO MUNICIPAL. ACIDENTE DO TRABALHO. INDENIZAÇÃO. Pretensão de reparação pelos danos materiais, morais e de recebimento de <em>pensão mensal</em> <em>vitalícia</em>. Sentença de procedência parcial.

PRESCRIÇÃO. Não ocorrência. Prazo quinquenal. Entendimento pacificado em recurso repetitivo (REsp 1.251.993).

ACIDENTE DO TRABALHO. Ocorrência. Médico emergencista, que, durante atendimento em ambulância, sofre lesões decorrentes de colisão da ambulância com veículo particular. Incapacidade parcial permanente comprovada.

RESPONSABILIDADE CIVIL DO MUNICÍPÍO. Configurada. O motorista da ambulância agiu com culpa, ao colidir com a traseira do veículo. Manutenção da sentença, por outro fundamento.

DANOS MATERIAIS E MORAIS. Indenização devida. Cabimento parcial quanto aos danos emergentes. Não comprovado que os pedágios foram pagos para poder realizar seu tratamento de saúde. Majoração indevida da indenização pelos danos morais. Montante razoável.

<em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>. Cabimento. Natureza de lucros cessantes. No limite do pedido, o valor da <em>pensão mensal</em> consiste em montante fixo, equivalente às despesas que o autor terá que efetuar no futuro e permanentemente para tratar de sua saúde. Termo inicial do pensionamento, para evitar bis in idem, é a data da prolação do acórdão. Termo final até que o autor complete 73 anos ou até sua morte, o que vier antes, em respeito ao princípio da demanda.

TERMO INICIAL DA CORREÇÃO MONETÁRIA E DOS JUROS DE MORA. Quanto à indenização em parcelas únicas, pelos danos emergentes e pelos danos morais, os juros de mora são devidos desde o evento danoso, e a correção monetária, desde a prolação da sentença. Quanto à pensão <em>vitalícia</em>, o valor fixo será atualizado uma vez por ano a partir da data do acórdão. Havendo inadimplemento quanto ao pagamento mensal, dado que o pensionamento é prestação de trato sucessivo, incidirão juros de mora e correção monetária desde a data em que forem devidas as parcelas.

ÍNDICES DA CORREÇÃO MONETÁRIA E DOS JUROS DE MORA. Correção monetária de acordo com a Tabela Prática do Tribunal. Aplica-se a Lei nº 11.960/09 apenas quanto aos juros moratórios. Inteligência das normas, do recurso repetitivo REsp 1.270-439 e da modulação dos efeitos na ADI 4.357. Reforma parcial da sentença.

Reexame necessário e recursos do autor e do réu parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2217&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9749712" cdForo="0" >
										0011921-85.2011.8.26.0481
									</a>
									
									<a class="downloadEmenta" cdAcordao="9749712" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9749712);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9749712" style="display: none;" >									
	<div id="textAreaDados_9749712" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o decorrente de acidente de tr&acirc;nsito. Colis&atilde;o com animal em rodovia.
Caracterizada a responsabilidade objetiva da concession&aacute;ria de servi&ccedil;o p&uacute;blico pelo sinistro. Exegese do &sect;6&ordm;, do art. 37 da CF e do art. 14, do CDC. Configurado o dever de indenizar. Precedentes desta E. Corte.
Presun&ccedil;&atilde;o de que a renda auferida pelo falecido contribu&iacute;a para o sustento do lar. Pens&atilde;o mensal corretamente fixada em montante inferior aos rendimentos comprovadamente obtidos pela v&iacute;tima (1/3 de sua remunera&ccedil;&atilde;o) e que dever&aacute; ser reduzida em 50% (1/6 da remunera&ccedil;&atilde;o) a partir da data em que completaria 28 anos e provavelmente constituiria nova fam&iacute;lia.
Os danos morais s&atilde;o verdadeiramente axiom&aacute;ticos no caso em apre&ccedil;o, pois n&atilde;o h&aacute; d&uacute;vida de que os autores experimentaram dor, ang&uacute;stia e sofrimento em raz&atilde;o da perda repentina do filho. O quantum indenizat&oacute;rio foi adequadamente fixado em, aproximadamente, 150 (cem e cinquenta) sal&aacute;rios m&iacute;nimos para cada autor, n&atilde;o havendo fundamento para a redu&ccedil;&atilde;o ou majora&ccedil;&atilde;o pretendidas.
Nos termos da S&uacute;mula 313, do STJ, necess&aacute;ria a constitui&ccedil;&atilde;o de capital para garantir o pagamento da pens&atilde;o.
Honor&aacute;rios de sucumb&ecirc;ncia adequadamente fixado em 10% do valor da condena&ccedil;&atilde;o em danos morais, que remunera condignamente o trabalho desenvolvido pelo patrono dos autores.
Agravo retido da seguradora Mapfre, recursos de apela&ccedil;&atilde;o das seguradoras Tokio Marine e Mapfre e recurso adesivo dos autores improvidos, parcialmente provido o recurso de apela&ccedil;&atilde;o da r&eacute;.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0011921-85.2011.8.26.0481; Relator (a):&nbsp;Gomes Varj&atilde;o; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Presidente Epit&aacute;cio -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 24/08/2016; Data de Registro: 29/08/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gomes Varjão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Epitácio
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização decorrente de <em>acidente de trânsito</em>. Colisão com animal em rodovia.
Caracterizada a responsabilidade objetiva da concessionária de serviço público pelo sinistro. Exegese do §6º, do art. 37 da CF e do art. 14, do CDC. Configurado o dever de indenizar. Precedentes desta E. Corte.
Presunção de que a renda auferida pelo falecido contribuía para o sustento do lar.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização decorrente de <em>acidente de trânsito</em>. Colisão com animal em rodovia.
Caracterizada a responsabilidade objetiva da concessionária de serviço público pelo sinistro. Exegese do §6º, do art. 37 da CF e do art. 14, do CDC. Configurado o dever de indenizar. Precedentes desta E. Corte.
Presunção de que a renda auferida pelo falecido contribuía para o sustento do lar. <em>Pensão mensal</em> corretamente fixada em montante inferior aos rendimentos comprovadamente obtidos pela vítima (1/3 de sua remuneração) e que deverá ser reduzida em 50% (1/6 da remuneração) a partir da data em que completaria 28 anos e provavelmente constituiria nova família.
Os danos morais são verdadeiramente axiomáticos no caso em apreço, pois não há dúvida de que os autores experimentaram dor, angústia e sofrimento em razão da perda repentina do filho. O quantum indenizatório foi adequadamente fixado em, aproximadamente, 150 (cem e cinquenta) salários mínimos para cada autor, não havendo fundamento para a redução ou majoração pretendidas.
Nos termos da Súmula 313, do STJ, necessária a constituição de capital para garantir o pagamento da pensão.
Honorários de sucumbência adequadamente fixado em 10% do valor da condenação em danos morais, que remunera condignamente o trabalho desenvolvido pelo patrono dos autores.
Agravo retido da seguradora Mapfre, recursos de apelação das seguradoras Tokio Marine e Mapfre e recurso adesivo dos autores improvidos, parcialmente provido o recurso de apelação da ré.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2218&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9739507" cdForo="0" >
										4007282-88.2013.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="9739507" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9739507);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9739507" style="display: none;" >									
	<div id="textAreaDados_9739507" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  COBRAN&Ccedil;A &ndash;  INDENIZA&Ccedil;&Atilde;O &ndash;  AVARIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  ILEGITIMIDADE PASSIVA &ndash;  ALIENA&Ccedil;&Atilde;O ANTERIOR AO SINISTRO &ndash;  DIN&Acirc;MICA F&Aacute;TICA &ndash;  IMPUGNA&Ccedil;&Atilde;O ESPEC&Iacute;FICA &ndash;  CULPA &ndash;  IMPER&Iacute;CIA NA CONDU&Ccedil;&Atilde;O &ndash;  DEVER DE INDENIZAR &ndash;  DANOS MATERIAIS E MORAIS &ndash;  PENS&Atilde;O VITAL&Iacute;CIA.
- Ilegitimidade de parte: invi&aacute;vel a responsabiliza&ccedil;&atilde;o do corr&eacute;u que comprovou a aliena&ccedil;&atilde;o e tradi&ccedil;&atilde;o (art. 1.1267, do CC) do ve&iacute;culo antes da data do sinistro. A aus&ecirc;ncia de registro no &oacute;rg&atilde;o administrativo e a anota&ccedil;&atilde;o em boletim de ocorr&ecirc;ncia s&atilde;o irrelevantes, demonstrado que o bem n&atilde;o integrava o patrim&ocirc;nio da parte, a fim de permitir a ila&ccedil;&atilde;o pela exist&ecirc;ncia de rela&ccedil;&atilde;o de direito material (dever de indenizar) &ndash;  extin&ccedil;&atilde;o, ilegitimidade passiva 'ad causam';
- Din&acirc;mica f&aacute;tica comprovada pela prova oral e documental &ndash;  intelig&ecirc;ncia dos artigos 186 e 927 do C&oacute;digo Civil. Aus&ecirc;ncia de impugna&ccedil;&atilde;o espec&iacute;fica da parte (art. 302, do C&oacute;digo de Processo Civil/Art. 341, do NCPC), descabida a argumenta&ccedil;&atilde;o jur&iacute;dica sem impugna&ccedil;&atilde;o da quest&atilde;o f&aacute;tica;
- Culpa do corr&eacute;u Valdir &ndash;  viola&ccedil;&atilde;o do dever de zelo na condu&ccedil;&atilde;o de ve&iacute;culo automotor &ndash;  imper&iacute;cia baseada nos artigos 28 e 29, ambos do C&oacute;digo de Tr&acirc;nsito Brasileiro &ndash;  irresponsabilidade do corr&eacute;u Elias, por aus&ecirc;ncia de conduta e nexo (art. 186 e 927, do C&oacute;digo Civil);
- Pens&atilde;o pela incapacidade da demandante n&atilde;o justificada &ndash;  &ocirc;nus da prova (art. 373, inciso I, do Novo C&oacute;digo de Processo Civil) &ndash;  mat&eacute;ria carente de qualquer ind&iacute;cio capaz de demonstrar a incapacidade laboral e eventuais despesas com convalescen&ccedil;a (art. 949, do C&oacute;digo Civil);
- Danos emergentes consubstanciados no preju&iacute;zo com a perda total do ve&iacute;culo (art. 402, do C&oacute;digo Civil) &ndash;  condena&ccedil;&atilde;o pelo valor de mercado, atualizado desde o ajuizamento, com juros do evento danoso (art. 398, do CC);
- A morte de c&ocirc;njuge denota o dever de indenizar pelos danos materiais (art. 402 e 948, ambos do C&oacute;digo Civil), consistentes nos danos emergentes e lucros cessantes. Acolhimento da pens&atilde;o mensal vital&iacute;cia, calculada em 2/3 do sal&aacute;rio comprovado (S. 490 do STJ) &ndash;  precedentes;
- O &oacute;bito de marido constitui dano moral inequ&iacute;voco, desnecess&aacute;ria a prova do sofrimento ou da dor, presum&iacute;veis, aferi&ccedil;&atilde;o simples dos fatos &ndash;  quantum arbitrado conforme precedente jurisprudencial e pedido inicial &ndash;  R$100.000,00 (cem mil reais) para cada demandante;
RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4007282-88.2013.8.26.0576; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 17/08/2016; Data de Registro: 26/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  COBRANÇA –  INDENIZAÇÃO –  AVARIA –  <em>ACIDENTE DE TRÂNSITO</em> –  ILEGITIMIDADE PASSIVA –  ALIENAÇÃO ANTERIOR AO SINISTRO –  DINÂMICA FÁTICA –  IMPUGNAÇÃO ESPECÍFICA –  CULPA –  IMPERÍCIA NA CONDUÇÃO –  DEVER DE INDENIZAR –  DANOS MATERIAIS E MORAIS –  PENSÃO <em>VITALÍCIA</em>.
- Ilegitimidade de parte: inviável a responsabilização do corréu que comprovou a alienação e tradição
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  COBRANÇA –  INDENIZAÇÃO –  AVARIA –  <em>ACIDENTE DE TRÂNSITO</em> –  ILEGITIMIDADE PASSIVA –  ALIENAÇÃO ANTERIOR AO SINISTRO –  DINÂMICA FÁTICA –  IMPUGNAÇÃO ESPECÍFICA –  CULPA –  IMPERÍCIA NA CONDUÇÃO –  DEVER DE INDENIZAR –  DANOS MATERIAIS E MORAIS –  PENSÃO <em>VITALÍCIA</em>.
- Ilegitimidade de parte: inviável a responsabilização do corréu que comprovou a alienação e tradição (art. 1.1267, do CC) do veículo antes da data do sinistro. A ausência de registro no órgão administrativo e a anotação em boletim de ocorrência são irrelevantes, demonstrado que o bem não integrava o patrimônio da parte, a fim de permitir a ilação pela existência de relação de direito material (dever de indenizar) –  extinção, ilegitimidade passiva 'ad causam';
- Dinâmica fática comprovada pela prova oral e documental –  inteligência dos artigos 186 e 927 do Código Civil. Ausência de impugnação específica da parte (art. 302, do Código de Processo Civil/Art. 341, do NCPC), descabida a argumentação jurídica sem impugnação da questão fática;
- Culpa do corréu Valdir –  violação do dever de zelo na condução de veículo automotor –  imperícia baseada nos artigos 28 e 29, ambos do Código de Trânsito Brasileiro –  irresponsabilidade do corréu Elias, por ausência de conduta e nexo (art. 186 e 927, do Código Civil);
- Pensão pela incapacidade da demandante não justificada –  ônus da prova (art. 373, inciso I, do Novo Código de Processo Civil) –  matéria carente de qualquer indício capaz de demonstrar a incapacidade laboral e eventuais despesas com convalescença (art. 949, do Código Civil);
- Danos emergentes consubstanciados no prejuízo com a perda total do veículo (art. 402, do Código Civil) –  condenação pelo valor de mercado, atualizado desde o ajuizamento, com juros do evento danoso (art. 398, do CC);
- A morte de cônjuge denota o dever de indenizar pelos danos materiais (art. 402 e 948, ambos do Código Civil), consistentes nos danos emergentes e lucros cessantes. Acolhimento da <em>pensão mensal</em> <em>vitalícia</em>, calculada em 2/3 do salário comprovado (S. 490 do STJ) –  precedentes;
- O óbito de marido constitui dano moral inequívoco, desnecessária a prova do sofrimento ou da dor, presumíveis, aferição simples dos fatos –  quantum arbitrado conforme precedente jurisprudencial e pedido inicial –  R$100.000,00 (cem mil reais) para cada demandante;
RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2219&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9736903" cdForo="0" >
										0054076-43.2002.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="9736903" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9736903);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9736903" style="display: none;" >									
	<div id="textAreaDados_9736903" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Acidente de tr&acirc;nsito. Senten&ccedil;a de proced&ecirc;ncia. Insurg&ecirc;ncia da denunciada. Din&acirc;mica incontroversa. Aus&ecirc;ncia de cobertura por danos morais. S&uacute;mula 402, STJ. Pagamento referente ao mesmo sinistro. Verba exclusivamente material. Cobertura por danos corporais. Juros devidos. Pens&atilde;o mantida em 2 sal&aacute;rios m&iacute;nimos. Limita&ccedil;&atilde;o temporal. Idade em que a v&iacute;tima completaria 65 anos. Desconto do valor do salvado, se houver. Sucumb&ecirc;ncia devida na lide prim&aacute;ria. Assist&ecirc;ncia litisconsorcial. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0054076-43.2002.8.26.0506; Relator (a):&nbsp;Bonilha Filho; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 25/08/2016; Data de Registro: 26/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Bonilha Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. <em>Acidente de trânsito</em>. Sentença de procedência. Insurgência da denunciada. Dinâmica incontroversa. Ausência de cobertura por danos morais. Súmula 402, STJ. Pagamento referente ao mesmo sinistro. Verba exclusivamente material. Cobertura por danos corporais. Juros devidos. Pensão mantida em 2 salários mínimos. Limitação temporal. Idade em que a vítima completaria 65 anos. Desconto
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. <em>Acidente de trânsito</em>. Sentença de procedência. Insurgência da denunciada. Dinâmica incontroversa. Ausência de cobertura por danos morais. Súmula 402, STJ. Pagamento referente ao mesmo sinistro. Verba exclusivamente material. Cobertura por danos corporais. Juros devidos. Pensão mantida em 2 salários mínimos. Limitação temporal. Idade em que a vítima completaria 65 anos. Desconto do valor do salvado, se houver. Sucumbência devida na lide primária. Assistência litisconsorcial. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2220&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9745448" cdForo="0" >
										4005493-67.2013.8.26.0604
									</a>
									
									<a class="downloadEmenta" cdAcordao="9745448" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9745448);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9745448" style="display: none;" >									
	<div id="textAreaDados_9745448" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  Acidente de tr&acirc;nsito &ndash;  Transporte coletivo &ndash;  Extravio de bagagem &ndash;  Responsabilidade objetiva da empresa transportadora - Valor dos danos morais e est&eacute;ticos fixados adequadamente &ndash;  Pagamento de tratamentos futuros &ndash;  Possibilidade &ndash;  Valor do pensionamento fixado adequadamente &ndash;  Determinada a constitui&ccedil;&atilde;o de capital para garantia do pagamento da pens&atilde;o vital&iacute;cia &ndash;  Aplica&ccedil;&atilde;o da s&uacute;mula 313 do STJ - Dano moral e est&eacute;tico - Corre&ccedil;&atilde;o monet&aacute;ria a partir da publica&ccedil;&atilde;o da senten&ccedil;a &ndash;  S&uacute;mula 362 do STJ - Juros de mora a partir da cita&ccedil;&atilde;o &ndash;  Aplica&ccedil;&atilde;o dos artigos 405 do C&oacute;digo Civil e 219 do CPC &ndash;  Inaplicabilidade da s&uacute;mula 54 do STJ - Honor&aacute;rios advocat&iacute;cios - Honor&aacute;rios de advogado &ndash;  Valor fixado na r. senten&ccedil;a que se revelou excessivo &ndash;  Determinada a redu&ccedil;&atilde;o &ndash;  Senten&ccedil;a parcialmente reformada - Recurso provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4005493-67.2013.8.26.0604; Relator (a):&nbsp;Maia da Rocha; &Oacute;rg&atilde;o Julgador: 21&ordf; C&acirc;mara de Direito Privado; Foro de Sumar&eacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 25/08/2016; Data de Registro: 25/08/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maia da Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sumaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									21ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/08/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/08/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>Acidente de trânsito</em> –  Transporte coletivo –  Extravio de bagagem –  Responsabilidade objetiva da empresa transportadora - Valor dos danos morais e estéticos fixados adequadamente –  Pagamento de tratamentos futuros –  Possibilidade –  Valor do pensionamento fixado adequadamente –  Determinada a constituição de capital para garantia do pagamento da pensão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>Acidente de trânsito</em> –  Transporte coletivo –  Extravio de bagagem –  Responsabilidade objetiva da empresa transportadora - Valor dos danos morais e estéticos fixados adequadamente –  Pagamento de tratamentos futuros –  Possibilidade –  Valor do pensionamento fixado adequadamente –  Determinada a constituição de capital para garantia do pagamento da pensão <em>vitalícia</em> –  Aplicação da súmula 313 do STJ - Dano moral e estético - Correção monetária a partir da publicação da sentença –  Súmula 362 do STJ - Juros de mora a partir da citação –  Aplicação dos artigos 405 do Código Civil e 219 do CPC –  Inaplicabilidade da súmula 54 do STJ - Honorários advocatícios - Honorários de advogado –  Valor fixado na r. sentença que se revelou excessivo –  Determinada a redução –  Sentença parcialmente reformada - Recurso provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2201 a 2220
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A110" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A109" style="padding-left:4px" >
						109
					</a>
				
			
		
			
				
				
					<a name="A110" style="padding-left:4px" >
						110
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						111
					</span>
				
				
			
		
			
				
				
					<a name="A112" style="padding-left:4px" >
						112
					</a>
				
			
		
			
				
				
					<a name="A113" style="padding-left:4px" >
						113
					</a>
				
			
		

		
			<a name="A112" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
