







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1181&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11971086" cdForo="0" >
										2160918-17.2018.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="11971086" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11971086);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11971086" style="display: none;" >									
	<div id="textAreaDados_11971086" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. Acidente de tr&acirc;nsito. Insurg&ecirc;ncia contra a r. decis&atilde;o que indeferiu a inclus&atilde;o da pens&atilde;o devida na verba indenizat&oacute;ria referente aos danos materiais. Decis&atilde;o reformada. Pagamento de pens&atilde;o mensal que se relaciona com os rendimentos presum&iacute;veis que o exequente deixou de auferir, em raz&atilde;o das sequelas havidas no acidente, enquadrando-se, assim, como lucros cessantes, esp&eacute;cie do g&ecirc;nero danos materiais. RECURSO PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2160918-17.2018.8.26.0000; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Adamantina -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 31/10/2018; Data de Registro: 31/10/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Adamantina
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/10/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. <em>Acidente de trânsito</em>. Insurgência contra a r. decisão que indeferiu a inclusão da pensão devida na verba indenizatória referente aos danos materiais. Decisão reformada. Pagamento de <em>pensão mensal</em> que se relaciona com os rendimentos presumíveis que o exequente deixou de auferir, em razão das sequelas havidas no acidente, enquadrando-se, assim, como lucros
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. <em>Acidente de trânsito</em>. Insurgência contra a r. decisão que indeferiu a inclusão da pensão devida na verba indenizatória referente aos danos materiais. Decisão reformada. Pagamento de <em>pensão mensal</em> que se relaciona com os rendimentos presumíveis que o exequente deixou de auferir, em razão das sequelas havidas no acidente, enquadrando-se, assim, como lucros cessantes, espécie do gênero danos materiais. RECURSO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1182&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11970575" cdForo="0" >
										0007848-90.2014.8.26.0505
									</a>
									
									<a class="downloadEmenta" cdAcordao="11970575" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11970575);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11970575" style="display: none;" >									
	<div id="textAreaDados_11970575" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos decorrentes de acidente de tr&acirc;nsito julgada parcialmente procedente. Pretens&atilde;o &agrave; reforma manifestada por ambas as partes.
As condi&ccedil;&otilde;es da a&ccedil;&atilde;o (inclusive a legitimidade ad causam) devem ser aferidas in statu assertionis, isto &eacute;, &agrave; luz da causa do pedir e do pedido deduzidos na peti&ccedil;&atilde;o inicial.
Culpa do r&eacute;u pelo acidente que &eacute; manifesta, decorrendo da pr&oacute;pria vers&atilde;o dos fatos que apresentou no boletim de ocorr&ecirc;ncia. Manobra de deslocamento lateral, atingindo o ve&iacute;culo do autor, que trafegava no mesmo sentido, a sua direita. Irrelev&acirc;ncia de alegada participa&ccedil;&atilde;o de terceiro no evento. 
Les&otilde;es corporais sofridas em acidente de tr&acirc;nsito configuram danos morais in re ipsa. Quantum indenizat&oacute;rio, arbitrado em R$ 30.000,00 (trinta mil reais), que deve ser mantido, tendo em vista as fun&ccedil;&otilde;es pedag&oacute;gica e compensat&oacute;ria da indeniza&ccedil;&atilde;o e, sobretudo, a natureza grav&iacute;ssima da les&atilde;o corporal sofrida pelo autor. 
Possibilidade de cumula&ccedil;&atilde;o das indeniza&ccedil;&otilde;es por danos morais e est&eacute;ticos, por for&ccedil;a da S&uacute;mula n. 387 do C. Superior Tribunal de Justi&ccedil;a. Indeniza&ccedil;&atilde;o fixada com razoabilidade em R$ 15.000,00 (quinze mil reais), porque houve a amputa&ccedil;&atilde;o da m&atilde;o do autor. 
Pens&atilde;o mensal vital&iacute;cia que &eacute; devida, na propor&ccedil;&atilde;o da perda do patrim&ocirc;nio f&iacute;sico do autor (70%), conforme tabela anexa &agrave; Lei n. 6.194/1974, introduzida pela Lei n. 11.945/2009, tomando como base de c&aacute;lculo o sal&aacute;rio m&iacute;nimo. 
Condena&ccedil;&atilde;o do r&eacute;u ao fornecimento de pr&oacute;tese ao autor que &eacute; de rigor. Pr&oacute;tese que deve ser funcional e indicada por profissional especializado.    
RECURSO DO AUTOR PROVIDO EM PARTE. RECURSO DO R&Eacute;U DESPROVIDO.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007848-90.2014.8.26.0505; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Pires -&nbsp;1&ordf; Vara; Data do Julgamento: 31/10/2018; Data de Registro: 31/10/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Pires
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/10/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais, morais e estéticos decorrentes de <em>acidente de trânsito</em> julgada parcialmente procedente. Pretensão à reforma manifestada por ambas as partes.
As condições da ação (inclusive a legitimidade ad causam) devem ser aferidas in statu assertionis, isto é, à luz da causa do pedir e do pedido deduzidos na petição inicial.
Culpa do réu
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais, morais e estéticos decorrentes de <em>acidente de trânsito</em> julgada parcialmente procedente. Pretensão à reforma manifestada por ambas as partes.
As condições da ação (inclusive a legitimidade ad causam) devem ser aferidas in statu assertionis, isto é, à luz da causa do pedir e do pedido deduzidos na petição inicial.
Culpa do réu pelo acidente que é manifesta, decorrendo da própria versão dos fatos que apresentou no boletim de ocorrência. Manobra de deslocamento lateral, atingindo o veículo do autor, que trafegava no mesmo sentido, a sua direita. Irrelevância de alegada participação de terceiro no evento. 
Lesões corporais sofridas em <em>acidente de trânsito</em> configuram danos morais in re ipsa. Quantum indenizatório, arbitrado em R$ 30.000,00 (trinta mil reais), que deve ser mantido, tendo em vista as funções pedagógica e compensatória da indenização e, sobretudo, a natureza gravíssima da lesão corporal sofrida pelo autor. 
Possibilidade de cumulação das indenizações por danos morais e estéticos, por força da Súmula n. 387 do C. Superior Tribunal de Justiça. Indenização fixada com razoabilidade em R$ 15.000,00 (quinze mil reais), porque houve a amputação da mão do autor. 
<em>Pensão mensal</em> <em>vitalícia</em> que é devida, na proporção da perda do patrimônio físico do autor (70%), conforme tabela anexa à Lei n. 6.194/1974, introduzida pela Lei n. 11.945/2009, tomando como base de cálculo o salário mínimo. 
Condenação do réu ao fornecimento de prótese ao autor que é de rigor. Prótese que deve ser funcional e indicada por profissional especializado.    
RECURSO DO AUTOR PROVIDO EM PARTE. RECURSO DO RÉU DESPROVIDO.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1183&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11963707" cdForo="0" >
										1015912-60.2013.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="11963707" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11963707);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11963707" style="display: none;" >									
	<div id="textAreaDados_11963707" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos morais e materiais, fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de improced&ecirc;ncia. Apelo da autora.

&Eacute; incontroverso nos autos que a autora e a v&iacute;tima mantiveram relacionamento amoroso e viveram sob o mesmo teto desde meados de 2006 at&eacute; maio de 2010, quando ele faleceu. A conviv&ecirc;ncia do casal era p&uacute;blica, cont&iacute;nua e duradoura e n&atilde;o afasta sua caracteriza&ccedil;&atilde;o como uni&atilde;o est&aacute;vel a circunst&acirc;ncia de ambos possu&iacute;rem filhos, frutos de relacionamentos anteriores, que com eles n&atilde;o viviam. N&atilde;o afasta a legitimidade da autora, ainda, o fato de n&atilde;o ter buscado o reconhecimento da uni&atilde;o est&aacute;vel perante o INSS para fins de recebimento de benef&iacute;cio previdenci&aacute;rio.

Responsabilidade solid&aacute;ria da empresa r&eacute;, propriet&aacute;ria do ve&iacute;culo. &Eacute; pac&iacute;fico no STJ o entendimento de que o propriet&aacute;rio do ve&iacute;culo responde solidariamente com o condutor pelos danos causados a terceiro com seu ve&iacute;culo.

Culpa do motorista do ve&iacute;culo da r&eacute; j&aacute; reconhecida em senten&ccedil;a penal transitada em julgado. Atropelamento que se deu sobre a faixa de pedestres. Inafast&aacute;vel a conclus&atilde;o de que o motorista da ambul&acirc;ncia agiu com imprud&ecirc;ncia na dire&ccedil;&atilde;o desse ve&iacute;culo, pois deveria ter cuidado redobrado ao se aproximar da faixa de pedestre. Responde a r&eacute;, propriet&aacute;ria desse bem, pelos danos causados.

Pens&atilde;o mensal devida &agrave; autora. A v&iacute;tima era reconhecida publicamente como marido da autora e principal provedor do lar. Aus&ecirc;ncia de prova da remunera&ccedil;&atilde;o da v&iacute;tima. Pens&atilde;o fixada em 2/3 de um sal&aacute;rio m&iacute;nimo. A dor experimentada pela autora em raz&atilde;o da perda de seu companheiro caracteriza danos morais indeniz&aacute;veis. Indeniza&ccedil;&atilde;o fixada em R$ 150.000,00. 

Apela&ccedil;&atilde;o parcialmente provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1015912-60.2013.8.26.0100; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Regional IX - Vila Prudente -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 29/10/2018; Data de Registro: 30/10/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/10/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/10/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais e materiais, fundada em <em>acidente de trânsito</em>. Sentença de improcedência. Apelo da autora.

É incontroverso nos autos que a autora e a vítima mantiveram relacionamento amoroso e viveram sob o mesmo teto desde meados de 2006 até maio de 2010, quando ele faleceu. A convivência do casal era pública, contínua e duradoura e não afasta sua
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais e materiais, fundada em <em>acidente de trânsito</em>. Sentença de improcedência. Apelo da autora.

É incontroverso nos autos que a autora e a vítima mantiveram relacionamento amoroso e viveram sob o mesmo teto desde meados de 2006 até maio de 2010, quando ele faleceu. A convivência do casal era pública, contínua e duradoura e não afasta sua caracterização como união estável a circunstância de ambos possuírem filhos, frutos de relacionamentos anteriores, que com eles não viviam. Não afasta a legitimidade da autora, ainda, o fato de não ter buscado o reconhecimento da união estável perante o INSS para fins de recebimento de benefício previdenciário.

Responsabilidade solidária da empresa ré, proprietária do veículo. É pacífico no STJ o entendimento de que o proprietário do veículo responde solidariamente com o condutor pelos danos causados a terceiro com seu veículo.

Culpa do motorista do veículo da ré já reconhecida em sentença penal transitada em julgado. Atropelamento que se deu sobre a faixa de pedestres. Inafastável a conclusão de que o motorista da ambulância agiu com imprudência na direção desse veículo, pois deveria ter cuidado redobrado ao se aproximar da faixa de pedestre. Responde a ré, proprietária desse bem, pelos danos causados.

<em>Pensão mensal</em> devida à autora. A vítima era reconhecida publicamente como marido da autora e principal provedor do lar. Ausência de prova da remuneração da vítima. Pensão fixada em 2/3 de um salário mínimo. A dor experimentada pela autora em razão da perda de seu companheiro caracteriza danos morais indenizáveis. Indenização fixada em R$ 150.000,00. 

Apelação parcialmente provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1184&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11961678" cdForo="0" >
										1005012-91.2014.8.26.0032
									</a>
									
									<a class="downloadEmenta" cdAcordao="11961678" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11961678);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11961678" style="display: none;" >									
	<div id="textAreaDados_11961678" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  INDENIZA&Ccedil;&Atilde;O &ndash;  COLIS&Atilde;O ENTRE CAMINHONETE E MOTOCICLETA &ndash;  DANOS MORAL, EST&Eacute;TICOS E PENS&Atilde;O MENSAL &ndash;  A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos julgada parcialmente procedente para condenar as r&eacute;s, solidariamente, ao pagamento de indeniza&ccedil;&atilde;o por danos morais e est&eacute;ticos, fixada em R$ 16.000,00, devidamente corrigida pela tabela pr&aacute;tica do TJSP e acrescida de juros de mora de 1% ao m&ecirc;s desde a publica&ccedil;&atilde;o a senten&ccedil;a at&eacute; o efetivo desembolso, julgando ainda procedente a denuncia&ccedil;&atilde;o da lide para condenar a denunciada a reembolsar o denunciante na mesma propor&ccedil;&atilde;o e no mesmo valor da lide principal, respeitado o limite da ap&oacute;lice contratada &ndash;  Recurso do autor buscando a reforma parcial do julgado, postulando a majora&ccedil;&atilde;o das verbas fixadas a t&iacute;tulo de danos morais e est&eacute;ticos, insistindo na tese de incapacidade parcial e permanente para a atividade laborativa a configurar o direito &agrave; pens&atilde;o mensal e vital&iacute;cia &ndash;  Indeniza&ccedil;&atilde;o a t&iacute;tulo de danos morais e est&eacute;ticos bem arbitrada, adotados os par&acirc;metros desta Colenda C&acirc;mara &ndash;  Juros de mora que, todavia, devem incidir a partir do evento danoso, o que se reconhece de of&iacute;cio por se tratar de mat&eacute;ria de ordem p&uacute;blica &ndash;  Pleito de pens&atilde;o mensal que deve ser acolhido &ndash;  Laudo pericial que, embora mencione a possibilidade de adapta&ccedil;&atilde;o a outra atividade laborativa remunerada, atesta a exist&ecirc;ncia de invalidez parcial e permanente na ordem de 35% &ndash;  Circunst&acirc;ncia de o autor declarar efetivo exerc&iacute;cio da atividade aut&ocirc;noma de seguran&ccedil;a/guarda que n&atilde;o se mostra suficiente para afastar o direito ao recebimento de pens&atilde;o pela redu&ccedil;&atilde;o da capacidade laborativa &ndash;  Pens&atilde;o mensal vital&iacute;cia devida desde a data do evento, inclu&iacute;da parcela relativa ao 13&ordm; sal&aacute;rio, ainda que inexistente prova de v&iacute;nculo empregat&iacute;cio, calculada com base no equivalente a 35% do sal&aacute;rio m&iacute;nimo vigente na &eacute;poca do vencimento da obriga&ccedil;&atilde;o &ndash;  Parcelas vencidas que ser&atilde;o pagas de uma s&oacute; vez,  abatido eventual valor recebido a t&iacute;tulo de DPVAT &ndash;  Corre&ccedil;&atilde;o monet&aacute;ria e juros de mora que devem ser calculados a partir do vencimento de cada presta&ccedil;&atilde;o (ainda que paga de uma s&oacute; vez, a composi&ccedil;&atilde;o da verba &eacute; mensal), pois o devedor n&atilde;o pode ser considerado em mora antes mesmo do vencimento da obriga&ccedil;&atilde;o de natureza alimentar &ndash;  Parcelas vincendas que ser&atilde;o pagas na &eacute;poca do vencimento da obriga&ccedil;&atilde;o, sem acr&eacute;scimos desde que pagas pontualmente &ndash;  Pretens&atilde;o recursal neste ponto acolhida &ndash;  Verba honor&aacute;ria majorada, na forma do artigo 85, par&aacute;grafo 11&ordm;, do C&oacute;digo de Processo Civil, observado o disposto no par&aacute;grafo 9&ordm; do mesmo dispositivo legal &ndash;  Condena&ccedil;&atilde;o imposta na lide secund&aacute;ria que deve atentar ao limite da cobertura da ap&oacute;lice para fins de danos materiais &ndash;  Recurso parcialmente provido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005012-91.2014.8.26.0032; Relator (a):&nbsp;Jos&eacute; Augusto Genofre Martins; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Ara&ccedil;atuba -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 30/10/2018; Data de Registro: 30/10/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(17 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Augusto Genofre Martins
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/10/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/10/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO –  COLISÃO ENTRE CAMINHONETE E MOTOCICLETA –  DANOS MORAL, ESTÉTICOS E <em>PENSÃO MENSAL</em> –  Ação de reparação de danos julgada parcialmente procedente para condenar as rés, solidariamente, ao pagamento de indenização por danos morais e estéticos, fixada em R$ 16.000,00, devidamente corrigida pela tabela prática do TJSP e acrescida de juros de mora
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO –  COLISÃO ENTRE CAMINHONETE E MOTOCICLETA –  DANOS MORAL, ESTÉTICOS E <em>PENSÃO MENSAL</em> –  Ação de reparação de danos julgada parcialmente procedente para condenar as rés, solidariamente, ao pagamento de indenização por danos morais e estéticos, fixada em R$ 16.000,00, devidamente corrigida pela tabela prática do TJSP e acrescida de juros de mora de 1% ao mês desde a publicação a sentença até o efetivo desembolso, julgando ainda procedente a denunciação da lide para condenar a denunciada a reembolsar o denunciante na mesma proporção e no mesmo valor da lide principal, respeitado o limite da apólice contratada –  Recurso do autor buscando a reforma parcial do julgado, postulando a majoração das verbas fixadas a título de danos morais e estéticos, insistindo na tese de incapacidade parcial e permanente para a atividade laborativa a configurar o direito à <em>pensão mensal</em> e <em>vitalícia</em> –  Indenização a título de danos morais e estéticos bem arbitrada, adotados os parâmetros desta Colenda Câmara –  Juros de mora que, todavia, devem incidir a partir do evento danoso, o que se reconhece de ofício por se tratar de matéria de ordem pública –  Pleito de <em>pensão mensal</em> que deve ser acolhido –  Laudo pericial que, embora mencione a possibilidade de adaptação a outra atividade laborativa remunerada, atesta a existência de invalidez parcial e permanente na ordem de 35% –  Circunstância de o autor declarar efetivo exercício da atividade autônoma de segurança/guarda que não se mostra suficiente para afastar o direito ao recebimento de pensão pela redução da capacidade laborativa –  <em>Pensão mensal</em> <em>vitalícia</em> devida desde a data do evento, incluída parcela relativa ao 13º salário, ainda que inexistente prova de vínculo empregatício, calculada com base no equivalente a 35% do salário mínimo vigente na época do vencimento da obrigação –  Parcelas vencidas que serão pagas de uma só vez,  abatido eventual valor recebido a título de DPVAT –  Correção monetária e juros de mora que devem ser calculados a partir do vencimento de cada prestação (ainda que paga de uma só vez, a composição da verba é mensal), pois o devedor não pode ser considerado em mora antes mesmo do vencimento da obrigação de natureza alimentar –  Parcelas vincendas que serão pagas na época do vencimento da obrigação, sem acréscimos desde que pagas pontualmente –  Pretensão recursal neste ponto acolhida –  Verba honorária majorada, na forma do artigo 85, parágrafo 11º, do Código de Processo Civil, observado o disposto no parágrafo 9º do mesmo dispositivo legal –  Condenação imposta na lide secundária que deve atentar ao limite da cobertura da apólice para fins de danos materiais –  Recurso parcialmente provido, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1185&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11959895" cdForo="0" >
										1029950-41.2017.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="11959895" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11959895);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11959895" style="display: none;" >									
	<div id="textAreaDados_11959895" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DECLARAT&Oacute;RIA DE INEXIGIBILIDADE DE D&Eacute;BITO CUMULADA COM INDENIZAT&Oacute;RIA &ndash;  TELEFONIA &ndash;  NEGATIVA&Ccedil;&Atilde;O INDEVIDA &ndash;  DECLARA&Ccedil;&Atilde;O DE INEXIGIBILIDADE &ndash;  Medida que se imp&otilde;e, tendo em vista que a r&eacute; n&atilde;o colacionou aos autos documento adequado a demonstrar sua efetiva contrata&ccedil;&atilde;o pela parte autora, como o instrumento de contrato por ela assinado, a grava&ccedil;&atilde;o do &aacute;udio, caso esta tenha sido feita por telefone, ou algo que o valha, limitando-se a alegar genericamente que o servi&ccedil;o fora solicitado pela pr&oacute;pria requerente, e juntando telas de seu sistema interno que corroborariam sua tese &ndash;  A unilateralidade com que produzidos tais documentos impede a sua valora&ccedil;&atilde;o de modo a formar a convic&ccedil;&atilde;o deste Ju&iacute;zo &ndash;  DANOS MORAIS &ndash;  Configura&ccedil;&atilde;o &ndash;  Em casos como o presente, o abalo moral prescinde de prova, configurando-se &quot;in re ipsa&quot; &ndash;  Inaplicabilidade da S&uacute;mula 385 do STJ, diante da demonstra&ccedil;&atilde;o de que os apontamentos anteriores s&atilde;o alvo de discuss&atilde;o judicial &ndash;  &quot;QUANTUM&quot; INDENIZAT&Oacute;RIO &ndash;  Indeniza&ccedil;&atilde;o ora arbitrada em R$ 3.000,00 &ndash;  Valor que, diante das circunst&acirc;ncias do caso, se mostra adequado para sanar de forma justa a lide, atendendo aos princ&iacute;pios da razoabilidade e proporcionalidade &ndash;  O longo tempo decorrido entre a inscri&ccedil;&atilde;o do nome do apelado no rol de devedores e o ajuizamento da a&ccedil;&atilde;o possui o cond&atilde;o de amenizar os danos morais &ndash;  Redistribui&ccedil;&atilde;o dos &ocirc;nus sucumbenciais &ndash;  Recurso provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1029950-41.2017.8.26.0002; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 30/10/2018; Data de Registro: 30/10/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Telefonia											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/10/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/10/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DECLARATÓRIA DE INEXIGIBILIDADE DE DÉBITO CUMULADA COM INDENIZATÓRIA –  TELEFONIA –  NEGATIVAÇÃO INDEVIDA –  DECLARAÇÃO DE INEXIGIBILIDADE –  Medida que se impõe, tendo em vista que a ré não colacionou aos autos documento adequado a demonstrar sua efetiva contratação pela parte autora, como o instrumento de contrato por ela assinado, a gravação do áudio, caso esta tenha sido
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DECLARATÓRIA DE INEXIGIBILIDADE DE DÉBITO CUMULADA COM INDENIZATÓRIA –  TELEFONIA –  NEGATIVAÇÃO INDEVIDA –  DECLARAÇÃO DE INEXIGIBILIDADE –  Medida que se impõe, tendo em vista que a ré não colacionou aos autos documento adequado a demonstrar sua efetiva contratação pela parte autora, como o instrumento de contrato por ela assinado, a gravação do áudio, caso esta tenha sido feita por telefone, ou algo que o valha, limitando-se a alegar genericamente que o serviço fora solicitado pela própria requerente, e juntando telas de seu sistema interno que corroborariam sua tese –  A unilateralidade com que produzidos tais documentos impede a sua valoração de modo a formar a convicção deste Juízo –  DANOS MORAIS –  Configuração –  Em casos como o presente, o abalo moral prescinde de prova, configurando-se "in re ipsa" –  Inaplicabilidade da Súmula 385 do STJ, diante da demonstração de que os apontamentos anteriores são alvo de discussão judicial –  "QUANTUM" INDENIZATÓRIO –  Indenização ora arbitrada em R$ 3.000,00 –  Valor que, diante das circunstâncias do caso, se mostra adequado para sanar de forma justa a lide, atendendo aos princípios da razoabilidade e proporcionalidade –  O longo tempo decorrido entre a inscrição do nome do apelado no rol de devedores e o ajuizamento da ação possui o condão de amenizar os danos morais –  Redistribuição dos ônus sucumbenciais –  Recurso provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1186&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11958216" cdForo="0" >
										1002861-46.2014.8.26.0132
									</a>
									
									<a class="downloadEmenta" cdAcordao="11958216" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11958216);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11958216" style="display: none;" >									
	<div id="textAreaDados_11958216" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash;  RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE VE&Iacute;CULO. Age imprudentemente e responde pelas consequ&ecirc;ncias de sua conduta o motorista que adentra a via preferencial (com sinaliza&ccedil;&atilde;o &quot;pare&quot;) sem as devidas cautelas, interceptando a trajet&oacute;ria de outro ve&iacute;culo. Presun&ccedil;&atilde;o legal que milita em favor daquele que transita pela via principal n&atilde;o infirmada pela prova dos autos. Pens&atilde;o mensal. Cabimento, ainda que a v&iacute;tima j&aacute; estivesse aposentada &agrave; &eacute;poca do acidente. Incid&ecirc;ncia proporcional &agrave;s sequelas causadas, de acordo com a prova pericial. Danos morais evidenciados e adequadamente fixados. Seguradora. Obriga&ccedil;&atilde;o at&eacute; o limite da ap&oacute;lice.
RECURSOS PARCIALMENTE PROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002861-46.2014.8.26.0132; Relator (a):&nbsp;Antonio Nascimento; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Catanduva -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 29/10/2018; Data de Registro: 29/10/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Nascimento
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/10/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/10/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  RESPONSABILIDADE CIVIL –  ACIDENTE DE VEÍCULO. Age imprudentemente e responde pelas consequências de sua conduta o motorista que adentra a via preferencial (com sinalização "pare") sem as devidas cautelas, interceptando a trajetória de outro veículo. Presunção legal que milita em favor daquele que transita pela via principal
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  RESPONSABILIDADE CIVIL –  ACIDENTE DE VEÍCULO. Age imprudentemente e responde pelas consequências de sua conduta o motorista que adentra a via preferencial (com sinalização "pare") sem as devidas cautelas, interceptando a trajetória de outro veículo. Presunção legal que milita em favor daquele que transita pela via principal não infirmada pela prova dos autos. <em>Pensão mensal</em>. Cabimento, ainda que a vítima já estivesse aposentada à época do acidente. Incidência proporcional às sequelas causadas, de acordo com a prova pericial. Danos morais evidenciados e adequadamente fixados. Seguradora. Obrigação até o limite da apólice.
RECURSOS PARCIALMENTE PROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1187&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11953603" cdForo="0" >
										1003415-56.2017.8.26.0073
									</a>
									
									<a class="downloadEmenta" cdAcordao="11953603" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11953603);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11953603" style="display: none;" >									
	<div id="textAreaDados_11953603" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Acidente de tr&acirc;nsito. Autom&oacute;vel conduzido pelo invadiu a contram&atilde;o de dire&ccedil;&atilde;o. Indeniza&ccedil;&atilde;o por danos materiais e morais. Proced&ecirc;ncia dos pedidos. Efeitos da revelia n&atilde;o afastados. Descabimento de suspens&atilde;o da a&ccedil;&atilde;o civil para aguardar o tr&acirc;nsito em julgado da a&ccedil;&atilde;o penal. Intelig&ecirc;ncia do art. 935 do CC. Culpa do demandado manifesta. Danos morais configurados. Redu&ccedil;&atilde;o do quantum arbitrado a tal t&iacute;tulo. Pens&atilde;o aliment&iacute;cia. Cabimento. Valor que deve ter por base a remunera&ccedil;&atilde;o da v&iacute;tima &agrave; &eacute;poca do acidente. Termo final estendido &agrave; data em que a v&iacute;tima viesse a completar 74,6 anos. Idade que melhor espelha a expectativa de vida do brasileiro (dados do IBGE) Senten&ccedil;a reformada. RECURSO DAS AUTORAS PROVIDO; RECURSO DO R&Eacute;U PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003415-56.2017.8.26.0073; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Avar&eacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 26/10/2018; Data de Registro: 26/10/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Avaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>. Automóvel conduzido pelo invadiu a contramão de direção. Indenização por danos materiais e morais. Procedência dos pedidos. Efeitos da revelia não afastados. Descabimento de suspensão da ação civil para aguardar o trânsito em julgado da ação penal. Inteligência do art. 935 do CC. Culpa do demandado manifesta. Danos morais configurados.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>. Automóvel conduzido pelo invadiu a contramão de direção. Indenização por danos materiais e morais. Procedência dos pedidos. Efeitos da revelia não afastados. Descabimento de suspensão da ação civil para aguardar o trânsito em julgado da ação penal. Inteligência do art. 935 do CC. Culpa do demandado manifesta. Danos morais configurados. Redução do quantum arbitrado a tal título. Pensão alimentícia. Cabimento. Valor que deve ter por base a remuneração da vítima à época do acidente. Termo final estendido à data em que a vítima viesse a completar 74,6 anos. Idade que melhor espelha a expectativa de vida do brasileiro (dados do IBGE) Sentença reformada. RECURSO DAS AUTORAS PROVIDO; RECURSO DO RÉU PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1188&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11952441" cdForo="0" >
										1047844-25.2015.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="11952441" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11952441);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11952441" style="display: none;" >									
	<div id="textAreaDados_11952441" class="mensagemSemFormatacao" >
		Repara&ccedil;&atilde;o de danos.    Acidente de tr&acirc;nsito.      R. senten&ccedil;a de       improced&ecirc;ncia.     Apelo s&oacute; da autora vencida.     

Culpa concorrente que deve ser reconhecida, j&aacute; que se por um lado a motociclista n&atilde;o conseguiu se safar da brusca manobra realizada pelo ve&iacute;culo Renault, conduzido pela r&eacute; Marisa, esta, por sua vez, ante a falta de aten&ccedil;&atilde;o ao dirigir na via, ocasionou a queda da autora.    Danos morais e est&eacute;ticos evidenciados, mas que devem ser arbitrados de modo proporcional, assim como a pens&atilde;o e os gastos com medicamentos e aluguel de equipamentos (cadeira de rodas e de banho).    Lucros cessantes, por outro lado, n&atilde;o comprovados.      D&aacute;-se parcial provimento ao recurso da acionante, com sucumb&ecirc;ncia rec&iacute;proca. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1047844-25.2015.8.26.0576; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 26/10/2018; Data de Registro: 26/10/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Reparação de danos.    <em>Acidente de trânsito</em>.      R. sentença de       improcedência.     Apelo só da autora vencida.     

Culpa concorrente que deve ser reconhecida, já que se por um lado a motociclista não conseguiu se safar da brusca manobra realizada pelo veículo Renault, conduzido pela ré Marisa, esta, por sua vez, ante a falta de atenção ao dirigir na via, ocasionou a queda da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Reparação de danos.    <em>Acidente de trânsito</em>.      R. sentença de       improcedência.     Apelo só da autora vencida.     

Culpa concorrente que deve ser reconhecida, já que se por um lado a motociclista não conseguiu se safar da brusca manobra realizada pelo veículo Renault, conduzido pela ré Marisa, esta, por sua vez, ante a falta de atenção ao dirigir na via, ocasionou a queda da autora.    Danos morais e estéticos evidenciados, mas que devem ser arbitrados de modo proporcional, assim como a pensão e os gastos com medicamentos e aluguel de equipamentos (cadeira de rodas e de banho).    Lucros cessantes, por outro lado, não comprovados.      Dá-se parcial provimento ao recurso da acionante, com sucumbência recíproca. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1189&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11949482" cdForo="0" >
										1012268-30.2014.8.26.0309
									</a>
									
									<a class="downloadEmenta" cdAcordao="11949482" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11949482);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11949482" style="display: none;" >									
	<div id="textAreaDados_11949482" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Otilde;ES C&Iacute;VEIS &ndash;  Interposi&ccedil;&otilde;es contra senten&ccedil;a que julgou parcialmente procedente a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o e procedente lide secund&aacute;ria. Acidente de tr&acirc;nsito com v&iacute;tima. Prova produzida nos autos que assegura a ocorr&ecirc;ncia de culpa concorrente. Dano moral configurado. Valor indenizat&oacute;rio fixado na senten&ccedil;a que n&atilde;o se apresenta condizente com a natureza da a&ccedil;&atilde;o. Majora&ccedil;&atilde;o a importe que melhor considera a culpa concorrente e atende aos princ&iacute;pios da proporcionalidade e da razoabilidade, distanciando-se, tamb&eacute;m, do enriquecimento indevido. Responsabilidade da seguradora apurada na forma solid&aacute;ria, e firmada nos limites da ap&oacute;lice. Documenta&ccedil;&atilde;o angariada aos autos que demonstra de forma cabal a depend&ecirc;ncia econ&ocirc;mica da autora em rela&ccedil;&atilde;o ao filho falecido. Pretens&atilde;o dos corr&eacute;us acolhida apenas para que a presta&ccedil;&atilde;o mensal seja de 2/3 dos vencimentos do falecido. Senten&ccedil;a parcialmente reformada.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1012268-30.2014.8.26.0309; Relator (a):&nbsp;Mario A. Silveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Jundia&iacute; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 22/10/2018; Data de Registro: 26/10/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario A. Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/10/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS –  Interposições contra sentença que julgou parcialmente procedente ação de indenização e procedente lide secundária. <em>Acidente de trânsito</em> com vítima. Prova produzida nos autos que assegura a ocorrência de culpa concorrente. Dano moral configurado. Valor indenizatório fixado na sentença que não se apresenta condizente com a natureza da ação. Majoração a importe que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS –  Interposições contra sentença que julgou parcialmente procedente ação de indenização e procedente lide secundária. <em>Acidente de trânsito</em> com vítima. Prova produzida nos autos que assegura a ocorrência de culpa concorrente. Dano moral configurado. Valor indenizatório fixado na sentença que não se apresenta condizente com a natureza da ação. Majoração a importe que melhor considera a culpa concorrente e atende aos princípios da proporcionalidade e da razoabilidade, distanciando-se, também, do enriquecimento indevido. Responsabilidade da seguradora apurada na forma solidária, e firmada nos limites da apólice. Documentação angariada aos autos que demonstra de forma cabal a dependência econômica da autora em relação ao filho falecido. Pretensão dos corréus acolhida apenas para que a prestação mensal seja de 2/3 dos vencimentos do falecido. Sentença parcialmente reformada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1190&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11952302" cdForo="0" >
										0001915-62.2012.8.26.0035
									</a>
									
									<a class="downloadEmenta" cdAcordao="11952302" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11952302);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11952302" style="display: none;" >									
	<div id="textAreaDados_11952302" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria - N&atilde;o houve nulidade na cita&ccedil;&atilde;o do r&eacute;u Luciano - Impossibilidade de a apela&ccedil;&atilde;o do r&eacute;u servir como suced&acirc;neo de contesta&ccedil;&atilde;o regular, apresentada por curador especial e por negativa geral - N&atilde;o houve cerceamento de defesa, pois n&atilde;o havia necessidade de outras provas e a senten&ccedil;a n&atilde;o estava obrigada a examinar v&iacute;deo irrelevante, juntado pelo r&eacute;u.
- Aus&ecirc;ncia de prova de que a exist&ecirc;ncia de buracos na via p&uacute;blica causou ou contribuiu para o acidente - Pedido improcedente em rela&ccedil;&atilde;o ao Munic&iacute;pio de &Aacute;guas de Lind&oacute;ia, por n&atilde;o se poder estabelecer nexo causal entre a conduta dele e o acidente.
- O direito da autora &agrave; pens&atilde;o estende-se apenas da data do &oacute;bito at&eacute; a data em que seu filho completaria vinte e cinco anos de idade, observado o valor com o qual ele contribu&iacute;a para o sustento da c&eacute;lula familiar, indicado na peti&ccedil;&atilde;o inicial. 
- Se um litigante sucumbir em parte m&iacute;nima do pedido, o outro responder&aacute;, por inteiro, pelas despesas e pelos honor&aacute;rios (art. 86, par&aacute;grafo &uacute;nico, do CPC) - Como houve sucumb&ecirc;ncia m&iacute;nima da autora, ela n&atilde;o deve honor&aacute;rios aos advogados do r&eacute;u Luciano - Eleva&ccedil;&atilde;o dos honor&aacute;rios devidos aos advogados da autora, em face do trabalho realizado em grau recursal.
- Litig&acirc;ncia de m&aacute;-f&eacute; n&atilde;o caracterizada - Afastamento da multa imposta &agrave; autora pela senten&ccedil;a - Apelo da autora provido em parte. Apelo do r&eacute;u conhecido em parte e n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001915-62.2012.8.26.0035; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de &Aacute;guas de Lindoia -&nbsp;Vara &Uacute;nica; Data do Julgamento: 26/10/2018; Data de Registro: 26/10/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Águas de Lindóia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação indenizatória - Não houve nulidade na citação do réu Luciano - Impossibilidade de a apelação do réu servir como sucedâneo de contestação regular, apresentada por curador especial e por negativa geral - Não houve cerceamento de defesa, pois não havia necessidade de outras provas e a sentença não estava obrigada a examinar vídeo irrelevante, juntado pelo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação indenizatória - Não houve nulidade na citação do réu Luciano - Impossibilidade de a apelação do réu servir como sucedâneo de contestação regular, apresentada por curador especial e por negativa geral - Não houve cerceamento de defesa, pois não havia necessidade de outras provas e a sentença não estava obrigada a examinar vídeo irrelevante, juntado pelo réu.
- Ausência de prova de que a existência de buracos na via pública causou ou contribuiu para o acidente - Pedido improcedente em relação ao Município de Águas de Lindóia, por não se poder estabelecer nexo causal entre a conduta dele e o acidente.
- O direito da autora à pensão estende-se apenas da data do óbito até a data em que seu filho completaria vinte e cinco anos de idade, observado o valor com o qual ele contribuía para o sustento da célula familiar, indicado na petição inicial. 
- Se um litigante sucumbir em parte mínima do pedido, o outro responderá, por inteiro, pelas despesas e pelos honorários (art. 86, parágrafo único, do CPC) - Como houve sucumbência mínima da autora, ela não deve honorários aos advogados do réu Luciano - Elevação dos honorários devidos aos advogados da autora, em face do trabalho realizado em grau recursal.
- Litigância de má-fé não caracterizada - Afastamento da multa imposta à autora pela sentença - Apelo da autora provido em parte. Apelo do réu conhecido em parte e não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1191&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11950637" cdForo="0" >
										1025355-96.2017.8.26.0196
									</a>
									
									<a class="downloadEmenta" cdAcordao="11950637" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11950637);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11950637" style="display: none;" >									
	<div id="textAreaDados_11950637" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. Apela&ccedil;&atilde;o do r&eacute;u que preenche os requisitos previstos no art. 1.010 do CPC/2015, permitindo o seu conhecimento. Culpa exclusiva do condutor do ve&iacute;culo que invadiu a contram&atilde;o de dire&ccedil;&atilde;o e colidiu com motocicleta, que &eacute; tema superado. Danifica&ccedil;&atilde;o completa da moto que imp&otilde;e o ressarcimento do respectivo valor, apurado de acordo com a tabela FIPE. V&iacute;tima que tinha vinte e um anos de idade, era solteira e exercia atividade remunerada. Pens&atilde;o mensal devida aos pais no importe de dois ter&ccedil;os (2/3) do sal&aacute;rio da v&iacute;tima, at&eacute; a idade em que a mesma completaria vinte e cinco anos de idade, ante a presun&ccedil;&atilde;o de que esta constituiria nova fam&iacute;lia e deixaria de prestar aux&iacute;lio financeiro &agrave; fam&iacute;lia de origem. Reconhecimento. Dano moral caracterizado, a ensejar a devida repara&ccedil;&atilde;o, cujo valor foi fixado com pondera&ccedil;&atilde;o. Recurso do r&eacute;u provido em parte. Recurso dos autores desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1025355-96.2017.8.26.0196; Relator (a):&nbsp;Dimas Rubens Fonseca; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Franca -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 26/10/2018; Data de Registro: 26/10/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimas Rubens Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/10/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. Apelação do réu que preenche os requisitos previstos no art. 1.010 do CPC/2015, permitindo o seu conhecimento. Culpa exclusiva do condutor do veículo que invadiu a contramão de direção e colidiu com motocicleta, que é tema superado. Danificação completa da moto que impõe o ressarcimento do respectivo valor, apurado de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. Apelação do réu que preenche os requisitos previstos no art. 1.010 do CPC/2015, permitindo o seu conhecimento. Culpa exclusiva do condutor do veículo que invadiu a contramão de direção e colidiu com motocicleta, que é tema superado. Danificação completa da moto que impõe o ressarcimento do respectivo valor, apurado de acordo com a tabela FIPE. Vítima que tinha vinte e um anos de idade, era solteira e exercia atividade remunerada. <em>Pensão mensal</em> devida aos pais no importe de dois terços (2/3) do salário da vítima, até a idade em que a mesma completaria vinte e cinco anos de idade, ante a presunção de que esta constituiria nova família e deixaria de prestar auxílio financeiro à família de origem. Reconhecimento. Dano moral caracterizado, a ensejar a devida reparação, cujo valor foi fixado com ponderação. Recurso do réu provido em parte. Recurso dos autores desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1192&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11949137" cdForo="0" >
										2023104-60.2018.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="11949137" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11949137);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11949137" style="display: none;" >									
	<div id="textAreaDados_11949137" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS &ndash;  DISCUSS&Atilde;O EM TORNO DA PRESCRI&Ccedil;&Atilde;O &ndash;  DEMANDA FUNDADA EM ACIDENTE DE TR&Acirc;NSITO ENVOLVENDO PESSOA JUR&Iacute;DICA DE DIREITO PRIVADO PRESTADORA DE SERVI&Ccedil;OS P&Uacute;BLICOS DE TRANSPORTE (EMPRESA DE &Ocirc;NIBUS URBANO) &ndash;  PRAZO PRESCRICIONAL DE CINCO ANOS &ndash;  APLICA&Ccedil;&Atilde;O DO ARTIGO 1&ordm;-C DA LEI 9.494/97 &ndash;  TERMO INICIAL &ndash;  DATA DO ARQUIVAMENTO DO INQU&Eacute;RITO POLICIAL INSTAURADO PARA APURA&Ccedil;&Atilde;O DOS FATOS &ndash;  PRESCRI&Ccedil;&Atilde;O N&Atilde;O CARACTERIZADA - DECIS&Atilde;O MANTIDA  

AGRAVO DESPROVIDO&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2023104-60.2018.8.26.0000; Relator (a):&nbsp;Andrade Neto; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Regional VIII - Tatuap&eacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 24/10/2018; Data de Registro: 26/10/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/10/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/10/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE REPARAÇÃO DE DANOS –  DISCUSSÃO EM TORNO DA PRESCRIÇÃO –  DEMANDA FUNDADA EM <em>ACIDENTE DE TRÂNSITO</em> ENVOLVENDO PESSOA JURÍDICA DE DIREITO PRIVADO PRESTADORA DE SERVIÇOS PÚBLICOS DE TRANSPORTE (EMPRESA DE ÔNIBUS URBANO) –  PRAZO PRESCRICIONAL DE CINCO ANOS –  APLICAÇÃO DO ARTIGO 1º-C DA LEI 9.494/97 –  TERMO INICIAL –  DATA DO ARQUIVAMENTO DO INQUÉRITO POLICIAL INSTAURADO PARA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE REPARAÇÃO DE DANOS –  DISCUSSÃO EM TORNO DA PRESCRIÇÃO –  DEMANDA FUNDADA EM <em>ACIDENTE DE TRÂNSITO</em> ENVOLVENDO PESSOA JURÍDICA DE DIREITO PRIVADO PRESTADORA DE SERVIÇOS PÚBLICOS DE TRANSPORTE (EMPRESA DE ÔNIBUS URBANO) –  PRAZO PRESCRICIONAL DE CINCO ANOS –  APLICAÇÃO DO ARTIGO 1º-C DA LEI 9.494/97 –  TERMO INICIAL –  DATA DO ARQUIVAMENTO DO INQUÉRITO POLICIAL INSTAURADO PARA APURAÇÃO DOS FATOS –  PRESCRIÇÃO NÃO CARACTERIZADA - DECISÃO MANTIDA  

AGRAVO DESPROVIDO								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1193&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11948348" cdForo="0" >
										1074984-07.2015.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="11948348" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11948348);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11948348" style="display: none;" >									
	<div id="textAreaDados_11948348" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS JULGADA IMPROCEDENTE &ndash;  TRANSPORTE DE PASSAGEIRO &ndash;  culpa exclusiva de terceiro &ndash;  causa que n&atilde;o afasta a responsabilidade do transportador, apenas gera o direito de regresso em face do verdadeiro causador do dano &ndash;  S&uacute;mula n&ordm; 187 do STF e art. 735 do CC &ndash;  evento que se caracteriza como fortuito interno &ndash;  acidente inclu&iacute;do na margem de previsibilidade e risco da atividade de transporte &ndash;  imputa&ccedil;&atilde;o de culpa exclusiva da apelante &ndash;  dispositivos de sinaliza&ccedil;&atilde;o colocados na esta&ccedil;&atilde;o de trem que n&atilde;o podiam ser considerados como instrumentos com aptid&atilde;o para evitar, com efici&ecirc;ncia, les&otilde;es nos passageiros &ndash;  incontrov&eacute;rsia quanto &agrave; ocorr&ecirc;ncia do acidente &ndash;  responsabilidade objetiva da transportadora existente, nos termos do artigo 734 e segs. do C&oacute;digo Civil &ndash;  culpa exclusiva da v&iacute;tima inocorrente &ndash;  intelig&ecirc;ncia da S&uacute;mula n&ordm; 161 do STF &ndash;  dever de indenizar caracterizado &ndash;  apelo provido quanto a esse aspecto. 

DANO MORAL &ndash;  OCORR&Ecirc;NCIA &ndash;   apelante que sofreu fratura em ossos da perna ao cair em v&atilde;o existente entre a plataforma e a composi&ccedil;&atilde;o f&eacute;rrea &ndash;  fato incontroverso nos autos &ndash;  les&otilde;es evidenciadas pela documenta&ccedil;&atilde;o m&eacute;dico legal e hospitalar trazida aos autos &ndash;  apelante que foi submetida &agrave; interna&ccedil;&atilde;o por quatro dias para a coloca&ccedil;&atilde;o de placa e parafusos de consolida&ccedil;&atilde;o das fraturas &ndash;  abalo s&eacute;rio &agrave; integridade f&iacute;sica e &agrave; paz de esp&iacute;rito da apelante &ndash;  dano moral configurado &ndash;  apelo provido quanto a esse aspecto.

MONTANTE DA INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS &ndash;  impossibilidade de fixa&ccedil;&atilde;o em separado dos danos morais e est&eacute;ticos &ndash;  aus&ecirc;ncia de demonstra&ccedil;&atilde;o a respeito do porte da cicatriz decorrente da cirurgia &ndash;  indeniza&ccedil;&atilde;o adstrita ao abalo moral decorrente da ofensa &agrave; integridade f&iacute;sica e &agrave; paz de esp&iacute;rito da apelante &ndash;  valor (R$ 80.000,00) pleiteado na inicial que se mostra demasiado &ndash;  indeniza&ccedil;&atilde;o fixada em R$ 50.000,00 &ndash;  montante adequado &agrave;s circunst&acirc;ncias do fato, proporcional ao dano e com observ&acirc;ncia ao car&aacute;ter educativo-punitivo que comp&otilde;e a indeniza&ccedil;&atilde;o &ndash;  apelo parcialmente provido quanto a esse aspecto.

DANO MATERIAL &ndash;  fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos materiais em sede recursal que limita-se ao que a apelante despendeu para a aquisi&ccedil;&atilde;o de muleta e realiza&ccedil;&atilde;o de exame &ndash;  acervo probat&oacute;rio que permite concluir pela seriedade das les&otilde;es, com aptid&atilde;o para implicar redu&ccedil;&atilde;o da capacidade laborativa da apelante &ndash;  fixa&ccedil;&atilde;o de pens&atilde;o mensal que dever&aacute; ser apurada em fase de liquida&ccedil;&atilde;o de senten&ccedil;a &ndash;  apelo parcialmente provido quanto a esse aspecto.

Resultado: recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1074984-07.2015.8.26.0100; Relator (a):&nbsp;Castro Figliolia; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;38&ordf; Vara C&iacute;vel; Data do Julgamento: 25/10/2018; Data de Registro: 25/10/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Castro Figliolia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/10/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/10/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS JULGADA IMPROCEDENTE –  TRANSPORTE DE PASSAGEIRO –  culpa exclusiva de terceiro –  causa que não afasta a responsabilidade do transportador, apenas gera o direito de regresso em face do verdadeiro causador do dano –  Súmula nº 187 do STF e art. 735 do CC –  evento que se caracteriza como fortuito interno –  acidente incluído na margem de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS JULGADA IMPROCEDENTE –  TRANSPORTE DE PASSAGEIRO –  culpa exclusiva de terceiro –  causa que não afasta a responsabilidade do transportador, apenas gera o direito de regresso em face do verdadeiro causador do dano –  Súmula nº 187 do STF e art. 735 do CC –  evento que se caracteriza como fortuito interno –  acidente incluído na margem de previsibilidade e risco da atividade de transporte –  imputação de culpa exclusiva da apelante –  dispositivos de sinalização colocados na estação de trem que não podiam ser considerados como instrumentos com aptidão para evitar, com eficiência, lesões nos passageiros –  incontrovérsia quanto à ocorrência do acidente –  responsabilidade objetiva da transportadora existente, nos termos do artigo 734 e segs. do Código Civil –  culpa exclusiva da vítima inocorrente –  inteligência da Súmula nº 161 do STF –  dever de indenizar caracterizado –  apelo provido quanto a esse aspecto. 

DANO MORAL –  OCORRÊNCIA –   apelante que sofreu fratura em ossos da perna ao cair em vão existente entre a plataforma e a composição férrea –  fato incontroverso nos autos –  lesões evidenciadas pela documentação médico legal e hospitalar trazida aos autos –  apelante que foi submetida à internação por quatro dias para a colocação de placa e parafusos de consolidação das fraturas –  abalo sério à integridade física e à paz de espírito da apelante –  dano moral configurado –  apelo provido quanto a esse aspecto.

MONTANTE DA INDENIZAÇÃO POR DANOS MORAIS –  impossibilidade de fixação em separado dos danos morais e estéticos –  ausência de demonstração a respeito do porte da cicatriz decorrente da cirurgia –  indenização adstrita ao abalo moral decorrente da ofensa à integridade física e à paz de espírito da apelante –  valor (R$ 80.000,00) pleiteado na inicial que se mostra demasiado –  indenização fixada em R$ 50.000,00 –  montante adequado às circunstâncias do fato, proporcional ao dano e com observância ao caráter educativo-punitivo que compõe a indenização –  apelo parcialmente provido quanto a esse aspecto.

DANO MATERIAL –  fixação da indenização por danos materiais em sede recursal que limita-se ao que a apelante despendeu para a aquisição de muleta e realização de exame –  acervo probatório que permite concluir pela seriedade das lesões, com aptidão para implicar redução da capacidade laborativa da apelante –  fixação de <em>pensão mensal</em> que deverá ser apurada em fase de liquidação de sentença –  apelo parcialmente provido quanto a esse aspecto.

Resultado: recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1194&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11945367" cdForo="0" >
										0161737-91.2009.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="11945367" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11945367);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11945367" style="display: none;" >									
	<div id="textAreaDados_11945367" class="mensagemSemFormatacao" >
		Em face da reconhecida e exclusiva culpa do r&eacute;u no acidente de tr&acirc;nsito, mant&eacute;m-se com redefini&ccedil;&atilde;o sua condena&ccedil;&atilde;o ao pagamento de indeniza&ccedil;&atilde;o material e moral em favor da autora, que ficou parapl&eacute;gica.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0161737-91.2009.8.26.0100; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;13&ordf; Vara C&iacute;vel; Data do Julgamento: 23/10/2018; Data de Registro: 25/10/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/10/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/10/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa11945367" align="justify">
												<strong>
													Ementa:
												</strong>
												Em face da reconhecida e exclusiva culpa do réu no <em>acidente de trânsito</em>, mantém-se com redefinição sua condenação ao pagamento de indenização material e moral em favor da autora, que ficou paraplégica.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1195&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11945242" cdForo="0" >
										2125348-67.2018.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="11945242" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11945242);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11945242" style="display: none;" >									
	<div id="textAreaDados_11945242" class="mensagemSemFormatacao" >
		RECURSO &ndash;  AGRAVO DE INSTRUMENTO &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS &ndash;  TUTELA PROVIS&Oacute;RIA DE URGENCIA. Tutela provis&oacute;ria de urg&ecirc;ncia. Indeferimento. Regularidade. Hip&oacute;tese na qual pretende a agravante tutela antecipada para que seja liminarmente reconhecida a responsabilidade do Munic&iacute;pio requerido pelo acidente noticiado ( m&aacute; conserva&ccedil;&atilde;o de via p&uacute;blica ), com o pagamento de pensionamento mensal de 01 ( um ) sal&aacute;rio m&iacute;nimo. No que pese a condi&ccedil;&atilde;o econ&ocirc;mica da autora, o direito perseguido pelo autor deve ser demonstrado em sede cogni&ccedil;&atilde;o sum&aacute;ria. Decis&atilde;o mantida. Recurso de agravo de instrumento n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2125348-67.2018.8.26.0000; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Vicente -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 25/10/2018; Data de Registro: 25/10/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/10/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/10/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO –  AGRAVO DE INSTRUMENTO –  <em>ACIDENTE DE TRÂNSITO</em> –  REPARAÇÃO DE DANOS MATERIAIS E MORAIS –  TUTELA PROVISÓRIA DE URGENCIA. Tutela provisória de urgência. Indeferimento. Regularidade. Hipótese na qual pretende a agravante tutela antecipada para que seja liminarmente reconhecida a responsabilidade do Município requerido pelo acidente noticiado ( má conservação de via pública ),
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO –  AGRAVO DE INSTRUMENTO –  <em>ACIDENTE DE TRÂNSITO</em> –  REPARAÇÃO DE DANOS MATERIAIS E MORAIS –  TUTELA PROVISÓRIA DE URGENCIA. Tutela provisória de urgência. Indeferimento. Regularidade. Hipótese na qual pretende a agravante tutela antecipada para que seja liminarmente reconhecida a responsabilidade do Município requerido pelo acidente noticiado ( má conservação de via pública ), com o pagamento de pensionamento mensal de 01 ( um ) salário mínimo. No que pese a condição econômica da autora, o direito perseguido pelo autor deve ser demonstrado em sede cognição sumária. Decisão mantida. Recurso de agravo de instrumento não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1196&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11943896" cdForo="0" >
										0005257-84.2015.8.26.0291
									</a>
									
									<a class="downloadEmenta" cdAcordao="11943896" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11943896);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11943896" style="display: none;" >									
	<div id="textAreaDados_11943896" class="mensagemSemFormatacao" >
		Acidente automobil&iacute;stico envolvendo motocicleta Honda Titan, ano 98, e ve&iacute;culos Fiat/Uno, ano 94 e Chevrolet/Montana, ano 13. V&iacute;tima Fatal. Colis&atilde;o lateral por desobedi&ecirc;ncia do sinal de parada obrigat&oacute;ria.  A&ccedil;&atilde;o indenizat&oacute;ria proposta pelos herdeiros (esposa e filho) do de cujus (Senhor C&eacute;lio, nascido em 1979).  R. senten&ccedil;a de proced&ecirc;ncia, com apelo s&oacute; dos r&eacute;us.  Participa&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico, nas duas inst&acirc;ncias, por haver interesse de menor, com pareceres favor&aacute;veis aos acionantes. 

Legitimidade passiva e solid&aacute;ria da propriet&aacute;ria do automotor causador do acidente.   Aus&ecirc;ncia de provas de que o autom&oacute;vel tivesse sido transferido em data anterior ao acidente.

Conjunto probat&oacute;rio desfavor&aacute;vel aos demandados.  N&atilde;o comprovada a culpa exclusiva ou concorrente da v&iacute;tima ou de terceiros.  Danos morais vislumbrados.  Redu&ccedil;&atilde;o do quantum. Possibilidade, observados os crit&eacute;rios da razoabilidade e/ou proporcionalidade.  Pens&atilde;o mensal devida e adequadamente fixada em 2/3 dos rendimentos l&iacute;quidos do de cujus.   Decisum mantido no essencial.  Art. 252 do Regimento Interno deste Tribunal.   D&aacute;-se parcial provimento ao apelo dos r&eacute;us.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005257-84.2015.8.26.0291; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Jaboticabal -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 23/10/2018; Data de Registro: 25/10/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaboticabal
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/10/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/10/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente automobilístico envolvendo motocicleta Honda Titan, ano 98, e veículos Fiat/Uno, ano 94 e Chevrolet/Montana, ano 13. Vítima Fatal. Colisão lateral por desobediência do sinal de parada obrigatória.  Ação indenizatória proposta pelos herdeiros (esposa e filho) do de cujus (Senhor Célio, nascido em 1979).  R. sentença de procedência, com apelo só dos réus.  Participação do Ministério
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente automobilístico envolvendo motocicleta Honda Titan, ano 98, e veículos Fiat/Uno, ano 94 e Chevrolet/Montana, ano 13. Vítima Fatal. Colisão lateral por desobediência do sinal de parada obrigatória.  Ação indenizatória proposta pelos herdeiros (esposa e filho) do de cujus (Senhor Célio, nascido em 1979).  R. sentença de procedência, com apelo só dos réus.  Participação do Ministério Público, nas duas instâncias, por haver interesse de menor, com pareceres favoráveis aos acionantes. 

Legitimidade passiva e solidária da proprietária do automotor causador do acidente.   Ausência de provas de que o automóvel tivesse sido transferido em data anterior ao acidente.

Conjunto probatório desfavorável aos demandados.  Não comprovada a culpa exclusiva ou concorrente da vítima ou de terceiros.  Danos morais vislumbrados.  Redução do quantum. Possibilidade, observados os critérios da razoabilidade e/ou proporcionalidade.  <em>Pensão mensal</em> devida e adequadamente fixada em 2/3 dos rendimentos líquidos do de cujus.   Decisum mantido no essencial.  Art. 252 do Regimento Interno deste Tribunal.   Dá-se parcial provimento ao apelo dos réus.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1197&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11941187" cdForo="0" >
										2050519-18.2018.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="11941187" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11941187);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11941187" style="display: none;" >									
	<div id="textAreaDados_11941187" class="mensagemSemFormatacao" >
		*AGRAVO DE INSTRUMENTO. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Materiais e Morais. Fase de cumprimento de senten&ccedil;a. Decis&atilde;o que rejeitou a Impugna&ccedil;&atilde;o apresentada pela Seguradora coexecutada. INCONFORMISMO da Seguradora impugnante deduzido no Recurso. ACOLHIMENTO PARCIAL. Seguradora coexecutada que comprovou o pagamento o montante previsto na Ap&oacute;lice a t&iacute;tulo de cobertura securit&aacute;ria para os eventos morte e danos corporais, para terceiro, em raz&atilde;o de determina&ccedil;&atilde;o judicial. Parcial esgotamento da Ap&oacute;lice verificado. Aplica&ccedil;&atilde;o dos artigos 757 e seguintes do C&oacute;digo Civil. Cobertura prevista para danos materiais que permaneceu &iacute;ntegra. Excesso de execu&ccedil;&atilde;o parcialmente demonstrado. Aus&ecirc;ncia de resist&ecirc;ncia recursal quanto ao mais. Impugna&ccedil;&atilde;o que deve ser parcialmente acolhida. Decis&atilde;o parcialmente reformada. RECURSO parcialmente PROVIDO.

 &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2050519-18.2018.8.26.0000; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Catanduva -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 09/10/2018; Data de Registro: 24/10/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/10/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/10/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AGRAVO DE INSTRUMENTO. Ação de Indenização por Danos Materiais e Morais. Fase de cumprimento de sentença. Decisão que rejeitou a Impugnação apresentada pela Seguradora coexecutada. INCONFORMISMO da Seguradora impugnante deduzido no Recurso. ACOLHIMENTO PARCIAL. Seguradora coexecutada que comprovou o pagamento o montante previsto na Apólice a título de cobertura securitária para os eventos morte
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AGRAVO DE INSTRUMENTO. Ação de Indenização por Danos Materiais e Morais. Fase de cumprimento de sentença. Decisão que rejeitou a Impugnação apresentada pela Seguradora coexecutada. INCONFORMISMO da Seguradora impugnante deduzido no Recurso. ACOLHIMENTO PARCIAL. Seguradora coexecutada que comprovou o pagamento o montante previsto na Apólice a título de cobertura securitária para os eventos morte e danos corporais, para terceiro, em razão de determinação judicial. Parcial esgotamento da Apólice verificado. Aplicação dos artigos 757 e seguintes do Código Civil. Cobertura prevista para danos materiais que permaneceu íntegra. Excesso de execução parcialmente demonstrado. Ausência de resistência recursal quanto ao mais. Impugnação que deve ser parcialmente acolhida. Decisão parcialmente reformada. RECURSO parcialmente PROVIDO.

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1198&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11939405" cdForo="0" >
										0003173-62.2015.8.26.0210
									</a>
									
									<a class="downloadEmenta" cdAcordao="11939405" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11939405);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11939405" style="display: none;" >									
	<div id="textAreaDados_11939405" class="mensagemSemFormatacao" >
		
Apela&ccedil;&atilde;o. Responsabilidade civil. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Acidente de tr&acirc;nsito entre motocicleta e pedestre. Atropelamento de idoso. Morte do c&ocirc;njuge da autora. Senten&ccedil;a de proced&ecirc;ncia mantida por seus pr&oacute;prios fundamentos (art. 252 do RITJSP) e raz&otilde;es acrescidas. Condutor da motocicleta condenado de forma definitiva na a&ccedil;&atilde;o penal por homic&iacute;dio culposo na dire&ccedil;&atilde;o de ve&iacute;culo automotor (art. 302, caput, do CTB). N&atilde;o comprovada culpa exclusiva ou concorrente da v&iacute;tima. Imprud&ecirc;ncia do condutor da motocicleta. Velocidade incompat&iacute;vel com a via. Local de concentra&ccedil;&atilde;o de grande n&uacute;mero de pessoas. Quantum indenizat&oacute;rio que deve ser mantido vez que fixado em montante inferior ao que esta C&acirc;mara tem aplicado a casos semelhantes de perda de ente querido em acidente de tr&acirc;nsito. Determinada a aplica&ccedil;&atilde;o da S&uacute;mula 246 do STJ para descontar do valor da indeniza&ccedil;&atilde;o judicialmente fixada o&nbsp;valor recebido a t&iacute;tulo de indeniza&ccedil;&atilde;o do seguro obrigat&oacute;rio DPVAT. Honor&aacute;rios fixados no maior patamar. RECURSO DESPROVIDO, com determina&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003173-62.2015.8.26.0210; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Gua&iacute;ra -&nbsp;1&ordf; Vara; Data do Julgamento: 22/10/2018; Data de Registro: 24/10/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guaíra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/10/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/10/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Apelação. Responsabilidade civil. Ação de indenização por danos morais. <em>Acidente de trânsito</em> entre motocicleta e pedestre. Atropelamento de idoso. Morte do cônjuge da autora. Sentença de procedência mantida por seus próprios fundamentos (art. 252 do RITJSP) e razões acrescidas. Condutor da motocicleta condenado de forma definitiva na ação penal por homicídio culposo na direção de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Apelação. Responsabilidade civil. Ação de indenização por danos morais. <em>Acidente de trânsito</em> entre motocicleta e pedestre. Atropelamento de idoso. Morte do cônjuge da autora. Sentença de procedência mantida por seus próprios fundamentos (art. 252 do RITJSP) e razões acrescidas. Condutor da motocicleta condenado de forma definitiva na ação penal por homicídio culposo na direção de veículo automotor (art. 302, caput, do CTB). Não comprovada culpa exclusiva ou concorrente da vítima. Imprudência do condutor da motocicleta. Velocidade incompatível com a via. Local de concentração de grande número de pessoas. Quantum indenizatório que deve ser mantido vez que fixado em montante inferior ao que esta Câmara tem aplicado a casos semelhantes de perda de ente querido em <em>acidente de trânsito</em>. Determinada a aplicação da Súmula 246 do STJ para descontar do valor da indenização judicialmente fixada o valor recebido a título de indenização do seguro obrigatório DPVAT. Honorários fixados no maior patamar. RECURSO DESPROVIDO, com determinação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1199&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11936292" cdForo="0" >
										1003246-88.2017.8.26.0099
									</a>
									
									<a class="downloadEmenta" cdAcordao="11936292" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11936292);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11936292" style="display: none;" >									
	<div id="textAreaDados_11936292" class="mensagemSemFormatacao" >
		
Apela&ccedil;&atilde;o. Responsabilidade Civil. Acidente de Tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais, est&eacute;ticos e pens&atilde;o mensal vital&iacute;cia. Colis&atilde;o entre motocicleta e carro. Senten&ccedil;a de parcial proced&ecirc;ncia. Apela&ccedil;&atilde;o do r&eacute;u para reconhecimento da culpa exclusiva do autor. Excesso de velocidade da motocicleta n&atilde;o comprovada. Culpa exclusiva do autor afastada.  Culpa exclusiva do r&eacute;u evidenciada. Ve&iacute;culo que efetua manobra de convers&atilde;o &agrave; esquerda, mas sem a devida cautela, deixando de dar prefer&ecirc;ncia a motocicleta que seguia em sentido contr&aacute;rio. Imprud&ecirc;ncia do motorista do ve&iacute;culo caracterizada. Infring&ecirc;ncia ao art. 38, II e par&aacute;grafo &uacute;nico, do CTB. Danos materiais, lucros cessantes e danos morais mantidos. Senten&ccedil;a mantida. Honor&aacute;rios majorados. RECURSO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003246-88.2017.8.26.0099; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Bragan&ccedil;a Paulista -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 23/10/2018; Data de Registro: 23/10/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bragança Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/10/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/10/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Apelação. Responsabilidade Civil. <em>Acidente de Trânsito</em>. Ação de indenização por danos materiais, morais, estéticos e <em>pensão mensal</em> <em>vitalícia</em>. Colisão entre motocicleta e carro. Sentença de parcial procedência. Apelação do réu para reconhecimento da culpa exclusiva do autor. Excesso de velocidade da motocicleta não comprovada. Culpa exclusiva do autor afastada.  Culpa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Apelação. Responsabilidade Civil. <em>Acidente de Trânsito</em>. Ação de indenização por danos materiais, morais, estéticos e <em>pensão mensal</em> <em>vitalícia</em>. Colisão entre motocicleta e carro. Sentença de parcial procedência. Apelação do réu para reconhecimento da culpa exclusiva do autor. Excesso de velocidade da motocicleta não comprovada. Culpa exclusiva do autor afastada.  Culpa exclusiva do réu evidenciada. Veículo que efetua manobra de conversão à esquerda, mas sem a devida cautela, deixando de dar preferência a motocicleta que seguia em sentido contrário. Imprudência do motorista do veículo caracterizada. Infringência ao art. 38, II e parágrafo único, do CTB. Danos materiais, lucros cessantes e danos morais mantidos. Sentença mantida. Honorários majorados. RECURSO DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1200&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11935722" cdForo="0" >
										1010313-72.2015.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="11935722" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11935722);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11935722" style="display: none;" >									
	<div id="textAreaDados_11935722" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O - RESPONSABILIDADE CIVIL SUBJETIVA EXTRACONTRATUAL &ndash;  ACIDENTE AUTOMOBIL&Iacute;STICO &ndash;  V&Iacute;TIMA FATAL - DANOS MATERIAIS E MORAIS &ndash;  Morte da filha dos autores em raz&atilde;o de acidente de ve&iacute;culos causado por conduta imprudente de condutor que conduzia motocicleta de propriedade de terceiro &ndash;  Culpa demonstrada por provas documentais e pelo depoimento de testemunha ocular &ndash;  Infra&ccedil;&atilde;o aos deveres de cuidado impostos pelo C&oacute;digo de Tr&acirc;nsito Brasileiro &ndash;  Responsabilidade independente de culpa e solid&aacute;ria do propriet&aacute;rio do ve&iacute;culo &ndash;  Aplica&ccedil;&atilde;o da teoria do fato da coisa, segundo a qual, com o empr&eacute;stimo, o propriet&aacute;rio fica respons&aacute;vel pelo mau uso que o condutor vier a fazer do ve&iacute;culo &ndash;  Precedentes judiciais &ndash;  Presentes os elementos configuradores do dever de indenizar &ndash;  Senten&ccedil;a mantida &ndash;  Recurso n&atilde;o provido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010313-72.2015.8.26.0100; Relator (a):&nbsp;Carlos Nunes; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 23/10/2018; Data de Registro: 23/10/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Nunes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/10/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/10/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO - RESPONSABILIDADE CIVIL SUBJETIVA EXTRACONTRATUAL –  ACIDENTE AUTOMOBILÍSTICO –  VÍTIMA FATAL - DANOS MATERIAIS E MORAIS –  Morte da filha dos autores em razão de acidente de veículos causado por conduta imprudente de condutor que conduzia motocicleta de propriedade de terceiro –  Culpa demonstrada por provas documentais e pelo depoimento de testemunha ocular –  Infração aos deveres de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO - RESPONSABILIDADE CIVIL SUBJETIVA EXTRACONTRATUAL –  ACIDENTE AUTOMOBILÍSTICO –  VÍTIMA FATAL - DANOS MATERIAIS E MORAIS –  Morte da filha dos autores em razão de acidente de veículos causado por conduta imprudente de condutor que conduzia motocicleta de propriedade de terceiro –  Culpa demonstrada por provas documentais e pelo depoimento de testemunha ocular –  Infração aos deveres de cuidado impostos pelo Código de Trânsito Brasileiro –  Responsabilidade independente de culpa e solidária do proprietário do veículo –  Aplicação da teoria do fato da coisa, segundo a qual, com o empréstimo, o proprietário fica responsável pelo mau uso que o condutor vier a fazer do veículo –  Precedentes judiciais –  Presentes os elementos configuradores do dever de indenizar –  Sentença mantida –  Recurso não provido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1181 a 1200
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A59" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A58" style="padding-left:4px" >
						58
					</a>
				
			
		
			
				
				
					<a name="A59" style="padding-left:4px" >
						59
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						60
					</span>
				
				
			
		
			
				
				
					<a name="A61" style="padding-left:4px" >
						61
					</a>
				
			
		
			
				
				
					<a name="A62" style="padding-left:4px" >
						62
					</a>
				
			
		

		
			<a name="A61" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
