







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4121&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="239165" cdForo="0" >
										9087144-93.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="239165" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(239165);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_239165" style="display: none;" >									
	<div id="textAreaDados_239165" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizatoria
- Veiculo que, para desviar de cachorro na pista, invadiu a contra-m&atilde;o
de dire&ccedil;&atilde;o e colidiu frontalmente - Imprud&ecirc;ncia do R&eacute;u caracterizada
- Indeniza&ccedil;&atilde;o procedente em parte &bull; Danos est&eacute;ticos n&atilde;o
comprovados - Danos morais sofridos por todos os autores -
Reduzida a indeniza&ccedil;&atilde;o da vi&uacute;va da v&iacute;tima fatal para 150 sal&aacute;rios
m&iacute;nimos &bull; Sucumb&ecirc;ncia mantida - Agravo retido do R&eacute;u n&atilde;o
conhecido &bull; Apela&ccedil;&atilde;o do R&eacute;u e recurso adesivo providos em parte.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 897.015-2, da Comarca de TAUBAT&Eacute;, sendo apelantes e reciprocamente
apelados TARC&Iacute;SIO DA SILVA SOUZA J&Uacute;NIOR e JO&Atilde;O CASSIANO BENTO
(Assist&ecirc;ncia Judici&aacute;ria).

ACORDAM, em Primeira C&acirc;mara de F&eacute;rias de Janeiro/2.000
do Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, n&atilde;o conhecer do
agravo retido do R&eacute;u e dar provimento em parte aos recursos.

Apela&ccedil;&atilde;o e recurso adesivo interpostos contra senten&ccedil;a que
julgou procedente em parte a&ccedil;&atilde;o sum&aacute;ria indenizatoria de danos causados em
acidente de ve&iacute;culos.
Alega o R&eacute;u n&atilde;o ter culpa pelo acidente, ou, espera que, ao
menos, seja reconhecida a culpa concorrente do co-autor Jo&atilde;o Cassiano.
Insurge-se contra a condena&ccedil;&atilde;o relativa a Jo&atilde;o Cassiano
Bento, quanto: a) a fixa&ccedil;&atilde;o da pens&atilde;o mensal com base no &uacute;ltimo sal&aacute;rio, se
estava desempregado; b) o per&iacute;odo da pens&atilde;o mensal, pois n&atilde;o h&aacute; provas do 

afastamento do trabalho; c) n&atilde;o haver provas da perda total do veiculo.
Quanto a Terezinha Maria Bento, alega que o ressarcimento
das despesas odontol&oacute;gicas j&aacute; atenderia ao pedido de indeniza&ccedil;&atilde;o por danos
est&eacute;ticos, pois n&atilde;o h&aacute; provas da necessidade de qualquer tratamento reparador
da les&atilde;o.
Em rela&ccedil;&atilde;o a Geralda Maria de Jesus, vi&uacute;va da v&iacute;tima fatal do
acidente, sustenta que a pens&atilde;o mensal n&atilde;o deve ser vital&iacute;cia, que desta n&atilde;o foi
reduzido 1/3, como de lei, e entende n&atilde;o serem devidos danos morais, pois a
v&iacute;tima era pessoa j&aacute; de idade avan&ccedil;ada e doente.
Recorre ainda da sua condena&ccedil;&atilde;o exclusiva nos &ocirc;nus
sucumbenciais e honor&aacute;rios advocat&iacute;cios, requerendo o cumprimento do art. 21,
do C&oacute;digo de Processo Civil.
Tamb&eacute;m recorrem adesivamente os Autores, em rela&ccedil;&atilde;o a
Jo&atilde;o Cassiano Bento, para que: a) a pens&atilde;o mensal seja paga at&eacute; o tr&acirc;nsito em
julgado da senten&ccedil;a; b) seja ressarcido das despesas desde a data do acidente; c)
seja indenizado em 500 sal&aacute;rios-m&iacute;nimos pelos danos morais sofridos.
Quanto a Terezinha Maria Bento insistem em requerer: a)o
ressarcimento das despesas odontol&oacute;gicas desde a data do evento; b) aumento
da indeniza&ccedil;&atilde;o por danos est&eacute;ticos para o valor de 500 sal&aacute;rios-m&iacute;nimos.
Recurso do R&eacute;u preparado, dispensado de preparo o adesivo
dos Autores, ante os benef&iacute;cios da assist&ecirc;ncia judici&aacute;ria, ambos com respostas
nos autos.
Interposto agravo retido pelo R&eacute;u, o mesmo n&atilde;o foi reiterado
em apela&ccedil;&atilde;o.
&Eacute; o relat&oacute;rio.
Preliminarmente, n&atilde;o se conhece do agravo retido do R&eacute;u
porque n&atilde;o reiterado no recurso principal, conforme art. 523, &sect; 1o, do C&oacute;digo de
Processo Civil.
APEL.N&quot;: 997.015-2 - TAUBAT&Eacute; - VOTO 6Q1Q - EAMW 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9087144-93.1999.8.26.0000; Relator (a):&nbsp;Vasconcellos Boselli; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de F&eacute;rias Janeiro; Foro de Taubat&eacute; -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 17/02/2000; Data de Registro: 31/03/2000)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vasconcellos Boselli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Férias Janeiro
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/02/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									897015200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Ação indenizatoria
- Veiculo que, para desviar de cachorro na pista, invadiu a contra-mão
de direção e colidiu frontalmente - Imprudência do Réu caracterizada
- Indenização procedente em parte • Danos estéticos não
comprovados - Danos morais sofridos por todos os autores -
Reduzida a indenização da viúva da vítima fatal para 150
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Ação indenizatoria
- Veiculo que, para desviar de cachorro na pista, invadiu a contra-mão
de direção e colidiu frontalmente - Imprudência do Réu caracterizada
- Indenização procedente em parte • Danos estéticos não
comprovados - Danos morais sofridos por todos os autores -
Reduzida a indenização da viúva da vítima fatal para 150 salários
mínimos • Sucumbência mantida - Agravo retido do Réu não
conhecido • Apelação do Réu e recurso adesivo providos em parte.
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 897.015-2, da Comarca de TAUBATÉ, sendo apelantes e reciprocamente
apelados TARCÍSIO DA SILVA SOUZA JÚNIOR e JOÃO CASSIANO BENTO
(Assistência Judiciária).

ACORDAM, em Primeira Câmara de Férias de Janeiro/2.000
do Primeiro Tribunal de Alçada Civil, por votação unânime, não conhecer do
agravo retido do Réu e dar provimento em parte aos recursos.

Apelação e recurso adesivo interpostos contra sentença que
julgou procedente em parte ação sumária indenizatoria de danos causados em
acidente de veículos.
Alega o Réu não ter culpa pelo acidente, ou, espera que, ao
menos, seja reconhecida a culpa concorrente do co-autor João Cassiano.
Insurge-se contra a condenação relativa a João Cassiano
Bento, quanto: a) a fixação da <em>pensão mensal</em> com base no último salário, se
estava desempregado; b) o período da <em>pensão mensal</em>, pois não há provas do 

afastamento do trabalho; c) não haver provas da perda total do veiculo.
Quanto a Terezinha Maria Bento, alega que o ressarcimento
das despesas odontológicas já atenderia ao pedido de indenização por danos
estéticos, pois não há provas da necessidade de qualquer tratamento reparador
da lesão.
Em relação a Geralda Maria de Jesus, viúva da vítima fatal do
acidente, sustenta que a <em>pensão mensal</em> não deve ser <em>vitalícia</em>, que desta não foi
reduzido 1/3, como de lei, e entende não serem devidos danos morais, pois a
vítima era pessoa já de idade avançada e doente.
Recorre ainda da sua condenação exclusiva nos ônus
sucumbenciais e honorários advocatícios, requerendo o cumprimento do art. 21,
do Código de Processo Civil.
Também recorrem adesivamente os Autores, em relação a
João Cassiano Bento, para que: a) a <em>pensão mensal</em> seja paga até o trânsito em
julgado da sentença; b) seja ressarcido das despesas desde a data do acidente; c)
seja indenizado em 500 salários-mínimos pelos danos morais sofridos.
Quanto a Terezinha Maria Bento insistem em requerer: a)o
ressarcimento das despesas odontológicas desde a data do evento; b) aumento
da indenização por danos estéticos para o valor de 500 salários-mínimos.
Recurso do Réu preparado, dispensado de preparo o adesivo
dos Autores, ante os benefícios da assistência judiciária, ambos com respostas
nos autos.
Interposto agravo retido pelo Réu, o mesmo não foi reiterado
em apelação.
É o relatório.
Preliminarmente, não se conhece do agravo retido do Réu
porque não reiterado no recurso principal, conforme art. 523, § 1o, do Código de
Processo Civil.
APEL.N": 997.015-2 - TAUBATÉ - VOTO 6Q1Q - EAMW 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4122&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="239439" cdForo="0" >
										9184167-68.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="239439" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(239439);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_239439" style="display: none;" >									
	<div id="textAreaDados_239439" class="mensagemSemFormatacao" >
		DANO MORAL - Responsabilidade civil - Acidente de tr&acirc;nsito - Abalroamento
- V&iacute;tima fatal - Senten&ccedil;a condenat&oacute;ria com tr&acirc;nsito em julgado no ju&iacute;zo
criminal - Impossibilidade de rediscuss&atilde;o da culpa do preposto da r&eacute; -
Efeitos - Solidariedade entre o propriet&aacute;rio do veiculo e seu condutor,
independentemente da rela&ccedil;&atilde;o jur&iacute;dica existente entre eles - Presun&ccedil;&atilde;o &quot;iur&iacute;s
tantum&quot; de culpa &quot;in oligendo e &iacute;n vigilando&quot; - Orienta&ccedil;&atilde;o jurisprudencial e
doutrin&aacute;ria nesse sentido - Indeniza&ccedil;&atilde;o majorada para quatrocentos sal&aacute;rios
m&iacute;nimos - Indenizatoria parcialmente procedente - Recurso parcialmente
provido.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - V&iacute;tima fatal - Pens&atilde;o
mensal aos genitores - Pens&atilde;o previdenci&aacute;ria por morte - Elis&atilde;o da obriga&ccedil;&atilde;o
de indenizar - Inadmissibilidade - Inconfundibilidade entre pens&atilde;o por fato
decorrente de rela&ccedil;&atilde;o de trabalho e obriga&ccedil;&atilde;o de indenizar decorrente de ato
il&iacute;cito - Indenizatoria parcialmente procedente - Recurso im provido.
RESPONSABILIDADE CIVIL - Lucros cessantes - Inclus&atilde;o, no sal&aacute;rio, de
remunera&ccedil;&atilde;o natalina e d&eacute;cimo terceiro - Indenizatoria parcialmente
procedente - Recurso parcialmente provido.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - V&iacute;tima fatal - Pens&atilde;o aos
genitores - Fixa&ccedil;&atilde;o em 2/3 dos rendimentos mensais percebidos pela v&iacute;tima,
desde o evento morte at&eacute; a data em que completaria 25 anos e, a partir dessa
data at&eacute; a data do 65&deg; anivers&aacute;rio do nascimento do de cujus,
correspondentes a 1/3 de seu sal&aacute;rio m&eacute;dio - Indenizatoria parcialmente
procedente - Recurso parcialmente provido.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 997.062-3, da Comarca de SANTA B&Aacute;RBARA D'OESTE, sendo apelantes
FRANCISCA DE SOUZA LACERDA (JUST GRAT) E OUTRO e AVA - AUTO
VIA&Ccedil;&Atilde;O AMERICANA S/A e apelados OS MESMOS.
ACORDAM, em D&eacute;cima C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, negar provimento ao recurso de AVA Auto
Via&ccedil;&atilde;o Americana S/A e dar parcial provimento ao apelo de Francisca de Souza
Lacerda e outros.
Trata-se de recurso de apela&ccedil;&atilde;o em que s&atilde;o apelantes e
reciprocamente apelados, de um lado Francisca de Souza Lacerda e Edmundo
Lacerda e de outro Auto Via&ccedil;&atilde;o Americana S/A, interposto contra a r. senten&ccedil;a
proferida pelo MM. Juiz de Direito da 3a Vara C&iacute;vel da Comarca de Santa B&aacute;rbara
D'Oeste na a&ccedil;&atilde;o indenizatoria promovida pelos primeiros contra a empresa
transportadora.
Consta dos autos que Edmundo e Francisca ajuizaram /
demanda pelo rito ordin&aacute;rio objetivando a condena&ccedil;&atilde;o da pessoa jur&iacute;dica aoA
/ 

pagamento de indeniza&ccedil;&atilde;o em raz&atilde;o dos danos materiais e morais causados pela
morte de Jair Lacerda - filho dos requerentes - em acidente de tr&acirc;nsito
envolvendo a motocicleta guiada por este e um &ocirc;nibus de propriedade da empresa
demandada (fl.16-18 e 35).
Narram em sua exordial que a culpa do preposto da
transportadora pelo abairoamento fatal restou declarada e definitivamente julgada
no Ju&iacute;zo Criminal (fl.19-34), impondo-se a repara&ccedil;&atilde;o pela empregadora dos danos
decorrentes da conduta il&iacute;cita de seu funcion&aacute;rio, principalmente por dependerem,
&agrave; &eacute;poca do fato, do sal&aacute;rio mensal do filho para pagamento das despesas da
fam&iacute;lia (fl.36). Pleitearam, assim, verba indenizat&oacute;ria consistente em pens&atilde;o
mensal vital&iacute;cia em quantum equivalente &agrave; 2/3 da remunera&ccedil;&atilde;o m&eacute;dia comprovada
do falecido (fl.37-48) e ressarcimento das despesas gastas com o funeral (fl.49),
bem como o pagamento do valor do pr&ecirc;mio do seguro-obrigat&oacute;rio (DPVAT) e
indeniza&ccedil;&atilde;o por danos morais na quantia de 1.000 sal&aacute;rios m&iacute;nimos (f 1.2-14).
A empresa requerida apresentou contesta&ccedil;&atilde;o arg&uuml;indo a
prescri&ccedil;&atilde;o da pretens&atilde;o dos autores e impugnando a depend&ecirc;ncia econ&ocirc;mica do
sal&aacute;rio do filho suscitada pelos demandantes, pois que pensionistas do INSS e,
ainda que devida, limitar-se-ia at&eacute; o 25&deg; anivers&aacute;rio do falecido, data esta j&aacute;
ultrapassada. Argumentou que a decis&atilde;o criminal existente n&atilde;o teria o cond&atilde;o de
impedir nova discuss&atilde;o da culpa pelo ocorrido, uma vez que n&atilde;o participou da
a&ccedil;&atilde;o penal promovida contra seu empregado.
Exaltou que o acidente se deu por culpa exclusiva do filho dos
requerentes que transitava em local inadequado, sem habilita&ccedil;&atilde;o para a dire&ccedil;&atilde;o de
motocicletas e sem equipamentos de seguran&ccedil;a obrigat&oacute;rios, tendo ainda uma
&aacute;rvore impedido a vis&atilde;o total de seu funcion&aacute;rio ao adentrar &agrave; via da colis&atilde;o fatal
que n&atilde;o possui qualquer sinaliza&ccedil;&atilde;o de prefer&ecirc;ncia (fl.69-74). Impugnou a
pretens&atilde;o pecuni&aacute;ria aduzida, bem como a exist&ecirc;ncia de dano moral indeniz&aacute;vel
no caso concreto frente &agrave; aus&ecirc;ncia de dolo pelo acidente fatal (fl.59-65).
Manifestaram-se os ent&atilde;o autores quanto &agrave; impossibilidade de
nova discuss&atilde;o acerca da culpa do preposto da requerida pelo acidente que
vitimou Jair sem que haja desrespeito &agrave; coisa julgada, rejeitando ainda os demais
argumentos defensivos trazidos (fl.76-89 e 91-92).
N&atilde;o havendo concilia&ccedil;&atilde;o em audi&ecirc;ncia {fl.106), o i. Ju&iacute;zo a
quo saneou o feito recha&ccedil;ando a prescri&ccedil;&atilde;o q&uuml;inq&uuml;enal arg&uuml;ida e fixando como
ponto controvertido o montante dos sal&aacute;rios percebidos pelo de cujus e extens&atilde;o
dos danos materiais apontados (fl. 107-108).
Contra esta r. decis&atilde;o a empresa recorrente interp&ocirc;s agravo
de instrumento, registrado sob n. 889.395-0 (fl.112-123), o qual, em vota&ccedil;&atilde;o
un&acirc;nime da C. 8a C&acirc;mara deste E. Tribunal, restou desprovido (fl.74-78 em
apenso). Intentados pela transportadora recursos extraordin&aacute;rio e especial (fl.97-
105 e 108-120 apenso), foram retidos nos autos conforme determina&ccedil;&atilde;o do ent&atilde;o
Presidente deste Sodal&iacute;cio (f!.123 apenso).
Prosseguiu regularmente o processo em primeiro grau, com
oitiva das testemunhas arroladas pelas partes em audi&ecirc;ncia (fl.139-148), juntada
de of&iacute;cios requeridos ao INSS acerca de eventuais benef&iacute;cios recebidos pelos/
APELN&quot; 997.062-3 - SANTA B&Aacute;RBARA D'OESTE - VOTO 02590 - Andr&eacute;/Fernanda 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9184167-68.2001.8.26.0000; Relator (a):&nbsp;Ricardo Negr&atilde;o; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Santa B&aacute;rbara d'Oeste -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 19/10/2004; Data de Registro: 22/10/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ricardo Negrão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									997062300
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>DANO MORAL - Responsabilidade civil - <em>Acidente de trânsito</em> - Abalroamento
- Vítima fatal - Sentença condenatória com trânsito em julgado no juízo
criminal - Impossibilidade de rediscussão da culpa do preposto da ré -
Efeitos - Solidariedade entre o proprietário do veiculo e seu condutor,
independentemente da relação jurídica existente entre eles - Presunção "iurís
tantum" de culpa "in
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>DANO MORAL - Responsabilidade civil - <em>Acidente de trânsito</em> - Abalroamento
- Vítima fatal - Sentença condenatória com trânsito em julgado no juízo
criminal - Impossibilidade de rediscussão da culpa do preposto da ré -
Efeitos - Solidariedade entre o proprietário do veiculo e seu condutor,
independentemente da relação jurídica existente entre eles - Presunção "iurís
tantum" de culpa "in oligendo e ín vigilando" - Orientação jurisprudencial e
doutrinária nesse sentido - Indenização majorada para quatrocentos salários
mínimos - Indenizatoria parcialmente procedente - Recurso parcialmente
provido.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Vítima fatal - <em>Pensão
mensal</em> aos genitores - Pensão previdenciária por morte - Elisão da obrigação
de indenizar - Inadmissibilidade - Inconfundibilidade entre pensão por fato
decorrente de relação de trabalho e obrigação de indenizar decorrente de ato
ilícito - Indenizatoria parcialmente procedente - Recurso im provido.
RESPONSABILIDADE CIVIL - Lucros cessantes - Inclusão, no salário, de
remuneração natalina e décimo terceiro - Indenizatoria parcialmente
procedente - Recurso parcialmente provido.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Vítima fatal - Pensão aos
genitores - Fixação em 2/3 dos rendimentos mensais percebidos pela vítima,
desde o evento morte até a data em que completaria 25 anos e, a partir dessa
data até a data do 65° aniversário do nascimento do de cujus,
correspondentes a 1/3 de seu salário médio - Indenizatoria parcialmente
procedente - Recurso parcialmente provido.
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 997.062-3, da Comarca de SANTA BÁRBARA D'OESTE, sendo apelantes
FRANCISCA DE SOUZA LACERDA (JUST GRAT) E OUTRO e AVA - AUTO
VIAÇÃO AMERICANA S/A e apelados OS MESMOS.
ACORDAM, em Décima Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, negar provimento ao recurso de AVA Auto
Viação Americana S/A e dar parcial provimento ao apelo de Francisca de Souza
Lacerda e outros.
Trata-se de recurso de apelação em que são apelantes e
reciprocamente apelados, de um lado Francisca de Souza Lacerda e Edmundo
Lacerda e de outro Auto Viação Americana S/A, interposto contra a r. sentença
proferida pelo MM. Juiz de Direito da 3a Vara Cível da Comarca de Santa Bárbara
D'Oeste na ação indenizatoria promovida pelos primeiros contra a empresa
transportadora.
Consta dos autos que Edmundo e Francisca ajuizaram /
demanda pelo rito ordinário objetivando a condenação da pessoa jurídica aoA
/ 

pagamento de indenização em razão dos danos materiais e morais causados pela
morte de Jair Lacerda - filho dos requerentes - em <em>acidente de trânsito</em>
envolvendo a motocicleta guiada por este e um ônibus de propriedade da empresa
demandada (fl.16-18 e 35).
Narram em sua exordial que a culpa do preposto da
transportadora pelo abairoamento fatal restou declarada e definitivamente julgada
no Juízo Criminal (fl.19-34), impondo-se a reparação pela empregadora dos danos
decorrentes da conduta ilícita de seu funcionário, principalmente por dependerem,
à época do fato, do salário mensal do filho para pagamento das despesas da
família (fl.36). Pleitearam, assim, verba indenizatória consistente em <em>pensão
mensal</em> <em>vitalícia</em> em quantum equivalente à 2/3 da remuneração média comprovada
do falecido (fl.37-48) e ressarcimento das despesas gastas com o funeral (fl.49),
bem como o pagamento do valor do prêmio do seguro-obrigatório (DPVAT) e
indenização por danos morais na quantia de 1.000 salários mínimos (f 1.2-14).
A empresa requerida apresentou contestação argüindo a
prescrição da pretensão dos autores e impugnando a dependência econômica do
salário do filho suscitada pelos demandantes, pois que pensionistas do INSS e,
ainda que devida, limitar-se-ia até o 25° aniversário do falecido, data esta já
ultrapassada. Argumentou que a decisão criminal existente não teria o condão de
impedir nova discussão da culpa pelo ocorrido, uma vez que não participou da
ação penal promovida contra seu empregado.
Exaltou que o acidente se deu por culpa exclusiva do filho dos
requerentes que transitava em local inadequado, sem habilitação para a direção de
motocicletas e sem equipamentos de segurança obrigatórios, tendo ainda uma
árvore impedido a visão total de seu funcionário ao adentrar à via da colisão fatal
que não possui qualquer sinalização de preferência (fl.69-74). Impugnou a
pretensão pecuniária aduzida, bem como a existência de dano moral indenizável
no caso concreto frente à ausência de dolo pelo acidente fatal (fl.59-65).
Manifestaram-se os então autores quanto à impossibilidade de
nova discussão acerca da culpa do preposto da requerida pelo acidente que
vitimou Jair sem que haja desrespeito à coisa julgada, rejeitando ainda os demais
argumentos defensivos trazidos (fl.76-89 e 91-92).
Não havendo conciliação em audiência {fl.106), o i. Juízo a
quo saneou o feito rechaçando a prescrição qüinqüenal argüida e fixando como
ponto controvertido o montante dos salários percebidos pelo de cujus e extensão
dos danos materiais apontados (fl. 107-108).
Contra esta r. decisão a empresa recorrente interpôs agravo
de instrumento, registrado sob n. 889.395-0 (fl.112-123), o qual, em votação
unânime da C. 8a Câmara deste E. Tribunal, restou desprovido (fl.74-78 em
apenso). Intentados pela transportadora recursos extraordinário e especial (fl.97-
105 e 108-120 apenso), foram retidos nos autos conforme determinação do então
Presidente deste Sodalício (f!.123 apenso).
Prosseguiu regularmente o processo em primeiro grau, com
oitiva das testemunhas arroladas pelas partes em audiência (fl.139-148), juntada
de ofícios requeridos ao INSS acerca de eventuais benefícios recebidos pelos/
APELN" 997.062-3 - SANTA BÁRBARA D'OESTE - VOTO 02590 - André/Fernanda 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4123&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="239507" cdForo="0" >
										9222393-11.2002.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="239507" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(239507);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_239507" style="display: none;" >									
	<div id="textAreaDados_239507" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Transporte em &ocirc;nibus -
Vitima conduzida no interior do ve&iacute;culo - Responsabilidade objetiva - Aus&ecirc;ncia de
prova da culpa concorrente da vitima - Recurso improvido
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Danos materiais - Prova do
sal&aacute;rio percebido pela vitima - Carteira de Trabalho e Previd&ecirc;ncia Social que &eacute;
documento h&aacute;bil a demonstra-lo - Recurso improvido
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Pens&atilde;o - Fixa&ccedil;&atilde;o vital&iacute;cia e
n&atilde;o at&eacute; quando a v&iacute;tima completaria 55 anos - Limita&ccedil;&atilde;o que s&oacute; se justifica na
ocorr&ecirc;ncia da morte da vitima, o que n&atilde;o &eacute; o caso dos autos - Recurso improvido.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
SUM&Aacute;RIO N&deg; 1.088.108-8, da Comarca de S&Atilde;O PAULO, sendo apelante
EMPRESA AUTO VIA&Ccedil;&Atilde;O TABO&Atilde;O LTDA e apelado MARIA ANHENZINt
FRANZONI (JUST. GRAT.).
ACORDAM, em Terceira C&acirc;mara de F&eacute;rias de Julho de 2002
do Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, negar provimento ao
recurso.
Trata-se de a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o, julgada procedente em parte
pela r. senten&ccedil;a de fls. 245/252, cujo relat&oacute;rio se adota.
Inconformada, a r&eacute; apelou, alegando que o acidente se deu
por culpa exclusiva da apelada, que estava desatenta aos movimentos do &ocirc;nibus,
por estar cochilando, vindo a desequilibrar-se, e cair. No momento da queda o
&ocirc;nibus passava regularmente sobre uma lombada de baixa altura, o que por si s&oacute;
jamais poderia ter gerado les&otilde;es incapacitantes. A prova disto &eacute; que somente a
apelada veio a se machucar, n&atilde;o se falando em conduta culposa do condutor do
&ocirc;nibus. Caso n&atilde;o seja acolhida sua tese, pugna pela redu&ccedil;&atilde;o do valor da
indeniza&ccedil;&atilde;o, pois os lucros cessantes n&atilde;o foram comprovados. Diz que a CTPS
da apelada n&atilde;o &eacute; documento h&aacute;bil para comprovar seu sal&aacute;rio, que entende
elevado (R$ 700,00) para quem exerce as fun&ccedil;&otilde;es de acompanhante. Pede sejam
expedidos of&iacute;cios ao INSS e DRF para que seja comprovado seu real sal&aacute;rio.
Alega que o valor da pens&atilde;o deve ser reduzido at&eacute; a data em que vier a completar
65 anos de idade por ser este o entendimento jurisprudencial dominante. Diz que
deve ser exclu&iacute;do o 13&deg; sal&aacute;rio, por ser inaplic&aacute;vel no &acirc;mbito da responsabilidade
civil. Por fim insurge-se contra a condena&ccedil;&atilde;o por danos morais por entender que a
pens&atilde;o mensal j&aacute; absorve o dano moral, e que caso seja mantido, se reduza para
20 sal&aacute;rios m&iacute;nimos. No tocante &agrave; verba honor&aacute;ria, Duana^STJB-fedijc&atilde;o, por
entender que a apelada sucumbiu em mais de 70% d&amp;^eu pedido. ^^\
O recurso foi regularmente processado, com resposta^&copy;
preparo. V \
&Eacute; o relat&oacute;rio.
A senten&ccedil;a est&aacute; correta. /
A pr&oacute;pria r&eacute; reconhece que a v&iacute;tima estava sendo
transportada no interior do &ocirc;nibus de sua propriedade, quando veio a cair e se
lesionar. / 

N&atilde;o vinga a alega&ccedil;&atilde;o de que a velocidade do ve&iacute;culo era
baixa e que somente a v&iacute;tima veio a sofrer les&otilde;es, quando o &ocirc;nibus transpunha
uma lombada.
Sendo a responsabilidade da r&eacute; objetiva, deveria ter provado
que a autora concorreu para com sua queda e, conseq&uuml;entemente, para com a
les&otilde;es que recebeu, e n&atilde;o ficar nas meras alega&ccedil;&otilde;es.
A Carteira de Trabalho e Previd&ecirc;ncia Social &eacute; suficiente para
provar o sal&aacute;rio de um trabalhador. Se entende o contr&aacute;rio, a apelante deveria ter
se valido de documentos h&aacute;beis para provar que o sal&aacute;rio da apelada era inferior
a R$ 700,00. Desnecess&aacute;ria, portanto, &eacute; a expedi&ccedil;&atilde;o de of&iacute;cios ao INSS e &agrave;
Delegacia da Receita Federal.
Correta a concess&atilde;o da pens&atilde;o em car&aacute;ter vital&iacute;cio e n&atilde;o at&eacute;
&agrave; &eacute;poca em que a v&iacute;tima vier a completar sessenta e cinco anos de idade. Ser&aacute;
justamente nessa idade que ela mais ir&aacute; necessitar do pensionamento. Esqueceu-
se a apela&ccedil;&atilde;o que a limita&ccedil;&atilde;o somente &eacute; concedida em decorr&ecirc;ncia de morte do
atingido, j&aacute; que a expectativa de vida do brasileiro normal gira em tomo daquela
idade.
A condena&ccedil;&atilde;o da apelante ao pagamento de d&eacute;cimo terceiro
sal&aacute;rio tamb&eacute;m est&aacute; correta, devendo fazer parte da pens&atilde;o que &eacute; devida &agrave;
apelada.
A pens&atilde;o mensal refere-se aos danos materiais, diferindo da
condena&ccedil;&atilde;o por danos morais resultantes do mal suportado pela apelada, sendo
ambas perfeitamente compat&iacute;veis.
A condena&ccedil;&atilde;o por danos morais foi muito bem fixada em
valores equivalentes hoje a R$ 10.000,00 (dez mil reais), n&atilde;o havendo raz&atilde;o para
a redu&ccedil;&atilde;o pleiteada.
A verba honor&aacute;ria advocat&iacute;cia foi fixada com parcim&ocirc;nia e
inexiste raz&atilde;o para que seja reduzida ainda mais.
As verbasjda^acumb&egrave;ricia^&ocirc;cam bem fixadas.
No mais\ a senten&ccedil;a apreciou a qtiest&atilde;o posta nos autos com
ineg&aacute;vel acerto e deve subsistir, por seus pr&oacute;prios e jur&iacute;dicos fundamentos.
Ante o exposto, nega-se provimento/ao recurso.
Presidiu o Jt&iacute;tg&atilde;mento, com voto, o Juiz T&Eacute;RSIO JOS&Eacute;
NEGRATO e dele participaram fos Juizes CARVALHO VIANA e ITANIAR GAINO.
S&atilde;o Paulo, 3tole4uJho de 2002. /

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9222393-11.2002.8.26.0000; Relator (a):&nbsp;Tersio Negrato; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de F&eacute;rias de Julho de 2002; Foro Central C&iacute;vel -&nbsp;3&ordf; VC F Reg Jabaquara / Sa&uacute;de; Data do Julgamento: 30/07/2002; Data de Registro: 21/08/2002)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Tersio Negrato
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Férias de Julho de 2002
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1088108800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Transporte em ônibus -
Vitima conduzida no interior do veículo - Responsabilidade objetiva - Ausência de
prova da culpa concorrente da vitima - Recurso improvido
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Danos materiais - Prova do
salário percebido pela vitima - Carteira de Trabalho e Previdência Social que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Transporte em ônibus -
Vitima conduzida no interior do veículo - Responsabilidade objetiva - Ausência de
prova da culpa concorrente da vitima - Recurso improvido
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Danos materiais - Prova do
salário percebido pela vitima - Carteira de Trabalho e Previdência Social que é
documento hábil a demonstra-lo - Recurso improvido
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Pensão - Fixação <em>vitalícia</em> e
não até quando a vítima completaria 55 anos - Limitação que só se justifica na
ocorrência da morte da vitima, o que não é o caso dos autos - Recurso improvido.
Vistos, relatados e discutidos estes autos de APELAÇÃO
SUMÁRIO N° 1.088.108-8, da Comarca de SÃO PAULO, sendo apelante
EMPRESA AUTO VIAÇÃO TABOÃO LTDA e apelado MARIA ANHENZINt
FRANZONI (JUST. GRAT.).
ACORDAM, em Terceira Câmara de Férias de Julho de 2002
do Primeiro Tribunal de Alçada Civil, por votação unânime, negar provimento ao
recurso.
Trata-se de ação de indenização, julgada procedente em parte
pela r. sentença de fls. 245/252, cujo relatório se adota.
Inconformada, a ré apelou, alegando que o acidente se deu
por culpa exclusiva da apelada, que estava desatenta aos movimentos do ônibus,
por estar cochilando, vindo a desequilibrar-se, e cair. No momento da queda o
ônibus passava regularmente sobre uma lombada de baixa altura, o que por si só
jamais poderia ter gerado lesões incapacitantes. A prova disto é que somente a
apelada veio a se machucar, não se falando em conduta culposa do condutor do
ônibus. Caso não seja acolhida sua tese, pugna pela redução do valor da
indenização, pois os lucros cessantes não foram comprovados. Diz que a CTPS
da apelada não é documento hábil para comprovar seu salário, que entende
elevado (R$ 700,00) para quem exerce as funções de acompanhante. Pede sejam
expedidos ofícios ao INSS e DRF para que seja comprovado seu real salário.
Alega que o valor da pensão deve ser reduzido até a data em que vier a completar
65 anos de idade por ser este o entendimento jurisprudencial dominante. Diz que
deve ser excluído o 13° salário, por ser inaplicável no âmbito da responsabilidade
civil. Por fim insurge-se contra a condenação por danos morais por entender que a
<em>pensão mensal</em> já absorve o dano moral, e que caso seja mantido, se reduza para
20 salários mínimos. No tocante à verba honorária, Duana^STJB-fedijcão, por
entender que a apelada sucumbiu em mais de 70% d&^eu pedido. ^^\
O recurso foi regularmente processado, com resposta^©
preparo. V \
É o relatório.
A sentença está correta. /
A própria ré reconhece que a vítima estava sendo
transportada no interior do ônibus de sua propriedade, quando veio a cair e se
lesionar. / 

Não vinga a alegação de que a velocidade do veículo era
baixa e que somente a vítima veio a sofrer lesões, quando o ônibus transpunha
uma lombada.
Sendo a responsabilidade da ré objetiva, deveria ter provado
que a autora concorreu para com sua queda e, conseqüentemente, para com a
lesões que recebeu, e não ficar nas meras alegações.
A Carteira de Trabalho e Previdência Social é suficiente para
provar o salário de um trabalhador. Se entende o contrário, a apelante deveria ter
se valido de documentos hábeis para provar que o salário da apelada era inferior
a R$ 700,00. Desnecessária, portanto, é a expedição de ofícios ao INSS e à
Delegacia da Receita Federal.
Correta a concessão da pensão em caráter <em>vitalício</em> e não até
à época em que a vítima vier a completar sessenta e cinco anos de idade. Será
justamente nessa idade que ela mais irá necessitar do pensionamento. Esqueceu-
se a apelação que a limitação somente é concedida em decorrência de morte do
atingido, já que a expectativa de vida do brasileiro normal gira em tomo daquela
idade.
A condenação da apelante ao pagamento de décimo terceiro
salário também está correta, devendo fazer parte da pensão que é devida à
apelada.
A <em>pensão mensal</em> refere-se aos danos materiais, diferindo da
condenação por danos morais resultantes do mal suportado pela apelada, sendo
ambas perfeitamente compatíveis.
A condenação por danos morais foi muito bem fixada em
valores equivalentes hoje a R$ 10.000,00 (dez mil reais), não havendo razão para
a redução pleiteada.
A verba honorária advocatícia foi fixada com parcimônia e
inexiste razão para que seja reduzida ainda mais.
As verbasjda^acumbèricia^ôcam bem fixadas.
No mais\ a sentença apreciou a qtiestão posta nos autos com
inegável acerto e deve subsistir, por seus próprios e jurídicos fundamentos.
Ante o exposto, nega-se provimento/ao recurso.
Presidiu o Jtítgãmento, com voto, o Juiz TÉRSIO JOSÉ
NEGRATO e dele participaram fos Juizes CARVALHO VIANA e ITANIAR GAINO.
São Paulo, 3tole4uJho de 2002. /

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4124&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="265188" cdForo="0" >
										9065047-12.1993.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="265188" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(265188);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_265188" style="display: none;" >									
	<div id="textAreaDados_265188" class="mensagemSemFormatacao" >
		Vistos, relatados e discutidos estes
autos de APELA&Ccedil;&Atilde;O N&raquo;546.926-5, da Comarca de
JABOTICABAL, sendo apelantes CONC&Oacute;RDIA CIA DE SEGUROS e
H&Eacute;LIO BARBOSA DE LIMA e OUTRO e apelados LUIZ CORREIA }
&lt;Assist.jud) e S/M.

ACORDAM, em Nona C&acirc;mara Especial de
Jaueiro/V4 do Primeiro Tribunal de Al&ccedil;ada Civil, por
maioria de votos,. negar .provimento aus recursos,
vencido o segundo Juiz que fari&iacute; declarar&atilde;o de voto.. f)

1 &bull;&bull;&bull;&bull; Trata-se de a t&atilde;o de reparas Sc. de
danos decorrentes de acidente de tr&acirc;nsito, com
denunciar&atilde;o da seguradora por parte do r&eacute;u propriet&aacute;rio
do ve&iacute;culo apontado como causador do evento danoso,
julgadas procedentes ambas as demandas pela r&bdquo; senten&ccedil;a
de Pis&raquo; i5;&iacute;/iS4 , cujo rei at (ir io se adota., Os vencidos
apelaram, buscando a invers&atilde;o (io julgado,, ~= 

R &lt;:&bull;: c u r &amp; o &Iacute;&Iacute; tem P e s t i v o &amp; ? o o m r tf s P o s &uuml; a d o s
r e c eir&quot; r i d o fc e p r ep a r o an o &iacute;: a d o n o s au t os ..
&iacute;&uuml; - &uuml; i &quot;1 u &laquo;i t; r e Juiz de priititiru grau, com
a c: u :i, d adi; &amp; p r ti1 c :&iacute;. s ao,, a b o r d o u o s p o rt t t i s P r i n c: i p a .1 s d a
COM t: r o v tfV i;&gt; ;i. a y tf quac ionando-os d tf vi damen t: tf tf dando -J he&iacute;-i
o t r at anusm t: o correi; &Uacute;, rait&atilde;o por quf? a r &bdquo; stfnt entci
r (v.1 c; o r r i ei &amp; f ;i, &lt;:. a ir* &amp; n t i d a p o r &laquo;&gt; tf u s p r ti p r i o s f u i 'i d a m tf- n t o &laquo;&gt; ..
C o i&iacute;i e f e :i. 1: o &gt;. &lt;;? q u a d r O p r o b a t d r i o C O 1 .i. 9 i ti o
nfr&iacute;&uuml;te: feito &lt;-FlsHl&pound;/&iacute;&oacute; tf l&pound;&oacute;v**&gt; tf&iacute;4t,&aacute; a detnons&iacute;. rar qut&iacute; o
tf v ts n t o &Iacute;.I a n o 15 o s e d tf u p o r t:: u 1 p a &laquo; K &lt;:: 1 u s i v &amp; d o i&quot; r&eacute; u H r&eacute; l i o
li&iacute; a r LJ o &Uuml;&Iacute; a Lima r pr&amp;pbi&raquo;t o do co-r t&iacute;u Jo&atilde;o T&ograve;k io K:i. c h ;i. atf &gt;&bull;
q 1.1 o , d ;i. i'- ;i. g i n d o o c a fd :i. n h a o d. e stf &uacute; P a i: r a o p e I a R o d o v i. &uuml;
Anhiiui&iacute;.yf.&iacute;&amp;ra y aci&uuml;i&quot; mtfctfu st O vol anfc e v dando opor t un idadtf a
que totftj ve:&iacute;i::u '1 o r d&uuml;r :i,vmnd\:i sua i; r aj et: r&eacute;r :i.a &amp; d 1 r f^.i. I: a y
(:u;lt&raquo;:n t ras&amp;&iacute;? pari: e do ^t.:ost: iam&iacute;&raquo;'.nt o '1 Eit'&amp;r.&laquo;i&quot;A r vindo &Egrave;Tit&iacute;&iacute;&uuml; &amp;
c o 1 &iacute; d j. r com urtt caminh&atilde;o,' qire -sl-i. &uuml;ie &laquo;&iacute;ncontrava
i&quot; &amp; g u 1 ;:i r m e t'i t e? &amp; &raquo;&iacute;. i* c i o n a d o, (&bull;;&bull;: 3 e: tri &Iacute;&Uuml; (&Iacute; g u i rfa, t-x ;H i; r op e 1 &amp; 1&quot; o
ITI o &iacute;: o r ;i, ii^ t a (.i tu ITI I&Uuml; &iacute;* nt I:&Iacute; ^ q i,t e r &iacute;i q u ti 1 a o c a &Iacute;&Iacute;&gt; i &iacute;&iacute; o r e? *&raquo; t A V ;A
vc&iacute;r :i. f ;&iacute;. 1:: &amp; n d o o est: &Uuml;U:&Iacute;Q de IM&Iacute;UI&Iacute;&Iacute; pn^u-ii v L&uuml;uisaridp-J he
f e!- :i. to tf n t: o s '-i u w o '1 e v ^ r a w &agrave; m o r i: &Iacute;&Iacute; .,
Em f tf(.:e d isso , a pi-uciv&iacute;d^nt:: i&laquo;t d&iacute;ft deiiii-tiida
era iiiesifto dt? rigor', v;i.i&atilde;-&iacute;;a &laquo;lut&iacute; o&amp; ora aptf) antes n&iacute;so
'1 os i&quot; a f' a in &Iacute;&quot; O m p r o v ia r a *a 1 e g &laquo;t d a c t.i I p a o &Uuml; n c o r r e n t e d m
v:il t im&atilde; tf j- t: &bull;ampouco r coni: ev&amp;t; aram y opor t unament: &amp; r ^
in &quot;i e;9 ia^ a&Iacute;:J (&quot; o 111 i d ia rt a i i) ;i. c: :i. a '1 d&Iacute;-&Iacute; q u &ccedil;;-.1 t:&iacute;&laquo;&agrave; au &iacute;: o 1&quot; tf &laquo;i v i &lt;&bull;:&bull;:r airi t\

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9065047-12.1993.8.26.0000; Relator (a):&nbsp;Ary Bauer; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara Especial de Janeiro; Foro de Jaboticabal -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: N/A; Data de Registro: 29/08/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ary Bauer
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara Especial de Janeiro
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									546926500
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Vistos, relatados e discutidos estes
autos de APELAÇÃO N»546.926-5, da Comarca de
JABOTICABAL, sendo apelantes CONCÓRDIA CIA DE SEGUROS e
HÉLIO BARBOSA DE LIMA e OUTRO e apelados LUIZ CORREIA }
<Assist.jud) e S/M.

ACORDAM, em Nona Câmara Especial de
Jaueiro/V4 do Primeiro Tribunal de Alçada Civil, por
maioria de votos,. negar .provimento aus recursos,
vencido o segundo Juiz que farií declararão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Vistos, relatados e discutidos estes
autos de APELAÇÃO N»546.926-5, da Comarca de
JABOTICABAL, sendo apelantes CONCÓRDIA CIA DE SEGUROS e
HÉLIO BARBOSA DE LIMA e OUTRO e apelados LUIZ CORREIA }
<Assist.jud) e S/M.

ACORDAM, em Nona Câmara Especial de
Jaueiro/V4 do Primeiro Tribunal de Alçada Civil, por
maioria de votos,. negar .provimento aus recursos,
vencido o segundo Juiz que farií declararão de voto.. f)

1 •••• Trata-se de a tão de reparas Sc. de
danos decorrentes de <em>acidente de trânsito</em>, com
denunciarão da seguradora por parte do réu proprietário
do veículo apontado como causador do evento danoso,
julgadas procedentes ambas as demandas pela r„ sentença
de Pis» i5;í/iS4 , cujo rei at (ir io se adota., Os vencidos
apelaram, buscando a inversão (io julgado,, ~= 

R <:•: c u r & o ÍÍ tem P e s t i v o & ? o o m r tf s P o s ü a d o s
r e c eir" r i d o fc e p r ep a r o an o í: a d o n o s au t os ..
íü - ü i "1 u «i t; r e Juiz de priititiru grau, com
a c: u :i, d adi; & p r ti1 c :í. s ao,, a b o r d o u o s p o rt t t i s P r i n c: i p a .1 s d a
COM t: r o v tfV i;> ;i. a y tf quac ionando-os d tf vi damen t: tf tf dando -J heí-i
o t r at anusm t: o correi; Ú, raitão por quf? a r „ stfnt entci
r (v.1 c; o r r i ei & f ;i, <:. a ir* & n t i d a p o r «> tf u s p r ti p r i o s f u i 'i d a m tf- n t o «> ..
C o iíi e f e :i. 1: o >. <;? q u a d r O p r o b a t d r i o C O 1 .i. 9 i ti o
nfríüte: feito <-FlsHl£/íó tf l£óv**> tfí4t,á a detnonsí. rar qutí o
tf v ts n t o Í.I a n o 15 o s e d tf u p o r t:: u 1 p a « K <:: 1 u s i v & d o i" ré u H ré l i o
lií a r LJ o ÜÍ a Lima r pr&pbi»t o do co-r tíu João Tòk io K:i. c h ;i. atf >•
q 1.1 o , d ;i. i'- ;i. g i n d o o c a fd :i. n h a o d. e stf ú P a i: r a o p e I a R o d o v i. ü
Anhiiuií.yf.í&ra y aciüi" mtfctfu st O vol anfc e v dando opor t un idadtf a
que totftj ve:íi::u '1 o r dür :i,vmnd\:i sua i; r aj et: rér :i.a & d 1 r f^.i. I: a y
(:u;lt»:n t ras&í? pari: e do ^t.:ost: iamí»'.nt o '1 Eit'&r.«i"A r vindo ÈTitííü &
c o 1 í d j. r com urtt caminhão,' qire -sl-i. üie «íncontrava
i" & g u 1 ;:i r m e t'i t e? & »í. i* c i o n a d o, (•;•: 3 e: tri ÍÜ (Í g u i rfa, t-x ;H i; r op e 1 & 1" o
ITI o í: o r ;i, ii^ t a (.i tu ITI IÜ í* nt I:Í ^ q i,t e r íi q u ti 1 a o c a ÍÍ> i íí o r e? *» t A V ;A
vcír :i. f ;í. 1:: & n d o o est: ÜU:ÍQ de IMÍUIÍÍ pn^u-ii v Lüuisaridp-J he
f e!- :i. to tf n t: o s '-i u w o '1 e v ^ r a w à m o r i: ÍÍ .,
Em f tf(.:e d isso , a pi-ucivíd^nt:: i«t díft deiiii-tiida
era iiiesifto dt? rigor', v;i.iã-í;a «lutí o& ora aptf) antes níso
'1 os i" a f' a in Í" O m p r o v ia r a *a 1 e g «t d a c t.i I p a o Ü n c o r r e n t e d m
v:il t imã tf j- t: •ampouco r coni: ev&t; aram y opor t unament: & r ^
in "i e;9 ia^ aÍ:J (" o 111 i d ia rt a i i) ;i. c: :i. a '1 dÍ-Í q u ç;-.1 t:í«à au í: o 1" tf «i v i <•:•:r airi t\

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4125&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="266404" cdForo="0" >
										9054941-78.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="266404" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(266404);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_266404" style="display: none;" >									
	<div id="textAreaDados_266404" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
* RESPONSABILIDADE CIVIL - Acidente ferrovi&aacute;rio - Ato il&iacute;cito - Evento ocorrido
em local pr&oacute;ximo a passarela destinada &aacute; travessia de pedestres - Hip&oacute;tese em
que a v&iacute;tima confessou estar empinando &quot;papagaio&quot; ou &quot;pipa&quot;, em reta de ampla
visibilidade, no momento em que foi atingida pela composi&ccedil;&atilde;o f&eacute;rrea -
Circunst&acirc;ncias que impedem seja atribu&iacute;da &agrave; empresa ferrovi&aacute;ria a
responsabilidade pelo evento danoso - Recurso da r&eacute; provido, negado provimento
ao do autor*
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 891.817-2, da Comarca de S&Atilde;O PAULO, sendo apelantes VALMIR PINTO
FRANCO E COMPANHIA PAULISTA DE TRENS METROPOLITANOS e
apelados OS MESMOS.
ACORDAM, em D&eacute;cima C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por maioria de votos, dar provimento ao recurso da Ferrovia e negar
ao do autor.
S&atilde;o apela&ccedil;&otilde;es de r. senten&ccedil;a, cujo relat&oacute;rio se adota, que
julgou procedente em parte a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por acidente causado por
composi&ccedil;&atilde;o f&eacute;rrea, que teve com conseq&uuml;&ecirc;ncia a amputa&ccedil;&atilde;o parcial do p&eacute;
esquerdo da v&iacute;tima.
Aduz esta que: quando dos fatos, tinha 15 anos de idade; n&atilde;o
concorda com o pagamento mensal de pens&atilde;o pelo tempo de sobrevida prov&aacute;vel,
devendo ela ser vital&iacute;cia, assim como a parcela correspondente ao 13&deg; sal&aacute;rio; por
ser portadora de incapacidade f&iacute;sica permanente global em 100%, j&aacute; que a
somat&oacute;ria das incapacidades parciais ultrapassa esse percentual, n&atilde;o est&aacute; correta
a conclus&atilde;o da per&iacute;cia de que sua incapacidade &eacute; de grau m&eacute;dio, ou 50%, ou,
ainda, parcial e permanente; conseq&uuml;entemente, deve ser adotado o &iacute;ndice de
incapacidade de 75% apurado pelo assistente-t&eacute;cnico com o pensionamento
correspondente a um (1) sal&aacute;rio m&iacute;nimo mensal, assim como o 13&deg; sal&aacute;rio;
sustentando que este Tribunal j&aacute; fixou em 500 sal&aacute;rios m&iacute;nimos verba referente a
dano moral em acidente de tr&acirc;nsito, pretende a eleva&ccedil;&atilde;o desta verba objeto de
condena&ccedil;&atilde;o; tamb&eacute;m &eacute; de ser elevada a verba referente ao dano est&eacute;tico; deve
ser fixado o valor apurado pelo laudo pericial para a realiza&ccedil;&atilde;o de tratamentos e
aquisi&ccedil;&atilde;o de aparelhos ortop&eacute;dicos e, ainda, que deve ser elevada a verba
honor&aacute;ria.
Por sua vez, aduz a ferrovia que a v&iacute;tima agiu culposament&egrave;;
pelo que deve responder pelo seu ato, pois n&atilde;o se utilizara de passarela, sej&eacute;^que
ia atravessar para o outro lado da linha f&eacute;rrea e, da mesma forma, se empinava
&quot;papagaio&quot; ou pipa no local de linha reta e de ampla visibilidade, que &eacute; o que
realmente fazia.
Recursos processados e respondidos. 

&Eacute; o relat&oacute;rio, no necess&aacute;rio.
Embora em ambos os lados da via f&eacute;rrea houvesse muro e,
neste, alguns buracos que serviam de passagem para pessoas que &quot;cruzavam&quot; os
trilhos a p&eacute; e, pouco mais distante, um riacho em um dos lados, n&atilde;o se sabe - e
nem se tem certeza - como a v&iacute;tima ali entrou. O que se tem &eacute; que, pr&oacute;ximo dali
tem uma passarela que por ela n&atilde;o foi utilizada. Ademais, logo ap&oacute;s o acidente,
disse ela que empinava &quot;papagaio&quot; ou &quot;pipa&quot; quando atingido pela composi&ccedil;&atilde;o
f&eacute;rrea.
Trabalhador e com 15 anos de idade, sabia que o lugar correto
e sem perigo para a travessia era a &quot;passarela&quot; - e que se arriscava ao ficar
naquele local.
Os fatos ocorreram em 29 de janeiro, por volta das 20h13m
em reta de ampla visibilidade.
N&atilde;o se pode, pois, tributar &agrave; ferrovia a responsabilidade pelo
acidente, se a pr&oacute;pria v&iacute;tima assumira a culpabilidade com seu ato volunt&aacute;rio,
ainda mais quando era corrente a vers&atilde;o de terem ocorrido v&aacute;rios acidentes no
local. &Eacute; lament&aacute;vel o que ocorreu, mas s&oacute; por isso n&atilde;o se pode condenar a r&eacute;-
apelante.
Ante isso, d&aacute;-se provimento ao recurso desta, negando-se ao
do autor.
Presidiu o julgamento o Juiz FRANK HUNGRIA e dele
participaram os Juizes CRISTIANO FERREIRA LEITE e REMOLO PALERMO.
S&atilde;o Paulo, 16 de maio de 2000.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9054941-78.1999.8.26.0000; Relator (a):&nbsp;Candido Alem; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;30&ordf; VC; Data do Julgamento: 16/05/2000; Data de Registro: 04/09/2000)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Candido Alem
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/05/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									891817200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
* RESPONSABILIDADE CIVIL - Acidente ferroviário - Ato ilícito - Evento ocorrido
em local próximo a passarela destinada á travessia de pedestres - Hipótese em
que a vítima confessou estar empinando "papagaio" ou "pipa", em reta de ampla
visibilidade, no momento em que foi atingida pela composição férrea -
Circunstâncias que impedem seja atribuída à empresa ferroviária a
responsabilidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
* RESPONSABILIDADE CIVIL - Acidente ferroviário - Ato ilícito - Evento ocorrido
em local próximo a passarela destinada á travessia de pedestres - Hipótese em
que a vítima confessou estar empinando "papagaio" ou "pipa", em reta de ampla
visibilidade, no momento em que foi atingida pela composição férrea -
Circunstâncias que impedem seja atribuída à empresa ferroviária a
responsabilidade pelo evento danoso - Recurso da ré provido, negado provimento
ao do autor*
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 891.817-2, da Comarca de SÃO PAULO, sendo apelantes VALMIR PINTO
FRANCO E COMPANHIA PAULISTA DE TRENS METROPOLITANOS e
apelados OS MESMOS.
ACORDAM, em Décima Câmara do Primeiro Tribunal de
Alçada Civil, por maioria de votos, dar provimento ao recurso da Ferrovia e negar
ao do autor.
São apelações de r. sentença, cujo relatório se adota, que
julgou procedente em parte ação de indenização por acidente causado por
composição férrea, que teve com conseqüência a amputação parcial do pé
esquerdo da vítima.
Aduz esta que: quando dos fatos, tinha 15 anos de idade; não
concorda com o pagamento mensal de pensão pelo tempo de sobrevida provável,
devendo ela ser <em>vitalícia</em>, assim como a parcela correspondente ao 13° salário; por
ser portadora de incapacidade física permanente global em 100%, já que a
somatória das incapacidades parciais ultrapassa esse percentual, não está correta
a conclusão da perícia de que sua incapacidade é de grau médio, ou 50%, ou,
ainda, parcial e permanente; conseqüentemente, deve ser adotado o índice de
incapacidade de 75% apurado pelo assistente-técnico com o pensionamento
correspondente a um (1) salário mínimo mensal, assim como o 13° salário;
sustentando que este Tribunal já fixou em 500 salários mínimos verba referente a
dano moral em <em>acidente de trânsito</em>, pretende a elevação desta verba objeto de
condenação; também é de ser elevada a verba referente ao dano estético; deve
ser fixado o valor apurado pelo laudo pericial para a realização de tratamentos e
aquisição de aparelhos ortopédicos e, ainda, que deve ser elevada a verba
honorária.
Por sua vez, aduz a ferrovia que a vítima agiu culposamentè;
pelo que deve responder pelo seu ato, pois não se utilizara de passarela, sejé^que
ia atravessar para o outro lado da linha férrea e, da mesma forma, se empinava
"papagaio" ou pipa no local de linha reta e de ampla visibilidade, que é o que
realmente fazia.
Recursos processados e respondidos. 

É o relatório, no necessário.
Embora em ambos os lados da via férrea houvesse muro e,
neste, alguns buracos que serviam de passagem para pessoas que "cruzavam" os
trilhos a pé e, pouco mais distante, um riacho em um dos lados, não se sabe - e
nem se tem certeza - como a vítima ali entrou. O que se tem é que, próximo dali
tem uma passarela que por ela não foi utilizada. Ademais, logo após o acidente,
disse ela que empinava "papagaio" ou "pipa" quando atingido pela composição
férrea.
Trabalhador e com 15 anos de idade, sabia que o lugar correto
e sem perigo para a travessia era a "passarela" - e que se arriscava ao ficar
naquele local.
Os fatos ocorreram em 29 de janeiro, por volta das 20h13m
em reta de ampla visibilidade.
Não se pode, pois, tributar à ferrovia a responsabilidade pelo
acidente, se a própria vítima assumira a culpabilidade com seu ato voluntário,
ainda mais quando era corrente a versão de terem ocorrido vários acidentes no
local. É lamentável o que ocorreu, mas só por isso não se pode condenar a ré-
apelante.
Ante isso, dá-se provimento ao recurso desta, negando-se ao
do autor.
Presidiu o julgamento o Juiz FRANK HUNGRIA e dele
participaram os Juizes CRISTIANO FERREIRA LEITE e REMOLO PALERMO.
São Paulo, 16 de maio de 2000.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4126&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="268077" cdForo="0" >
										0032684-71.2006.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="268077" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(268077);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_268077" style="display: none;" >									
	<div id="textAreaDados_268077" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - ABALROAMENTO DE 
SEMOVENTE NA PISTA - Les&otilde;es corporais graves resultantes em quadro de tetraplegia 
da autora, que viajava como passageira no autom&oacute;vel - NULIDADE - Alega&ccedil;&atilde;o de 
cerceamento de defesa - INOCORR&Ecirc;NCIA - Preliminar rejeitada - Decis&atilde;o que n&atilde;o 
admitiu a produ&ccedil;&atilde;o das provas periciais. - PRECLUS&Atilde;O - Aus&ecirc;ncia de interposi&ccedil;&atilde;o de 
medida recursal oportunamente pela parte interessada. - NEXO CAUSAL - Alegada 
inexist&ecirc;ncia de prova da presen&ccedil;a do animal na pista - DESCABIMENTO - Documentos 
e provas testemunhais que atestam a colis&atilde;o do autom&oacute;vel da autora com o eq&uuml;ino na 
pista de tr&aacute;fego. - Admiss&atilde;o pela r&eacute; ao sustentar tese alternativa de defesa. - CULPA 
EXCLUSIVA - Invocada responsabilidade ao propriet&aacute;rio da animal pelos danos 
causados. - TESE DESACOLHIDA - Responsabilidade objetiva determinada pela 
Constitui&ccedil;&atilde;o da Rep&uacute;blica - Ademais, ocorr&ecirc;ncia de presta&ccedil;&atilde;o do servi&ccedil;o p&uacute;blico 
defeituosa a imphcar tamb&eacute;m a responsabilidade objetiva nos moldes do CDC - Senten&ccedil;a 
de proced&ecirc;ncia parcial mantida nestes pontos. - Redu&ccedil;&atilde;o da verba de repara&ccedil;&atilde;o do dano 
moral - Recurso de Apela&ccedil;&atilde;o da r&eacute; provido em parte. 
RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - COLIS&Atilde;O COM 
SEMOVENTE - DANO MATERIAL - LUCROS CESSANTES -Alega&ccedil;&atilde;o de inexist&ecirc;ncia 
de prova de exerc&iacute;cio da profiss&atilde;o pela autora - DESCABIMENTO - PrecUts&atilde;o ~ 
Mat&eacute;ria n&atilde;o impugnada no momento processual oportuna - DANOS EMERGENTES -
Montante pleiteado n&atilde;o correspondente &agrave;s provas. - INOCORR&Ecirc;NCIA - PrecUts&atilde;o -
Mat&eacute;ria tamb&eacute;m n&atilde;o impugnada oportunamente. - Pens&atilde;o - Tese de estimativa de vida 
prov&aacute;vel de 65 anos. - DESACOLHIMENTO - A rigor a pens&atilde;o &eacute; vital&iacute;cia e descabe 
estimar o tempo de sobrevida da v&iacute;tima - Vmcula&ccedil;&atilde;o ao sal&aacute;rio mm&acirc;no. - Inocorrencia -
Utiliza&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo como base de c&aacute;lculo ou indexador - Possibilidade de sua 
utiliza&ccedil;&atilde;o na fixa&ccedil;&atilde;o do montante da pens&atilde;o (S&uacute;mula 540 STF). - Juros legais - Juros de 
mora de 6% ao ano at&eacute; II de janeiro de 2003, e, posteriormente, de 12% ao ano at&eacute; o 
efetivo pagamento. - Cita&ccedil;&atilde;o como termo inicial para oc&ocirc;mputo - Constitui&ccedil;&atilde;o de capital 
- Necessidade - Irretev&acirc;ncia da atual situa&ccedil;&atilde;o econ&ocirc;mica da r&eacute;- Prioridade &agrave; tutela da 
v&iacute;tima, evitando o risco de ina&atilde;anpUmento futuro. - Senten&ccedil;a de proced&ecirc;ncia parcial 
confirmada nestes temas. - Recurso de Apela&ccedil;&atilde;o da r&eacute; provido em parte, para reduzir a 
indeniza&ccedil;&atilde;o do dano moral 
RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO -ATROPELAMENTO DE 
SEMOVENTE NA PISTA - DANO MORAL - Alega&ccedil;&atilde;o de excesso quanto &agrave; verba 
indeniza&iacute;&acirc;ria fixada em RS 1000.000,00 - ACOLHIMENTO - Redu&ccedil;&atilde;o da condena&ccedil;&atilde;o 
para o valor de R$ 300.000,00 - Necessidade de se evitar valor exorbitante. - Senten&ccedil;a 
reformada nesta parte - Recurso de Apela&ccedil;&atilde;o da r&eacute; provido parcialmente. 
HONOR&Aacute;RIOS DE ADVOGADO - SUCUMB&Ecirc;NCIA - Colunada a redu&ccedil;&atilde;o por conta do 
elevado valor da condena&ccedil;&atilde;o. - Excesso inexistente - Arbitramento consoante o disposto 
no art 20 do CPC - Senten&ccedil;a mantida neste particular. - Recurso de Apela&ccedil;&atilde;o da r&eacute; 
provido em parte, para reduzir o valor da indeniza&ccedil;&atilde;o do dano moral 
RESPONSABILIDADE CIVIL - ACIDENTEDE TR&Acirc;NSITO -ATROPELAMENTO DE 
SEMO VENTE NA PISTA - DANO MORAL - Dano est&eacute;tico - Pretendida possibilidade de 
comuta&ccedil;&atilde;o - Alegada autonomia, no caso concreto, frente ao dano moral -
DESCABIMENTO - Impossibilidade de distin&ccedil;&atilde;o e de arbitramento de verba 
indenizat&oacute;ria em separado e por fundamentos distintos. - Senten&ccedil;a mantida neste aspecto 
- Recurso Adesivo da Autora provido em parte, somente para ficar os juros demora em 
12% ao ano no per&iacute;odo posterior &agrave; entrada em vigor do atual C&oacute;digo Civil 
JUROS MORAT&Oacute;RIOS - INCID&Ecirc;NCIA - TAXA - Os juros de mora s&atilde;o computados &agrave; 
taxa de meio por cento ao m&ecirc;s at&eacute; a entrada em vigor do novo C&oacute;digo Civil, 11.01.2003, 
da&iacute; em d&uuml;wte at&eacute; a data do efetivo pagamento, s&atilde;o calculados &agrave; raz&atilde;o de um por cento ao 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 0032684-71.2006.8.26.0000; Relator (a):&nbsp;Amado de Faria; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;V Serv Anexo Faz; Data do Julgamento: 09/05/2007; Data de Registro: 25/05/2007)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Seção Cível											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Amado de Faria
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/05/2007
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7112853100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - ABALROAMENTO DE 
SEMOVENTE NA PISTA - Lesões corporais graves resultantes em quadro de tetraplegia 
da autora, que viajava como passageira no automóvel - NULIDADE - Alegação de 
cerceamento de defesa - INOCORRÊNCIA - Preliminar rejeitada - Decisão que não 
admitiu a produção das provas periciais. - PRECLUSÃO - Ausência de interposição de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - ABALROAMENTO DE 
SEMOVENTE NA PISTA - Lesões corporais graves resultantes em quadro de tetraplegia 
da autora, que viajava como passageira no automóvel - NULIDADE - Alegação de 
cerceamento de defesa - INOCORRÊNCIA - Preliminar rejeitada - Decisão que não 
admitiu a produção das provas periciais. - PRECLUSÃO - Ausência de interposição de 
medida recursal oportunamente pela parte interessada. - NEXO CAUSAL - Alegada 
inexistência de prova da presença do animal na pista - DESCABIMENTO - Documentos 
e provas testemunhais que atestam a colisão do automóvel da autora com o eqüino na 
pista de tráfego. - Admissão pela ré ao sustentar tese alternativa de defesa. - CULPA 
EXCLUSIVA - Invocada responsabilidade ao proprietário da animal pelos danos 
causados. - TESE DESACOLHIDA - Responsabilidade objetiva determinada pela 
Constituição da República - Ademais, ocorrência de prestação do serviço público 
defeituosa a imphcar também a responsabilidade objetiva nos moldes do CDC - Sentença 
de procedência parcial mantida nestes pontos. - Redução da verba de reparação do dano 
moral - Recurso de Apelação da ré provido em parte. 
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - COLISÃO COM 
SEMOVENTE - DANO MATERIAL - LUCROS CESSANTES -Alegação de inexistência 
de prova de exercício da profissão pela autora - DESCABIMENTO - PrecUtsão ~ 
Matéria não impugnada no momento processual oportuna - DANOS EMERGENTES -
Montante pleiteado não correspondente às provas. - INOCORRÊNCIA - PrecUtsão -
Matéria também não impugnada oportunamente. - Pensão - Tese de estimativa de vida 
provável de 65 anos. - DESACOLHIMENTO - A rigor a pensão é <em>vitalícia</em> e descabe 
estimar o tempo de sobrevida da vítima - Vmculação ao salário mmâno. - Inocorrencia -
Utilização do salário mínimo como base de cálculo ou indexador - Possibilidade de sua 
utilização na fixação do montante da pensão (Súmula 540 STF). - Juros legais - Juros de 
mora de 6% ao ano até II de janeiro de 2003, e, posteriormente, de 12% ao ano até o 
efetivo pagamento. - Citação como termo inicial para ocômputo - Constituição de capital 
- Necessidade - Irretevância da atual situação econômica da ré- Prioridade à tutela da 
vítima, evitando o risco de inaãanpUmento futuro. - Sentença de procedência parcial 
confirmada nestes temas. - Recurso de Apelação da ré provido em parte, para reduzir a 
indenização do dano moral 
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> -ATROPELAMENTO DE 
SEMOVENTE NA PISTA - DANO MORAL - Alegação de excesso quanto à verba 
indenizaíâria fixada em RS 1000.000,00 - ACOLHIMENTO - Redução da condenação 
para o valor de R$ 300.000,00 - Necessidade de se evitar valor exorbitante. - Sentença 
reformada nesta parte - Recurso de Apelação da ré provido parcialmente. 
HONORÁRIOS DE ADVOGADO - SUCUMBÊNCIA - Colunada a redução por conta do 
elevado valor da condenação. - Excesso inexistente - Arbitramento consoante o disposto 
no art 20 do CPC - Sentença mantida neste particular. - Recurso de Apelação da ré 
provido em parte, para reduzir o valor da indenização do dano moral 
RESPONSABILIDADE CIVIL - ACIDENTEDE TRÂNSITO -ATROPELAMENTO DE 
SEMO VENTE NA PISTA - DANO MORAL - Dano estético - Pretendida possibilidade de 
comutação - Alegada autonomia, no caso concreto, frente ao dano moral -
DESCABIMENTO - Impossibilidade de distinção e de arbitramento de verba 
indenizatória em separado e por fundamentos distintos. - Sentença mantida neste aspecto 
- Recurso Adesivo da Autora provido em parte, somente para ficar os juros demora em 
12% ao ano no período posterior à entrada em vigor do atual Código Civil 
JUROS MORATÓRIOS - INCIDÊNCIA - TAXA - Os juros de mora são computados à 
taxa de meio por cento ao mês até a entrada em vigor do novo Código Civil, 11.01.2003, 
daí em düwte até a data do efetivo pagamento, são calculados à razão de um por cento ao 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4127&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="269162" cdForo="0" >
										0000697-51.2005.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="269162" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(269162);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_269162" style="display: none;" >									
	<div id="textAreaDados_269162" class="mensagemSemFormatacao" >
		VALOR DA CAUSA - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais -
Transporte de passageiros - Inaplicabilidade do art 79, &sect; 2&deg;, da Lei Federal n.
4.117/62 (denominado &quot;C&oacute;digo de Telecomunica&ccedil;&otilde;es&quot;), revogado pelo
Decreto-Lei n. 236/67 e que versa sobre mat&eacute;ria diversa da tratada nos autos -
Impugna&ccedil;&acirc;o parcialmente acolhida - Recurso improvido

VALOR DA CAUSA - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais -
Pretens&atilde;o ao recebimento de quinhentos sal&aacute;rios m&iacute;nimos, al&eacute;m de
ressarcimento pelos danos materiais sofridos e pens&atilde;o mensal a serem
apurados - Atribui&ccedil;&atilde;o &agrave; causa de R$ 300.000,00 - Abusividade - Inexistindo
pr&eacute;via fixa&ccedil;&atilde;o acerca dos montantes pretendidos a titulo de danos materiais e
pens&atilde;o, valor da causa deve ser pautada exclusivamente pela pretens&atilde;o da
verba indenizat&oacute;ria - Aplica&ccedil;&atilde;o do art 258 do CPC - Redu&ccedil;&atilde;o do valor da
causa a R$ 100.000,00 - Impugna&ccedil;&acirc;o parcialmente acolhida - Recurso
improvido

&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0000697-51.2005.8.26.0000; Relator (a):&nbsp;Ricardo Negr&atilde;o; &Oacute;rg&atilde;o Julgador: 19&ordf; C&acirc;mara de Direito Privado; Foro de Tup&atilde; -&nbsp;VD Bastos; Data do Julgamento: 31/05/2005; Data de Registro: 13/06/2005)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ricardo Negrão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									19ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/05/2005
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7005186200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>VALOR DA CAUSA - Ação de indenização por danos morais e materiais -
Transporte de passageiros - Inaplicabilidade do art 79, § 2°, da Lei Federal n.
4.117/62 (denominado "Código de Telecomunicações"), revogado pelo
Decreto-Lei n. 236/67 e que versa sobre matéria diversa da tratada nos autos -
Impugnaçâo parcialmente acolhida - Recurso improvido

VALOR DA CAUSA - Ação de indenização por danos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>VALOR DA CAUSA - Ação de indenização por danos morais e materiais -
Transporte de passageiros - Inaplicabilidade do art 79, § 2°, da Lei Federal n.
4.117/62 (denominado "Código de Telecomunicações"), revogado pelo
Decreto-Lei n. 236/67 e que versa sobre matéria diversa da tratada nos autos -
Impugnaçâo parcialmente acolhida - Recurso improvido

VALOR DA CAUSA - Ação de indenização por danos morais e materiais -
Pretensão ao recebimento de quinhentos salários mínimos, além de
ressarcimento pelos danos materiais sofridos e <em>pensão mensal</em> a serem
apurados - Atribuição à causa de R$ 300.000,00 - Abusividade - Inexistindo
prévia fixação acerca dos montantes pretendidos a titulo de danos materiais e
pensão, valor da causa deve ser pautada exclusivamente pela pretensão da
verba indenizatória - Aplicação do art 258 do CPC - Redução do valor da
causa a R$ 100.000,00 - Impugnaçâo parcialmente acolhida - Recurso
improvido

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4128&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="269548" cdForo="0" >
										9134155-55.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="269548" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(269548);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_269548" style="display: none;" >									
	<div id="textAreaDados_269548" class="mensagemSemFormatacao" >
		Responsabilidade Civil- Acidenta de transito- indenlu&ccedil;le- Dano moral-
Paseaosiro qu* perdeu o ba&ccedil;o em acidente no coletivo de &laquo;potente- Flxe&ccedil;eo
da Indenluoao em 40 aai&aacute;rioe m&iacute;nimos, pago* de uma sA vez, contados os
Juros de mora a 0,9% ao mee, &laquo; partir da cita&ccedil;&atilde;o- Observ&acirc;ncia ao C&oacute;digo
BfaeHeiro de TeleacmunleagOes- Recurso parclalmante provido, prejudicado
a recurso adesiva
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N* 783.486-3. da Comarca de S&atilde;o Paulo, sendo apelantes a reciprocamente
apelados AUTO VTA&Ccedil;AO JUREMA LTDA e EVALDO RIBEIRO DOS SANTOS.

ACORDAM, em D&eacute;cima C&acirc;mara de F&eacute;rias de Julho/98 do
Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar parcial provimento ao
recurso da Auto Via&ccedil;ao Jurema ttda e julgar prejudicado o recurso adesivo.

A a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o proposta por quem, em a&ccedil;&atilde;o anterior j&aacute;
recebera repara&ccedil;&atilde;o por lucros cessantes e a uma pens&atilde;o vital&iacute;cia e agora busca
ressarcimento a titulo de dano moral, foi julgada procedente pela r. senten&ccedil;a de
fls. 191/193, de relat&oacute;rio adotado, saindo a r&eacute; condenada a pagar ao autor a
quantia de R$ 31.200,00, paga de uma s&oacute; vez, com corre&ccedil;&atilde;o desde a data do fato, 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9134155-55.1998.8.26.0000; Relator (a):&nbsp;Frank C&eacute;lio Soares Hungria; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de F&eacute;rias Julho; Foro Central C&iacute;vel -&nbsp;6&ordf; VC F Reg Santo Amaro; Data do Julgamento: N/A; Data de Registro: 30/11/1998)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Frank Célio Soares Hungria
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Férias Julho
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									783485300
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade Civil- <em>Acidenta de transito</em>- indenluçle- Dano moral-
Paseaosiro qu* perdeu o baço em acidente no coletivo de «potente- Flxeçeo
da Indenluoao em 40 aaiárioe mínimos, pago* de uma sA vez, contados os
Juros de mora a 0,9% ao mee, « partir da citação- Observância ao Código
BfaeHeiro de TeleacmunleagOes- Recurso parclalmante provido, prejudicado
a recurso adesiva
Vistos,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade Civil- <em>Acidenta de transito</em>- indenluçle- Dano moral-
Paseaosiro qu* perdeu o baço em acidente no coletivo de «potente- Flxeçeo
da Indenluoao em 40 aaiárioe mínimos, pago* de uma sA vez, contados os
Juros de mora a 0,9% ao mee, « partir da citação- Observância ao Código
BfaeHeiro de TeleacmunleagOes- Recurso parclalmante provido, prejudicado
a recurso adesiva
Vistos, relatados e discutidos estes autos de APELAÇÃO
N* 783.486-3. da Comarca de São Paulo, sendo apelantes a reciprocamente
apelados AUTO VTAÇAO JUREMA LTDA e EVALDO RIBEIRO DOS SANTOS.

ACORDAM, em Décima Câmara de Férias de Julho/98 do
Primeiro Tribunal de Alçada Civil, por votação unânime, dar parcial provimento ao
recurso da Auto Viaçao Jurema ttda e julgar prejudicado o recurso adesivo.

A ação de indenização proposta por quem, em ação anterior já
recebera reparação por lucros cessantes e a uma pensão <em>vitalícia</em> e agora busca
ressarcimento a titulo de dano moral, foi julgada procedente pela r. sentença de
fls. 191/193, de relatório adotado, saindo a ré condenada a pagar ao autor a
quantia de R$ 31.200,00, paga de uma só vez, com correção desde a data do fato, 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4129&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="269854" cdForo="0" >
										0070472-95.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="269854" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(269854);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_269854" style="display: none;" >									
	<div id="textAreaDados_269854" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
PROVA - DOCUMENTO - A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos
materiais e morais - Les&otilde;es corporais - Acidente de tr&acirc;nsito -
Expedi&ccedil;&atilde;o de of&iacute;cios - INSS, empregadora do autor e Delegacia
da Receita Federal - objetivo - Comprova&ccedil;&atilde;o do ganho mensal
do autor - Interfer&ecirc;ncia na mat&eacute;ria objeto do pedido mediato -
Inocorr&ecirc;ncja - Pedido indeferido - Recurso n&atilde;o provido, (voto
10388)
Vistos, relatados e discutidos estes autos de AGRAVO DE
INSTRUMENTO N&deg; 1.066.974-8, da Comarca de S&Atilde;O CAETANO DO SUL, sendo
agravante(s) LEILA PESSOTTI e agravado(a)(s) GERALDO CONST&Acirc;NCIO PIO.
ACORDAM, em D&eacute;cima C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, negar provimento ao recurso.
1 - Em a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos material e moral
decorrentes de les&otilde;es corporais sofridas em acidente de tr&acirc;nsito, a r&eacute;, ao
apresentar sua resposta aos termos da demanda, requereu a expedi&ccedil;&atilde;o dos
seguintes of&iacute;cios: 1) &quot;ao INSS para que informe ao Ju&iacute;zo se o autor est&aacute; inscrito
como aposentado em seus quadros e qual seu rendimento mensal, haja vista que
no B.O. de fls. 14/15 constou tal qualifica&ccedil;&atilde;o e n&atilde;o vendedor como quer fazer
crer&quot;; 2) &quot;&agrave; empresa DIRECT-PAR, suposta empregadora do autor, para que a
mesma forne&ccedil;a ao ju&iacute;zo os recibos de pagamentos efetuados ao autor que
comprovam o montante dos seus rendimentos e o efetivo pagamento, para que
forne&ccedil;a c&oacute;pia de seus atos constitutivos com a finalidade de comprovar se quem
firmou a declara&ccedil;&atilde;o de fls. tem poderes para tal mister, para que apresente ao
ju&iacute;zo o contrato de presta&ccedil;&atilde;o de servi&ccedil;os firmado com o autor e esclare&ccedil;a desde
quando os servi&ccedil;os s&atilde;o prestados e se o autor estava em atividade na &eacute;poca do'
acidente&quot;; 3) &quot;&agrave; Delegacia da Receita Federal (DRF) para que forne&ccedil;a ao Ju&iacute;zo a
declara&ccedil;&atilde;o de rendas do autor dos anos de 1997, 1998 e 1999, documento onde
constar&aacute; fielmente seu ganho mensal e com maior for&ccedil;a probante porque se trata
de documento publico, haja vista que declarou que recebia mensalmente a quantia
de R$ 1.200,00 que supera o valor de isen&ccedil;&atilde;o que &eacute; de R$ 900,00&quot;.
Durante o processamento da a&ccedil;&atilde;o, proferiu o ju&iacute;zo a quo a
seguinte decis&atilde;o: &quot;Reconsidero a delibera&ccedil;&atilde;o de fls. 405 verso no tocante ao
deferimento de expedi&ccedil;&atilde;o de of&iacute;cios requerido pela r&eacute;. Considero irrelevante as
informa&ccedil;&otilde;es da Delegacia da Receita Federal, INSS e empregadora, pois a
comprova&ccedil;&atilde;o da renda mensal do autor n&atilde;o interfere na mat&eacute;ria objeto do pedido
mediato. Nesse passo, a li&ccedil;&atilde;o do eminente Professor Moacyr Amaral dos Santos:
&quot;para que o juiz requisite certid&atilde;o (ou of&iacute;cios), uma condi&ccedil;&atilde;o &eacute; indispens&aacute;vel: que
ela seja necess&aacute;ria &agrave; prova de alega&ccedil;&otilde;es das partes...se a certid&atilde;o &eacute; in&uacute;til para o
fim da prova dos fatos deduzidos em ju&iacute;zo...n&atilde;o ser&aacute; caso de deferir-se o pedido
de requisi&ccedil;&atilde;o&quot; (Coment&aacute;rios ao C&oacute;digo de Processo Civil, Forense, S&atilde;o Paulo,
1.976, 1a edi&ccedil;&atilde;o, p&aacute;gina 256)&quot;. 

O recurso foi regularmente processado, sem resposta do
recorrido.
2 - A pretens&atilde;o recursal, no entanto, n&atilde;o pode ser provida.
Com efeito, &eacute; at&eacute; poss&iacute;vel que raz&atilde;o assista &agrave; recorrente
quando assevera que a expedi&ccedil;&atilde;o dos of&iacute;cios &quot;&eacute; imprescind&iacute;vel para apura&ccedil;&atilde;o dos
ganhos do agravado e para julgamento do pedido de lucros cessantes e pens&atilde;o
mensal vital&iacute;cia&quot;. Todavia, n&atilde;o se pode olvidar que, na forma do artigo 130 do
C&oacute;digo de Processo Civil, &quot;Caber&aacute; ao juiz, de oficio ou a requerimento da parte,
determinar as provas necess&aacute;rias &agrave; instru&ccedil;&atilde;o do processo, indeferindo as
dilig&ecirc;ncias in&uacute;teis ou meramente protelat&oacute;rias&quot; e que, &quot;Sendo o Juiz o destinat&aacute;rio
da prova, somente a ele cumpre aferir sobre a necessidade ou n&atilde;o de sua
real&iacute;za&ccedil;&atilde;o&quot;(TFR, 5a T., Ag. 51.774-MG, Rei. Min. Geraldo Sobral, D.J.U. de
15/5/89, p&aacute;g. 7.935, 1a col., em., apuei Theot&ocirc;nio Negr&atilde;o, em C&oacute;digo de Processo
Civil e Legisla&ccedil;&atilde;o Processual em Vigor, Editora Saraiva, 26a ed., p&aacute;g. 162).
Claro est&aacute; que, oportunamente, no exame da apela&ccedil;&atilde;o que a
ora agravante eventualmente vier a interpor da senten&ccedil;a que julgar procedente a
a&ccedil;&atilde;o ajuizada pelo agravado, a turma julgadora cuidar&aacute; de verificar se a decis&atilde;o
agravada implicou ou n&atilde;o cerceamento de defesa da r&eacute; e, em caso positivo,
anular&aacute; o processo a partir do encerramento da sua fase instrut&oacute;ria.
Pelo exposto, nego provimento ao recurso.
Participaram do julgamento os Juizes PAULO HATANAKA e
FRANK HUNGRIA.
S&atilde;o Paulo, 19 de mar&ccedil;o de 2002.

&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0070472-95.2001.8.26.0000; Relator (a):&nbsp;Ary Bauer; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de S&atilde;o Caetano do Sul -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 19/03/2002; Data de Registro: 01/04/2002)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ary Bauer
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/03/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1066974800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
PROVA - DOCUMENTO - Ação de reparação de danos
materiais e morais - Lesões corporais - <em>Acidente de trânsito</em> -
Expedição de ofícios - INSS, empregadora do autor e Delegacia
da Receita Federal - objetivo - Comprovação do ganho mensal
do autor - Interferência na matéria objeto do pedido mediato -
Inocorrêncja - Pedido indeferido - Recurso não provido, (voto
10388)
Vistos, relatados
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
PROVA - DOCUMENTO - Ação de reparação de danos
materiais e morais - Lesões corporais - <em>Acidente de trânsito</em> -
Expedição de ofícios - INSS, empregadora do autor e Delegacia
da Receita Federal - objetivo - Comprovação do ganho mensal
do autor - Interferência na matéria objeto do pedido mediato -
Inocorrêncja - Pedido indeferido - Recurso não provido, (voto
10388)
Vistos, relatados e discutidos estes autos de AGRAVO DE
INSTRUMENTO N° 1.066.974-8, da Comarca de SÃO CAETANO DO SUL, sendo
agravante(s) LEILA PESSOTTI e agravado(a)(s) GERALDO CONSTÂNCIO PIO.
ACORDAM, em Décima Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, negar provimento ao recurso.
1 - Em ação de reparação de danos material e moral
decorrentes de lesões corporais sofridas em <em>acidente de trânsito</em>, a ré, ao
apresentar sua resposta aos termos da demanda, requereu a expedição dos
seguintes ofícios: 1) "ao INSS para que informe ao Juízo se o autor está inscrito
como aposentado em seus quadros e qual seu rendimento mensal, haja vista que
no B.O. de fls. 14/15 constou tal qualificação e não vendedor como quer fazer
crer"; 2) "à empresa DIRECT-PAR, suposta empregadora do autor, para que a
mesma forneça ao juízo os recibos de pagamentos efetuados ao autor que
comprovam o montante dos seus rendimentos e o efetivo pagamento, para que
forneça cópia de seus atos constitutivos com a finalidade de comprovar se quem
firmou a declaração de fls. tem poderes para tal mister, para que apresente ao
juízo o contrato de prestação de serviços firmado com o autor e esclareça desde
quando os serviços são prestados e se o autor estava em atividade na época do'
acidente"; 3) "à Delegacia da Receita Federal (DRF) para que forneça ao Juízo a
declaração de rendas do autor dos anos de 1997, 1998 e 1999, documento onde
constará fielmente seu ganho mensal e com maior força probante porque se trata
de documento publico, haja vista que declarou que recebia mensalmente a quantia
de R$ 1.200,00 que supera o valor de isenção que é de R$ 900,00".
Durante o processamento da ação, proferiu o juízo a quo a
seguinte decisão: "Reconsidero a deliberação de fls. 405 verso no tocante ao
deferimento de expedição de ofícios requerido pela ré. Considero irrelevante as
informações da Delegacia da Receita Federal, INSS e empregadora, pois a
comprovação da renda mensal do autor não interfere na matéria objeto do pedido
mediato. Nesse passo, a lição do eminente Professor Moacyr Amaral dos Santos:
"para que o juiz requisite certidão (ou ofícios), uma condição é indispensável: que
ela seja necessária à prova de alegações das partes...se a certidão é inútil para o
fim da prova dos fatos deduzidos em juízo...não será caso de deferir-se o pedido
de requisição" (Comentários ao Código de Processo Civil, Forense, São Paulo,
1.976, 1a edição, página 256)". 

O recurso foi regularmente processado, sem resposta do
recorrido.
2 - A pretensão recursal, no entanto, não pode ser provida.
Com efeito, é até possível que razão assista à recorrente
quando assevera que a expedição dos ofícios "é imprescindível para apuração dos
ganhos do agravado e para julgamento do pedido de lucros cessantes e <em>pensão
mensal</em> <em>vitalícia</em>". Todavia, não se pode olvidar que, na forma do artigo 130 do
Código de Processo Civil, "Caberá ao juiz, de oficio ou a requerimento da parte,
determinar as provas necessárias à instrução do processo, indeferindo as
diligências inúteis ou meramente protelatórias" e que, "Sendo o Juiz o destinatário
da prova, somente a ele cumpre aferir sobre a necessidade ou não de sua
realízação"(TFR, 5a T., Ag. 51.774-MG, Rei. Min. Geraldo Sobral, D.J.U. de
15/5/89, pág. 7.935, 1a col., em., apuei Theotônio Negrão, em Código de Processo
Civil e Legislação Processual em Vigor, Editora Saraiva, 26a ed., pág. 162).
Claro está que, oportunamente, no exame da apelação que a
ora agravante eventualmente vier a interpor da sentença que julgar procedente a
ação ajuizada pelo agravado, a turma julgadora cuidará de verificar se a decisão
agravada implicou ou não cerceamento de defesa da ré e, em caso positivo,
anulará o processo a partir do encerramento da sua fase instrutória.
Pelo exposto, nego provimento ao recurso.
Participaram do julgamento os Juizes PAULO HATANAKA e
FRANK HUNGRIA.
São Paulo, 19 de março de 2002.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4130&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="260359" cdForo="0" >
										9135822-03.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="260359" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(260359);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_260359" style="display: none;" >									
	<div id="textAreaDados_260359" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE DE VE&Iacute;CULOS - MARCHA-
&Agrave;-R&Eacute; - LES&Otilde;ES CORPORAIS DE NATUREZA GRAVE -
CONSTATA&Ccedil;&Atilde;O DE FRATURA DO E&Eacute;MUR DIREITO, COM PREJU&Iacute;ZO
DA AMPLITUDE DA FLEX&Atilde;O DO MEMBRO CORRESPONDENTE,
ASSIM COMO AMPUTA&Ccedil;&Atilde;O DO POLEGAR ESQUERDO, COM
PREJU&Iacute;ZO DA FUN&Ccedil;&Atilde;O DA M&Atilde;O RESPECTIVA - REDU&Ccedil;&Atilde;O DE VINTE
POR CENTO DA CAPACIDADE FUNCIONAL DO AUTOR, SEGUNDO
TABELA DA SUSEP - CULPABILIDADE DO R&Eacute;U, QUE EFETUOU
MANOBRA SEM O DEVIDO CUIDADO - DESCABIDA A INVOCA&Ccedil;&Atilde;O
DA CULPA DE TERCEIRO - ART. 1.520 DO C.C. DE 1.916 - CULPA
CONCORRENTE N&Atilde;O VISLUMBRADA - RESPONSABILIDADE DO R&Eacute;U
PELA REPARA&Ccedil;&Atilde;O DO DANO - RECURSO DO AUTOR TMPROVIDO,
PROVENDO EM PARTE OS DEMAIS
RESPONSABILIDADE CIVIL - ACIDENTE DE VE&Iacute;CULOS - MARCHA-
&Agrave;-R&Eacute; - LES&Otilde;ES CORPORAIS DE NATUREZA GRAVE - REDU&Ccedil;&Atilde;O DA
CAPACIDADE FUNCIONAL - INDENIZA&Ccedil;&Atilde;O - PAGAMENTO DOS
LUCROS CESSANTES, DESDE O EVENTO AT&Eacute; A ALTA M&Eacute;DICA - p.
PENS&Atilde;O MENSAL VITAL&Iacute;CIA, CORRESPONDENTE A VINTE POR \ X
CENTO DO SAL&Aacute;RIO DO AUTOR, DESDE A ALTA M&Eacute;DICA - I
CONSIDERA&Ccedil;&Atilde;O DO SAL&Aacute;RIO REGISTRADO EM CARTEIRA, A SER &laquo;*&gt;
REAJUSTADO PELA VARIA&Ccedil;&Atilde;O DO SAL&Aacute;RIO M&Iacute;NIMO - Q
CUMULAB1LIDADE DA INDENIZA&Ccedil;&Atilde;O POR DANO MORAL, ~S
COMPREENDIDO O DANO EST&Eacute;TICO - FIXA&Ccedil;&Atilde;O EM CEM SAL&Aacute;RIOS \
M&Iacute;NIMOS, CONSIDERADO O VALOR VIGENTE &Agrave; &Eacute;POCA DA \
PUBLICA&Ccedil;&Atilde;O DA SENTEN&Ccedil;A, CONVERTENDO-SE O MONTANTE EM
REAIS, A SER CORRIGIDO PELA TABELA PR&Aacute;TICA DO TRIBUNAL
DE JUSTI&Ccedil;A - DEDU&Ccedil;&Atilde;O DO VALOR DO SEGURO OBRIGAT&Oacute;RIO -
S&Uacute;MULA 246 DO S.T.J. - RECEBIMENTO DE TAL VERBA N&Atilde;O
COMPROVADO, N&Atilde;O HAVENDO O QUE DEDUZIR - BENEF&Iacute;CIO
PREVIDENCI&Aacute;RIO N&Atilde;O MITIGA A RESPONSABILIDADE CIVIL DO
R&Eacute;U, DADA A DIVERSIDADE DE FUNDAMENTO - REOTRSO DO
AUTOR TMPROVIDO, PROVENDO EM PARTE OS DEMAIS

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9135822-03.2003.8.26.0000; Relator (a):&nbsp;Paulo Eduardo Razuk; &Oacute;rg&atilde;o Julgador: N/A; Foro de Campinas -&nbsp;1&ordf; VD Valinhos; Data do Julgamento: 18/11/2003; Data de Registro: 25/11/2003)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Eduardo Razuk
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/11/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1194966900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - ACIDENTE DE VEÍCULOS - MARCHA-
À-RÉ - LESÕES CORPORAIS DE NATUREZA GRAVE -
CONSTATAÇÃO DE FRATURA DO EÉMUR DIREITO, COM PREJUÍZO
DA AMPLITUDE DA FLEXÃO DO MEMBRO CORRESPONDENTE,
ASSIM COMO AMPUTAÇÃO DO POLEGAR ESQUERDO, COM
PREJUÍZO DA FUNÇÃO DA MÃO RESPECTIVA - REDUÇÃO DE VINTE
POR CENTO DA CAPACIDADE FUNCIONAL DO AUTOR, SEGUNDO
TABELA DA SUSEP - CULPABILIDADE DO RÉU,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - ACIDENTE DE VEÍCULOS - MARCHA-
À-RÉ - LESÕES CORPORAIS DE NATUREZA GRAVE -
CONSTATAÇÃO DE FRATURA DO EÉMUR DIREITO, COM PREJUÍZO
DA AMPLITUDE DA FLEXÃO DO MEMBRO CORRESPONDENTE,
ASSIM COMO AMPUTAÇÃO DO POLEGAR ESQUERDO, COM
PREJUÍZO DA FUNÇÃO DA MÃO RESPECTIVA - REDUÇÃO DE VINTE
POR CENTO DA CAPACIDADE FUNCIONAL DO AUTOR, SEGUNDO
TABELA DA SUSEP - CULPABILIDADE DO RÉU, QUE EFETUOU
MANOBRA SEM O DEVIDO CUIDADO - DESCABIDA A INVOCAÇÃO
DA CULPA DE TERCEIRO - ART. 1.520 DO C.C. DE 1.916 - CULPA
CONCORRENTE NÃO VISLUMBRADA - RESPONSABILIDADE DO RÉU
PELA REPARAÇÃO DO DANO - RECURSO DO AUTOR TMPROVIDO,
PROVENDO EM PARTE OS DEMAIS
RESPONSABILIDADE CIVIL - ACIDENTE DE VEÍCULOS - MARCHA-
À-RÉ - LESÕES CORPORAIS DE NATUREZA GRAVE - REDUÇÃO DA
CAPACIDADE FUNCIONAL - INDENIZAÇÃO - PAGAMENTO DOS
LUCROS CESSANTES, DESDE O EVENTO ATÉ A ALTA MÉDICA - p.
<em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>, CORRESPONDENTE A VINTE POR \ X
CENTO DO SALÁRIO DO AUTOR, DESDE A ALTA MÉDICA - I
CONSIDERAÇÃO DO SALÁRIO REGISTRADO EM CARTEIRA, A SER «*>
REAJUSTADO PELA VARIAÇÃO DO SALÁRIO MÍNIMO - Q
CUMULAB1LIDADE DA INDENIZAÇÃO POR DANO MORAL, ~S
COMPREENDIDO O DANO ESTÉTICO - FIXAÇÃO EM CEM SALÁRIOS \
MÍNIMOS, CONSIDERADO O VALOR VIGENTE À ÉPOCA DA \
PUBLICAÇÃO DA SENTENÇA, CONVERTENDO-SE O MONTANTE EM
REAIS, A SER CORRIGIDO PELA TABELA PRÁTICA DO TRIBUNAL
DE JUSTIÇA - DEDUÇÃO DO VALOR DO SEGURO OBRIGATÓRIO -
SÚMULA 246 DO S.T.J. - RECEBIMENTO DE TAL VERBA NÃO
COMPROVADO, NÃO HAVENDO O QUE DEDUZIR - BENEFÍCIO
PREVIDENCIÁRIO NÃO MITIGA A RESPONSABILIDADE CIVIL DO
RÉU, DADA A DIVERSIDADE DE FUNDAMENTO - REOTRSO DO
AUTOR TMPROVIDO, PROVENDO EM PARTE OS DEMAIS

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4131&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="260737" cdForo="0" >
										9019522-41.1992.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="260737" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(260737);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_260737" style="display: none;" >									
	<div id="textAreaDados_260737" class="mensagemSemFormatacao" >
		Vistos, relatados e discutidos estes autos
de APELA&Ccedil;&Atilde;O No. 515.453/4, da Comarca de SSO PAULO, sendo
apelante CIA MUNICIPAL DE TRANSPORTES COLETIVOS CMTC e
apelados ZILDA VENANCIO DA SILVA (E POR SUA FILHA) (ASSIST.
JUD) E OUTRO.

ACORDAM, em D&eacute;cima C&acirc;mara do Primeiro
Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar parcial
provimento ao recurso.

Cuida-se de a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por acidente
de tr&acirc;nsito com morte, cuja r. senten&ccedil;a de fls. 132/140,
adotado o seu parecer, julgou-a parcialmente procedente,

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9019522-41.1992.8.26.0000; Relator (a):&nbsp;Antonio de P&aacute;dua Ferraz Nogueira; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;3&ordf; V Faz P&uacute;blica; Data do Julgamento: N/A; Data de Registro: 09/10/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio de Pádua Ferraz Nogueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									515453400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Vistos, relatados e discutidos estes autos
de APELAÇÃO No. 515.453/4, da Comarca de SSO PAULO, sendo
apelante CIA MUNICIPAL DE TRANSPORTES COLETIVOS CMTC e
apelados ZILDA VENANCIO DA SILVA (E POR SUA FILHA) (ASSIST.
JUD) E OUTRO.

ACORDAM, em Décima Câmara do Primeiro
Tribunal de Alçada Civil, por votação unânime, dar parcial
provimento ao recurso.

Cuida-se de ação de indenização por
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Vistos, relatados e discutidos estes autos
de APELAÇÃO No. 515.453/4, da Comarca de SSO PAULO, sendo
apelante CIA MUNICIPAL DE TRANSPORTES COLETIVOS CMTC e
apelados ZILDA VENANCIO DA SILVA (E POR SUA FILHA) (ASSIST.
JUD) E OUTRO.

ACORDAM, em Décima Câmara do Primeiro
Tribunal de Alçada Civil, por votação unânime, dar parcial
provimento ao recurso.

Cuida-se de ação de indenização por <em>acidente
de trânsito</em> com morte, cuja r. sentença de fls. 132/140,
adotado o seu parecer, julgou-a parcialmente procedente,

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4132&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="261114" cdForo="0" >
										9065617-17.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="261114" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(261114);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_261114" style="display: none;" >									
	<div id="textAreaDados_261114" class="mensagemSemFormatacao" >
		ACORDAM, em D&eacute;cima Primeira C&acirc;mara do Primeiro
Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento, em parte, aos
recursos dos Autores, da R&eacute; e do Minist&eacute;rio P&uacute;blico.
Tratam-se de apela&ccedil;&otilde;es interpostas contra senten&ccedil;a que
julgou parcialmente procedente a&ccedil;&atilde;o indenizat&oacute;ria de danos materiais e morais,
advindos do falecimento do companheiro e pai dos Autores, em decorr&ecirc;ncia de
atropelamento por trem da Rede Ferrovi&aacute;ria Federal.
Em s&iacute;ntese, a r. senten&ccedil;a recorrida (a) condenou a R&eacute; no
pagamento de 100 sal&aacute;rios m&iacute;nimos para cada um dos Autores, a t&iacute;tulo de danos
morais; (b) condenou a R&eacute; no pagamento de pens&atilde;o mensal correspondente a 2/3
do &uacute;ltimo sal&aacute;rio percebido pelo falecido, em sal&aacute;rios m&iacute;nimos, desde o evento, a
ser partilhada meio-a-meio entre os Autores; (c) determinou que a parte referente
&agrave; autora Maria Proc&oacute;pio Irm&atilde; seja paga at&eacute; a data em que vier a se casar, ou at&eacute;
a data em que a v&iacute;tima completaria 65 anos de idade; (d) determinou que a parte
referente ao filho da v&iacute;tima seja paga at&eacute; que ele complete 25 anos de idade; (e)
reconheceu o direito de acrescer entre os Autores; (f) reconheceu, em favor dos
Benefici&aacute;rios, o direito &agrave; pens&atilde;o mensal vital&iacute;cia em caso de incapacidade total e
permanente para o trabalho de qualquer deles; (g) afastou o direito ao FGTS e &agrave;
remunera&ccedil;&atilde;o correspondente &agrave;s f&eacute;rias, mas reconheceu o direito ao 13&deg; sal&aacute;rio, a
ser pago sempre no m&ecirc;s de dezembro, at&eacute; a extin&ccedil;&atilde;o da obriga&ccedil;&atilde;o; (h) afastou os
juros compostos, mas reconheceu o direito aos juros de mora simples, de 6% ao
ano, contados desde a cita&ccedil;&atilde;o; (i) condenou a R&eacute; no pagamento das custas e
despesas processuais, corrigidas monetariamente, e dos honor&aacute;rios advocat&iacute;cios
fixados em 20% sobre total das pens&otilde;es mensais vencidas, mais 12 presta&ccedil;&otilde;es
vincendas; (j) determinou a inclus&atilde;o dos nomes dos Autores na folha de
pagamento da R&eacute;, exonerando-a, assim, da constitui&ccedil;&atilde;o de capital, prevista no
art. 602, do C&oacute;digo de Processo Civil; (k) condenou a R&eacute; no pagamento das
despesas com sepultamento e funeral, no importe de 10 sal&aacute;rios m&iacute;nimos; e, por
fim, (I) determinou que a execu&ccedil;&atilde;o da senten&ccedil;a se processe de acordo com o
disposto no art. 604, do CPC.
Apelam os Autores pleiteando a majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o
por danos morais, a incid&ecirc;ncia dos juros morat&oacute;rios a partir do evento fatal e a
fixa&ccedil;&atilde;o da verba honor&aacute;ria sobre o total da condena&ccedil;&atilde;o e n&atilde;o apenas sobre as
pens&otilde;es vencidas e doze das vincendas.
Por sua vez, apela a Empresa-r&eacute; defendendo a
inaplicabil&iacute;dade ao caso da responsabilidade objetiva. Insiste na culpa exclusiva
da v&iacute;tima e, por conseguinte, aus&ecirc;ncia do dever de indenizar, pois nas
proximidades do local do acidente existe uma esta&ccedil;&atilde;o, dotada de passarela, o
que possibilita uma travessia segura. Postula a redu&ccedil;&atilde;o da condena&ccedil;&atilde;o pelos
danos morais. Sustenta que a autora Maria Proc&oacute;pio Irm&atilde; n&atilde;o provou sua
condi&ccedil;&atilde;o de companheira da v&iacute;tima e, por isso, n&atilde;o tem direito &acirc; pens&atilde;o mensal.
Insurge-se contra a condena&ccedil;&atilde;o relativa &agrave;s despesas de funeral, sob o argumento
de que n&atilde;o teriam sido comprovadas. Alega ser descabido o direito de acrescer

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9065617-17.2001.8.26.0000; Relator (a):&nbsp;Vasconcellos Boselli; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;19&ordf; VC; Data do Julgamento: 20/06/2002; Data de Registro: 05/08/2002)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vasconcellos Boselli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/06/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1058870000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACORDAM, em Décima Primeira Câmara do Primeiro
Tribunal de Alçada Civil, por votação unânime, dar provimento, em parte, aos
recursos dos Autores, da Ré e do Ministério Público.
Tratam-se de apelações interpostas contra sentença que
julgou parcialmente procedente ação indenizatória de danos materiais e morais,
advindos do falecimento do companheiro e pai dos Autores, em decorrência
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACORDAM, em Décima Primeira Câmara do Primeiro
Tribunal de Alçada Civil, por votação unânime, dar provimento, em parte, aos
recursos dos Autores, da Ré e do Ministério Público.
Tratam-se de apelações interpostas contra sentença que
julgou parcialmente procedente ação indenizatória de danos materiais e morais,
advindos do falecimento do companheiro e pai dos Autores, em decorrência de
atropelamento por trem da Rede Ferroviária Federal.
Em síntese, a r. sentença recorrida (a) condenou a Ré no
pagamento de 100 salários mínimos para cada um dos Autores, a título de danos
morais; (b) condenou a Ré no pagamento de <em>pensão mensal</em> correspondente a 2/3
do último salário percebido pelo falecido, em salários mínimos, desde o evento, a
ser partilhada meio-a-meio entre os Autores; (c) determinou que a parte referente
à autora Maria Procópio Irmã seja paga até a data em que vier a se casar, ou até
a data em que a vítima completaria 65 anos de idade; (d) determinou que a parte
referente ao filho da vítima seja paga até que ele complete 25 anos de idade; (e)
reconheceu o direito de acrescer entre os Autores; (f) reconheceu, em favor dos
Beneficiários, o direito à <em>pensão mensal</em> <em>vitalícia</em> em caso de incapacidade total e
permanente para o trabalho de qualquer deles; (g) afastou o direito ao FGTS e à
remuneração correspondente às férias, mas reconheceu o direito ao 13° salário, a
ser pago sempre no mês de dezembro, até a extinção da obrigação; (h) afastou os
juros compostos, mas reconheceu o direito aos juros de mora simples, de 6% ao
ano, contados desde a citação; (i) condenou a Ré no pagamento das custas e
despesas processuais, corrigidas monetariamente, e dos honorários advocatícios
fixados em 20% sobre total das <em>pensões mensais</em> vencidas, mais 12 prestações
vincendas; (j) determinou a inclusão dos nomes dos Autores na folha de
pagamento da Ré, exonerando-a, assim, da constituição de capital, prevista no
art. 602, do Código de Processo Civil; (k) condenou a Ré no pagamento das
despesas com sepultamento e funeral, no importe de 10 salários mínimos; e, por
fim, (I) determinou que a execução da sentença se processe de acordo com o
disposto no art. 604, do CPC.
Apelam os Autores pleiteando a majoração da indenização
por danos morais, a incidência dos juros moratórios a partir do evento fatal e a
fixação da verba honorária sobre o total da condenação e não apenas sobre as
pensões vencidas e doze das vincendas.
Por sua vez, apela a Empresa-ré defendendo a
inaplicabilídade ao caso da responsabilidade objetiva. Insiste na culpa exclusiva
da vítima e, por conseguinte, ausência do dever de indenizar, pois nas
proximidades do local do acidente existe uma estação, dotada de passarela, o
que possibilita uma travessia segura. Postula a redução da condenação pelos
danos morais. Sustenta que a autora Maria Procópio Irmã não provou sua
condição de companheira da vítima e, por isso, não tem direito â <em>pensão mensal</em>.
Insurge-se contra a condenação relativa às despesas de funeral, sob o argumento
de que não teriam sido comprovadas. Alega ser descabido o direito de acrescer

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4133&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="256437" cdForo="0" >
										9149645-20.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="256437" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(256437);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_256437" style="display: none;" >									
	<div id="textAreaDados_256437" class="mensagemSemFormatacao" >
		Responsabilidade civil - Acidente de tr&acirc;nsito - Les&otilde;es corporais ad&shy;
vindas de brecada brusca - Verba referente a plano de sa&uacute;de indevi&shy;
da, j&aacute; que, independentemente da ocorr&ecirc;ncia ou n&atilde;o do evento dano&shy;
so, a autora estaria arcando com o pagamento do Conv&ecirc;nio m&eacute;dico -
Contrato de loca&ccedil;&atilde;o de cadeira de rodas em nome de terceiro que im&shy;
pede o ressarcimento dessa despesa - Determina&ccedil;&atilde;o de pagamento
dos servi&ccedil;os de taxistas e dos servi&ccedil;os de empregada dom&eacute;stica, con&shy;
tratada em raz&atilde;o do acidente - Fixa&ccedil;&atilde;o de pens&atilde;o mensal em um sa&shy;
l&aacute;rio m&iacute;nimo, de forma vital&iacute;cia, n&atilde;o se esquecendo do sal&aacute;rio refe&shy;
rente &agrave; pessoa contratada para realizar os afazeres dom&eacute;sticos -
Manuten&ccedil;&atilde;o da condena&ccedil;&atilde;o por danos morais em 150 sal&aacute;rios m&iacute;ni&shy;
mos - Recurso da autora parcialmente provido e da requerida impro&shy;
vido.
Responsabilidade Civil - Acidente de tr&acirc;nsito - Pretens&atilde;o de descon&shy;
to em folha de pagamento - InadmissibiUdade - Determina&ccedil;&atilde;o, por
maioria de votos, de constitui&ccedil;&atilde;o de capital - Recurso da autora par&shy;
cialmente provido e da requerida, improvido.
Responsabilidade civil -Acidente de tr&acirc;nsito - Pretens&atilde;o de desconto
de seguro obrigat&oacute;rio - InadmissibiUdade, ante a aus&ecirc;ncia de provas
de seu pagamento - Recurso da autora parcialmente provido e da re&shy;
querida, improvido.
Honor&aacute;rios advocaticios - Pretens&atilde;o de redu&ccedil;&atilde;o da verba arbitrada &mdash;
InadmissibiUdade, visto tratar-se de processo trabalhoso, com consi&shy;
der&aacute;vel atua&ccedil;&atilde;o dos profissionais que nele atuaram ~ Recurso da au&shy;
tora parcialmente provido e da requerida, improvido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9149645-20.1998.8.26.0000; Relator (a):&nbsp;Jos&eacute; Luiz Gavi&atilde;o de Almeida; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de S&atilde;o Caetano do Sul -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 21/05/2002; Data de Registro: 25/06/2002)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Luiz Gavião de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/05/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									834306800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil - <em>Acidente de trânsito</em> - Lesões corporais ad­
vindas de brecada brusca - Verba referente a plano de saúde indevi­
da, já que, independentemente da ocorrência ou não do evento dano­
so, a autora estaria arcando com o pagamento do Convênio médico -
Contrato de locação de cadeira de rodas em nome de terceiro que im­
pede o ressarcimento dessa despesa - Determinação de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil - <em>Acidente de trânsito</em> - Lesões corporais ad­
vindas de brecada brusca - Verba referente a plano de saúde indevi­
da, já que, independentemente da ocorrência ou não do evento dano­
so, a autora estaria arcando com o pagamento do Convênio médico -
Contrato de locação de cadeira de rodas em nome de terceiro que im­
pede o ressarcimento dessa despesa - Determinação de pagamento
dos serviços de taxistas e dos serviços de empregada doméstica, con­
tratada em razão do acidente - Fixação de <em>pensão mensal</em> em um sa­
lário mínimo, de forma <em>vitalícia</em>, não se esquecendo do salário refe­
rente à pessoa contratada para realizar os afazeres domésticos -
Manutenção da condenação por danos morais em 150 salários míni­
mos - Recurso da autora parcialmente provido e da requerida impro­
vido.
Responsabilidade Civil - <em>Acidente de trânsito</em> - Pretensão de descon­
to em folha de pagamento - InadmissibiUdade - Determinação, por
maioria de votos, de constituição de capital - Recurso da autora par­
cialmente provido e da requerida, improvido.
Responsabilidade civil -<em>Acidente de trânsito</em> - Pretensão de desconto
de seguro obrigatório - InadmissibiUdade, ante a ausência de provas
de seu pagamento - Recurso da autora parcialmente provido e da re­
querida, improvido.
Honorários advocaticios - Pretensão de redução da verba arbitrada —
InadmissibiUdade, visto tratar-se de processo trabalhoso, com consi­
derável atuação dos profissionais que nele atuaram ~ Recurso da au­
tora parcialmente provido e da requerida, improvido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4134&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="257779" cdForo="0" >
										9083692-07.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="257779" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(257779);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_257779" style="display: none;" >									
	<div id="textAreaDados_257779" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
Responsabilidade civil - Acidenta da tr&acirc;nsito - Queda da passageira de &ocirc;nibus em
movimento, que estava com a porta traseira aberta - Responsabilidade objetiva do
transportador pelo ressarcimento da vitima em rez&atilde;o das les&otilde;es f&iacute;sicas sofridas -
Obriga&ccedil;&atilde;o de conduzir o passageiro s&atilde;o e salvo at&eacute; o seu destino - Pens&atilde;o mensal
vital&iacute;cia fixada em um sal&aacute;rio m&iacute;nimo, vigente &agrave; &eacute;poca do pagamento, devendo ser
pagas, de uma s&oacute; vez, as presta&ccedil;&otilde;es vencidas at&eacute; a data da prola&ccedil;&ecirc;o da senten&ccedil;a
- Indenizat&oacute;ria procedente - Recurso provido.
Dano moral - Responsabilidade civil - Queda de passageira de &ocirc;nibus em
movimento, que estava com a porta traseira aberta - Indeniza&ccedil;&atilde;o devida em raz&atilde;o
dos padacimentos sofridos - Fixa&ccedil;&atilde;o mantida na import&acirc;ncia equivalente a 100
sal&aacute;rios m&iacute;nimos, vigorantes &agrave; &eacute;poca do pagamento - Constitui&ccedil;&atilde;o de garantia
como garantia - Incid&ecirc;ncia de pr&oacute;s morat&oacute;rios a 6% ao ano a partir da cita&ccedil;&atilde;o ~
Indenizat&oacute;ria procedente ~ Recurso provido.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O N&deg;
997.509-1, da Comarca de S&atilde;o Paulo, sendo apelante L&Iacute;DIA PEREIRA AMADEU
(JUST. GRAT.) e apelada EMPRESA AUTO &Ocirc;NIBUS PENHA S&Atilde;O MIGUEL
LTDA..
ACORDAM, em C&acirc;mara de F&eacute;rias de Julho de 2001 da Nona
C&acirc;mara do Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento
ao recurso. Ac&oacute;rd&atilde;o com o 2&deg; Juiz.
Ao relat&oacute;rio da respeit&aacute;vel senten&ccedil;a de fls. 222/226
acrescenta-se que esta a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por acidente de tr&acirc;nsito, proposta
pela ora recorrente em face da ora recorrida, foi, por insufici&ecirc;ncia de provas,
julgada improcedente, condenada a autora, em decorr&ecirc;ncia, no pagamento das
custas e despesas processuais, atualizadas do desembolso, bem como, dos
honor&aacute;rios advocaticios, fixados em 10% sobre o valor dado &agrave; oausa, ficando
suspensa, todavia, a condena&ccedil;&atilde;o, em raz&atilde;o de ser a adonante benefici&aacute;ria da
gratuidade da justi&ccedil;a, observadas as ressalvas do art. 12 da Lei n&deg; 1.060/50.
Apela&ccedil;&atilde;o da autora (fls. 228/233), pleiteando a reforma do r.
decis&oacute;rio para o fim de, &agrave; vista da prova produzida, ser julgada procedente a a&ccedil;&atilde;o,
nos termos pleiteados na inicial.
Recurso recebido (fls. 234) e respondido pela r&eacute; (fls. 235/237),
propugnando pelo seu improvimento, j&aacute; que a culpa pelo acidente teria sido da
pr&oacute;pria acionante
&Eacute; o relat&oacute;rio.
A prova colhida leva ao acolhimento da a&ccedil;&atilde;o.
Com efeito, a testemunha Natanael Bertino da Silva, ouvida a
fls. 193, disse que estava parado atr&aacute;s do &ocirc;nibus, no ponto, quando a v&iacute;tima
ingressou no coletivo; ela era a &uacute;nica passageira que estava no ponto; vinte metros 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9083692-07.2001.8.26.0000; Relator (a):&nbsp;Virgilio de Oliveira Junior; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de F&eacute;rias de Julho de 2001; Foro Central C&iacute;vel -&nbsp;3&ordf; VC F Reg S&atilde;o Miguel Paulista; Data do Julgamento: 31/07/2001; Data de Registro: 07/12/2001)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Virgilio de Oliveira Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Férias de Julho de 2001
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/07/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									997509100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
Responsabilidade civil - Acidenta da trânsito - Queda da passageira de ônibus em
movimento, que estava com a porta traseira aberta - Responsabilidade objetiva do
transportador pelo ressarcimento da vitima em rezão das lesões físicas sofridas -
Obrigação de conduzir o passageiro são e salvo até o seu destino - <em>Pensão mensal</em>
<em>vitalícia</em> fixada em um salário mínimo, vigente à
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
Responsabilidade civil - Acidenta da trânsito - Queda da passageira de ônibus em
movimento, que estava com a porta traseira aberta - Responsabilidade objetiva do
transportador pelo ressarcimento da vitima em rezão das lesões físicas sofridas -
Obrigação de conduzir o passageiro são e salvo até o seu destino - <em>Pensão mensal</em>
<em>vitalícia</em> fixada em um salário mínimo, vigente à época do pagamento, devendo ser
pagas, de uma só vez, as prestações vencidas até a data da prolaçêo da sentença
- Indenizatória procedente - Recurso provido.
Dano moral - Responsabilidade civil - Queda de passageira de ônibus em
movimento, que estava com a porta traseira aberta - Indenização devida em razão
dos padacimentos sofridos - Fixação mantida na importância equivalente a 100
salários mínimos, vigorantes à época do pagamento - Constituição de garantia
como garantia - Incidência de prós moratórios a 6% ao ano a partir da citação ~
Indenizatória procedente ~ Recurso provido.
Vistos, relatados e discutidos estes autos de APELAÇÃO N°
997.509-1, da Comarca de São Paulo, sendo apelante LÍDIA PEREIRA AMADEU
(JUST. GRAT.) e apelada EMPRESA AUTO ÔNIBUS PENHA SÃO MIGUEL
LTDA..
ACORDAM, em Câmara de Férias de Julho de 2001 da Nona
Câmara do Primeiro Tribunal de Alçada Civil, por votação unânime, dar provimento
ao recurso. Acórdão com o 2° Juiz.
Ao relatório da respeitável sentença de fls. 222/226
acrescenta-se que esta ação de indenização por <em>acidente de trânsito</em>, proposta
pela ora recorrente em face da ora recorrida, foi, por insuficiência de provas,
julgada improcedente, condenada a autora, em decorrência, no pagamento das
custas e despesas processuais, atualizadas do desembolso, bem como, dos
honorários advocaticios, fixados em 10% sobre o valor dado à oausa, ficando
suspensa, todavia, a condenação, em razão de ser a adonante beneficiária da
gratuidade da justiça, observadas as ressalvas do art. 12 da Lei n° 1.060/50.
Apelação da autora (fls. 228/233), pleiteando a reforma do r.
decisório para o fim de, à vista da prova produzida, ser julgada procedente a ação,
nos termos pleiteados na inicial.
Recurso recebido (fls. 234) e respondido pela ré (fls. 235/237),
propugnando pelo seu improvimento, já que a culpa pelo acidente teria sido da
própria acionante
É o relatório.
A prova colhida leva ao acolhimento da ação.
Com efeito, a testemunha Natanael Bertino da Silva, ouvida a
fls. 193, disse que estava parado atrás do ônibus, no ponto, quando a vítima
ingressou no coletivo; ela era a única passageira que estava no ponto; vinte metros 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4135&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="1104146" cdForo="0" >
										0165934-06.2006.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="1104146" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(1104146);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_1104146" style="display: none;" >									
	<div id="textAreaDados_1104146" class="mensagemSemFormatacao" >
		TRIBUNAL DE JUSTI&Ccedil;A DE S&Atilde;O PAULO 
AC&Oacute;RD&Atilde;O/DECIS&Atilde;O MONOCRATICA 
REGISTRADO(A) SOB N&deg; 
AC&Oacute;RD&Atilde;O 
llillllii , 
*01392681 

 &nbsp;<br><br>(TJSP; &nbsp;Feito n&atilde;o especificado 0165934-06.2006.8.26.0000; Relator (a):&nbsp;Ricardo Dip; &Oacute;rg&atilde;o Julgador: Org&atilde;o Julgador N&atilde;o identificado; Foro de Cosm&oacute;polis -&nbsp;1.VARA DISTRITAL; Data do Julgamento: N/A; Data de Registro: 29/08/2007)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Feito não especificado / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ricardo Dip
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									Orgão Julgador Não identificado
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									5661845500
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa1104146" align="justify">
												<strong>
													Ementa:
												</strong>
												TRIBUNAL DE JUSTIÇA DE SÃO PAULO 
ACÓRDÃO/DECISÃO MONOCRATICA 
REGISTRADO(A) SOB N° 
ACÓRDÃO 
llillllii , 
*01392681 

 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4136&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="1100835" cdForo="0" >
										0161071-07.2006.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="1100835" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(1100835);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_1100835" style="display: none;" >									
	<div id="textAreaDados_1100835" class="mensagemSemFormatacao" >
		Indeniza&ccedil;&atilde;o - Nexo de causa e efeito entre um suposto mau
estado de conserva&ccedil;&atilde;o do caminh&atilde;o que dirigia o pai dos
apelantes e a sua morte n&atilde;o se estabeleceu - Apelo
improvido.

 &nbsp;<br><br>(TJSP; &nbsp;Feito n&atilde;o especificado 0161071-07.2006.8.26.0000; Relator (a):&nbsp;Jo&atilde;o Andr&eacute; de Vincenzo; &Oacute;rg&atilde;o Julgador: Org&atilde;o Julgador N&atilde;o identificado; Foro de Batatais -&nbsp;2. VARA CIVEL; Data do Julgamento: N/A; Data de Registro: 28/02/2007)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Feito não especificado / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João André de Vincenzo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									Orgão Julgador Não identificado
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									5580165600
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa1100835" align="justify">
												<strong>
													Ementa:
												</strong>
												Indenização - Nexo de causa e efeito entre um suposto mau
estado de conservação do caminhão que dirigia o pai dos
apelantes e a sua morte não se estabeleceu - Apelo
improvido.

 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4137&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="1031297" cdForo="0" >
										9126466-13.2005.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="1031297" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(1031297);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_1031297" style="display: none;" >									
	<div id="textAreaDados_1031297" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O - N&Atilde;O SE CONFUNDEM 
BENEF&Iacute;CIO PREVIDENCI&Aacute;RIO COM 
INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E 
MATERIAIS (C&Oacute;DIGO CIVIL). 

PENS&Atilde;O - VI&Uacute;VA DEPENDENTE -
PENS&Atilde;O DEVIDA AT&Eacute; O SEU 
FALECIMENTO - DEDUZINDO-SE 25% DO 
MONTANTE QUE SERIA UTILIZADO 
PELA V&Iacute;TIMA SE VIVA FOSSE. 

FILHOS - A PENS&Atilde;O EM RELA&Ccedil;&Atilde;O &Agrave;S 
FILHAS S&Atilde;O DEVIDAS AT&Eacute; EJ.AS 
COMPLETAREM 25 ANOS - DIREITO DE 
ACRESCER RECONHECIDO/' PELA 
SENTEN&Ccedil;A. 

 &nbsp;<br><br>(TJSP; &nbsp;Feito n&atilde;o especificado 9126466-13.2005.8.26.0000; Relator (a):&nbsp;Pires de Ara&uacute;jo; &Oacute;rg&atilde;o Julgador: Org&atilde;o Julgador N&atilde;o identificado; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;10.VARA; Data do Julgamento: N/A; Data de Registro: 21/06/2007)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Feito não especificado / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pires de Araújo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									Orgão Julgador Não identificado
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									4261665100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO - NÃO SE CONFUNDEM 
BENEFÍCIO PREVIDENCIÁRIO COM 
INDENIZAÇÃO POR DANOS MORAIS E 
MATERIAIS (CÓDIGO CIVIL). 

PENSÃO - VIÚVA DEPENDENTE -
PENSÃO DEVIDA ATÉ O SEU 
FALECIMENTO - DEDUZINDO-SE 25% DO 
MONTANTE QUE SERIA UTILIZADO 
PELA VÍTIMA SE VIVA FOSSE. 

FILHOS - A PENSÃO EM RELAÇÃO ÀS 
FILHAS SÃO DEVIDAS ATÉ EJ.AS 
COMPLETAREM 25 ANOS - DIREITO DE 
ACRESCER RECONHECIDO/' PELA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO - NÃO SE CONFUNDEM 
BENEFÍCIO PREVIDENCIÁRIO COM 
INDENIZAÇÃO POR DANOS MORAIS E 
MATERIAIS (CÓDIGO CIVIL). 

PENSÃO - VIÚVA DEPENDENTE -
PENSÃO DEVIDA ATÉ O SEU 
FALECIMENTO - DEDUZINDO-SE 25% DO 
MONTANTE QUE SERIA UTILIZADO 
PELA VÍTIMA SE VIVA FOSSE. 

FILHOS - A PENSÃO EM RELAÇÃO ÀS 
FILHAS SÃO DEVIDAS ATÉ EJ.AS 
COMPLETAREM 25 ANOS - DIREITO DE 
ACRESCER RECONHECIDO/' PELA 
SENTENÇA. 

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4138&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="999286" cdForo="0" >
										9178138-31.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="999286" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(999286);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_999286" style="display: none;" >									
	<div id="textAreaDados_999286" class="mensagemSemFormatacao" >
		Vistos, relatados e discutidos estes autos de
APELA&Ccedil;&Atilde;O C&Iacute;VEL N&deg; 328.555.4/9-00, da Comarca de S&Atilde;O PAULO, sendo
apelante PEDRO SKAU NETO e apelada MARIA BEATRIZ PINTO HALAS.

ACORDAM, em Nona C&acirc;mara de Direito Privado do
Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo, por vota&ccedil;&atilde;o un&acirc;nime, dar
parcial provimento ao recurso

Trata-se de apela&ccedil;&atilde;o interposta contra senten&ccedil;a que
julgou procedente em parte a a&ccedil;&atilde;o, para condenar o r&eacute;u a pagar &agrave; autora
pens&atilde;o mensal vital&iacute;cia equivalente a 1/3 (um ter&ccedil;o) do rendimento l&iacute;quido
mensal da v&iacute;tima, at&eacute; que essa viesse a completar 25 anos de idade,
reduzida, a partir de ent&atilde;o, a 1/6 (um sexto) sobre a mesma base de c&aacute;lculo
Condenou-o, tamb&eacute;m, ao pagamento de indeniza&ccedil;&atilde;o por danos morais no
valor de R$ 96 000,00 (noventa e seis mil reais) Arcar&aacute; o r&eacute;u, ainda, com os
&ocirc;nus da sucumb&ecirc;ncia, observando-se, por&eacute;m, que &eacute; benefici&aacute;rio da
Assist&ecirc;ncia Judici&aacute;ria

O apelante insurge-se contra o pedido de pens&atilde;o
mensal vital&iacute;cia, visto n&atilde;o ter ficado comprovado que a apelada vivia sob a
depend&ecirc;ncia econ&ocirc;mica de seu filho As testemunhas foram un&acirc;nimes em
afirmar que ela trabalhava fora, auferindo rendimentos, assim como o seu 

esposo, sendo que o ilustre sentenciante reconheceu ser verdadeiro que a
recorrida trabalhava fora e auferia rendimentos, dela apenas recebendo uma
aux&iacute;lio para sustento da casa Assim, &eacute; l&iacute;cito concluir que, ao completar os
vinte e cinco anos, data fict&iacute;cia em que se casaria, a v&iacute;tima deixaria de
contribuir com referidas despesas, pois constituiria fam&iacute;lia, deixaria de morar
em companhia dos pais Por isso, a indeniza&ccedil;&atilde;o por danos materiais
arbitrada deve cessar nessa data Defende que em rela&ccedil;&atilde;o ao valor
estipulado na r senten&ccedil;a, ou seja, um ter&ccedil;o do sal&aacute;rio da v&iacute;tima, tal fixa&ccedil;&atilde;o
deve ser aplicada ao pedido da apelada que n&atilde;o foi de uma pens&atilde;o
equivalente ao sal&aacute;rio do de cujus, mas sim correspondente a tr&ecirc;s sal&aacute;rios
m&iacute;nimos Ressalta que h&aacute; que se considerar tamb&eacute;m o rendimento mensal
do apelante, que &eacute; aposentado, auferindo uma pens&atilde;o equivalente a menos
de tr&ecirc;s sal&aacute;rios m&iacute;nimos (fls. 125/126), pelo que, em sendo mantida a
indeniza&ccedil;&atilde;o por danos materiais, deve ser fixada em 1/6 (um sexto) do valor
pleiteado na inicial Alega o recorrente que a condena&ccedil;&atilde;o por dano moral &eacute;
por demais gravosa, porquanto, como j&aacute; ressaltado, ele &eacute; aposentado pelo
INSS e a condi&ccedil;&atilde;o de propriet&aacute;rio de im&oacute;veis, na qual se baseou o MM Juiz,
limita-se ao im&oacute;vel em que reside com sua fam&iacute;lia, o qual foi adquirido
atrav&eacute;s de financiamento, estando hipotecado, conforme CRI de fls 143, e
de uma casa na praia, no munic&iacute;pio de Peru&iacute;be Os demais im&oacute;veis
constantes de fls 148/158, j&aacute; h&aacute; muito foram alienados Ou seja, o valor, tal
como fixado, corresponde a mais de dez anos do sal&aacute;rio percebido tanto por
ele como pela apelada Ante o exposto, requer o provimento do recurso,
para que a indeniza&ccedil;&atilde;o pelo dano moral seja fixada nos par&acirc;metros do
antigo C&oacute;digo Brasileiro de Telecomunica&ccedil;&otilde;es e Lei de Imprensa Requer,
tamb&eacute;m que, caso seja mantida qualquer indeniza&ccedil;&atilde;o correspondente a uma
pens&atilde;o vital&iacute;cia, que seja dispensado de constituir um capital, na forma
prevista no artigo 602 do CPC, sendo-lhe facultada a substitui&ccedil;&atilde;o por
cau&ccedil;&atilde;o fidejuss&oacute;na E ainda, requer a reforma da r senten&ccedil;a no tocante &agrave;
determina&ccedil;&atilde;o de que a indeniza&ccedil;&atilde;o por danos morais seja atualizada desde
a data do evento, pois acarreta uma dupla atualiza&ccedil;&atilde;o, implicando uma
indeniza&ccedil;&atilde;o n&atilde;o pleiteada

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9178138-31.2003.8.26.0000; Relator (a):&nbsp;Sergio Gomes; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;26.VARA CIVEL; Data do Julgamento: N/A; Data de Registro: 29/03/2007)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / INDENIZAÇÃO POR DANOS MORAIS											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sergio Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									3285554900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Vistos, relatados e discutidos estes autos de
APELAÇÃO CÍVEL N° 328.555.4/9-00, da Comarca de SÃO PAULO, sendo
apelante PEDRO SKAU NETO e apelada MARIA BEATRIZ PINTO HALAS.

ACORDAM, em Nona Câmara de Direito Privado do
Tribunal de Justiça do Estado de São Paulo, por votação unânime, dar
parcial provimento ao recurso

Trata-se de apelação interposta contra sentença que
julgou procedente em parte
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Vistos, relatados e discutidos estes autos de
APELAÇÃO CÍVEL N° 328.555.4/9-00, da Comarca de SÃO PAULO, sendo
apelante PEDRO SKAU NETO e apelada MARIA BEATRIZ PINTO HALAS.

ACORDAM, em Nona Câmara de Direito Privado do
Tribunal de Justiça do Estado de São Paulo, por votação unânime, dar
parcial provimento ao recurso

Trata-se de apelação interposta contra sentença que
julgou procedente em parte a ação, para condenar o réu a pagar à autora
<em>pensão mensal</em> <em>vitalícia</em> equivalente a 1/3 (um terço) do rendimento líquido
mensal da vítima, até que essa viesse a completar 25 anos de idade,
reduzida, a partir de então, a 1/6 (um sexto) sobre a mesma base de cálculo
Condenou-o, também, ao pagamento de indenização por danos morais no
valor de R$ 96 000,00 (noventa e seis mil reais) Arcará o réu, ainda, com os
ônus da sucumbência, observando-se, porém, que é beneficiário da
Assistência Judiciária

O apelante insurge-se contra o pedido de <em>pensão
mensal</em> <em>vitalícia</em>, visto não ter ficado comprovado que a apelada vivia sob a
dependência econômica de seu filho As testemunhas foram unânimes em
afirmar que ela trabalhava fora, auferindo rendimentos, assim como o seu 

esposo, sendo que o ilustre sentenciante reconheceu ser verdadeiro que a
recorrida trabalhava fora e auferia rendimentos, dela apenas recebendo uma
auxílio para sustento da casa Assim, é lícito concluir que, ao completar os
vinte e cinco anos, data fictícia em que se casaria, a vítima deixaria de
contribuir com referidas despesas, pois constituiria família, deixaria de morar
em companhia dos pais Por isso, a indenização por danos materiais
arbitrada deve cessar nessa data Defende que em relação ao valor
estipulado na r sentença, ou seja, um terço do salário da vítima, tal fixação
deve ser aplicada ao pedido da apelada que não foi de uma pensão
equivalente ao salário do de cujus, mas sim correspondente a três salários
mínimos Ressalta que há que se considerar também o rendimento mensal
do apelante, que é aposentado, auferindo uma pensão equivalente a menos
de três salários mínimos (fls. 125/126), pelo que, em sendo mantida a
indenização por danos materiais, deve ser fixada em 1/6 (um sexto) do valor
pleiteado na inicial Alega o recorrente que a condenação por dano moral é
por demais gravosa, porquanto, como já ressaltado, ele é aposentado pelo
INSS e a condição de proprietário de imóveis, na qual se baseou o MM Juiz,
limita-se ao imóvel em que reside com sua família, o qual foi adquirido
através de financiamento, estando hipotecado, conforme CRI de fls 143, e
de uma casa na praia, no município de Peruíbe Os demais imóveis
constantes de fls 148/158, já há muito foram alienados Ou seja, o valor, tal
como fixado, corresponde a mais de dez anos do salário percebido tanto por
ele como pela apelada Ante o exposto, requer o provimento do recurso,
para que a indenização pelo dano moral seja fixada nos parâmetros do
antigo Código Brasileiro de Telecomunicações e Lei de Imprensa Requer,
também que, caso seja mantida qualquer indenização correspondente a uma
pensão <em>vitalícia</em>, que seja dispensado de constituir um capital, na forma
prevista no artigo 602 do CPC, sendo-lhe facultada a substituição por
caução fidejussóna E ainda, requer a reforma da r sentença no tocante à
determinação de que a indenização por danos morais seja atualizada desde
a data do evento, pois acarreta uma dupla atualização, implicando uma
indenização não pleiteada

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4139&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="1000630" cdForo="0" >
										9127927-88.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="1000630" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(1000630);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_1000630" style="display: none;" >									
	<div id="textAreaDados_1000630" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o indenizat&oacute;ria - Acidente sofrido em raz&atilde;o de acidente envolvend
ambul&acirc;ncia municipal - Danos morais e materiais demonstrados pelo autor
Incapacidade permanente para o trabalho - A&ccedil;&atilde;o julgada parcialmente
procedente - Condena&ccedil;&atilde;o ao pagamento de danos morais e materiais -
Senten&ccedil;a reformada, para o fim de reduzir a indeniza&ccedil;&atilde;o pelos danos morais
ao valor correspondente a 50 sal&aacute;rios m&iacute;nimos - Recurso da municipalidade e
reexame necess&aacute;rio parcialmente providos

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9127927-88.2003.8.26.0000; Relator (a):&nbsp;Leme de Campos; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Santa Rosa de Viterbo -&nbsp;1&ordf; V.C&Iacute;VEL; Data do Julgamento: N/A; Data de Registro: 16/02/2007)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Leme de Campos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									3338715600
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação indenizatória - Acidente sofrido em razão de acidente envolvend
ambulância municipal - Danos morais e materiais demonstrados pelo autor
Incapacidade permanente para o trabalho - Ação julgada parcialmente
procedente - Condenação ao pagamento de danos morais e materiais -
Sentença reformada, para o fim de reduzir a indenização pelos danos morais
ao valor correspondente a 50 salários mínimos -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação indenizatória - Acidente sofrido em razão de acidente envolvend
ambulância municipal - Danos morais e materiais demonstrados pelo autor
Incapacidade permanente para o trabalho - Ação julgada parcialmente
procedente - Condenação ao pagamento de danos morais e materiais -
Sentença reformada, para o fim de reduzir a indenização pelos danos morais
ao valor correspondente a 50 salários mínimos - Recurso da municipalidade e
reexame necessário parcialmente providos

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4140&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="1006925" cdForo="0" >
										9064345-80.2004.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="1006925" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(1006925);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_1006925" style="display: none;" >									
	<div id="textAreaDados_1006925" class="mensagemSemFormatacao" >
		Vistos, relatados e discutidos estes autos de 
APELA&Ccedil;&Atilde;O C&Iacute;VEL n.&deg; 356.757-4/0-00, da Comarca de 
PEN&Aacute;POLIS, em que &eacute; apelante PAULO ROBERTO MOREIRA, 
sendo apelado PAULINO TSUYOSHI SHYOSAKI: 

ACORDAM, em Quarta C&acirc;mara de Direito 
Privado do Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo, por vota&ccedil;&atilde;o 
un&acirc;nime: &quot;NEGAR PROVIMENTO AO APELO&quot;, de conformidade 
com o voto do Relator, que integra este ac&oacute;rd&atilde;o. 
f-
1. Trata-se de apela&ccedil;&atilde;o interposta / 
tempestivamente com base na r. senten&ccedil;a de fls. 277/282, cujo \ 

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9064345-80.2004.8.26.0000; Relator (a):&nbsp;Natan Zelinschi de Arruda; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Privado; Foro de Pen&aacute;polis -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: N/A; Data de Registro: 11/06/2007)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / INDENIZAÇÃO POR DANOS MORAIS											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Natan Zelinschi de Arruda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									3567574000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Vistos, relatados e discutidos estes autos de 
APELAÇÃO CÍVEL n.° 356.757-4/0-00, da Comarca de 
PENÁPOLIS, em que é apelante PAULO ROBERTO MOREIRA, 
sendo apelado PAULINO TSUYOSHI SHYOSAKI: 

ACORDAM, em Quarta Câmara de Direito 
Privado do Tribunal de Justiça do Estado de São Paulo, por votação 
unânime: "NEGAR PROVIMENTO AO APELO", de conformidade 
com o voto do Relator, que integra este
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Vistos, relatados e discutidos estes autos de 
APELAÇÃO CÍVEL n.° 356.757-4/0-00, da Comarca de 
PENÁPOLIS, em que é apelante PAULO ROBERTO MOREIRA, 
sendo apelado PAULINO TSUYOSHI SHYOSAKI: 

ACORDAM, em Quarta Câmara de Direito 
Privado do Tribunal de Justiça do Estado de São Paulo, por votação 
unânime: "NEGAR PROVIMENTO AO APELO", de conformidade 
com o voto do Relator, que integra este acórdão. 
f-
1. Trata-se de apelação interposta / 
tempestivamente com base na r. sentença de fls. 277/282, cujo \ 

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				4121 a 4140
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A206" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A205" style="padding-left:4px" >
						205
					</a>
				
			
		
			
				
				
					<a name="A206" style="padding-left:4px" >
						206
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						207
					</span>
				
				
			
		
			
				
				
					<a name="A208" style="padding-left:4px" >
						208
					</a>
				
			
		
			
				
				
					<a name="A209" style="padding-left:4px" >
						209
					</a>
				
			
		

		
			<a name="A208" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
