







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3401&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6602003" cdForo="0" >
										0001946-28.2007.8.26.0627
									</a>
									
									<a class="downloadEmenta" cdAcordao="6602003" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6602003);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6602003" style="display: none;" >									
	<div id="textAreaDados_6602003" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. Conjunto probat&oacute;rio que demonstra que o r&eacute;u agiu com culpa. Falta de cautela na condu&ccedil;&atilde;o de seu caminh&atilde;o que culminou no esmagamento das pernas do autor, que se encontrava desmaiado na estrada e sendo socorrido por terceiros. Danos morais configurados. Amputa&ccedil;&atilde;o dos membros inferiores do autor. Lide secund&aacute;ria. A cobertura em caso de danos corporais abrange a condena&ccedil;&atilde;o por danos morais quando n&atilde;o h&aacute; exclus&atilde;o expressa de tal cobertura na ap&oacute;lice do seguro. S&uacute;mula n. 402 do STJ. Solidariedade da seguradora reconhecida, observando-se os limites da ap&oacute;lice. Pens&atilde;o mensal vital&iacute;cia. Impossibilidade de limita&ccedil;&atilde;o do benef&iacute;cio at&eacute; o per&iacute;odo em que a v&iacute;tima completar 65 anos de idade. Crit&eacute;rio utilizado somente para calcular a expectativa m&eacute;dia de sobrevida da v&iacute;tima na hip&oacute;tese de falecimento. Honor&aacute;rios de advogado. Majora&ccedil;&atilde;o do valor fixado. Artigo 20, &sect;4&ordm;, do C&oacute;digo de Processo Civil. Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001946-28.2007.8.26.0627; Relator (a):&nbsp;Hamid Bdine; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Teodoro Sampaio -&nbsp;Vara &Uacute;nica; Data do Julgamento: 18/03/2013; Data de Registro: 22/03/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hamid Bdine
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Teodoro Sampaio
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/03/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/03/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Conjunto probatório que demonstra que o réu agiu com culpa. Falta de cautela na condução de seu caminhão que culminou no esmagamento das pernas do autor, que se encontrava desmaiado na estrada e sendo socorrido por terceiros. Danos morais configurados. Amputação dos membros inferiores do autor. Lide secundária. A cobertura em caso de danos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Conjunto probatório que demonstra que o réu agiu com culpa. Falta de cautela na condução de seu caminhão que culminou no esmagamento das pernas do autor, que se encontrava desmaiado na estrada e sendo socorrido por terceiros. Danos morais configurados. Amputação dos membros inferiores do autor. Lide secundária. A cobertura em caso de danos corporais abrange a condenação por danos morais quando não há exclusão expressa de tal cobertura na apólice do seguro. Súmula n. 402 do STJ. Solidariedade da seguradora reconhecida, observando-se os limites da apólice. <em>Pensão mensal</em> <em>vitalícia</em>. Impossibilidade de limitação do benefício até o período em que a vítima completar 65 anos de idade. Critério utilizado somente para calcular a expectativa média de sobrevida da vítima na hipótese de falecimento. Honorários de advogado. Majoração do valor fixado. Artigo 20, §4º, do Código de Processo Civil. Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3402&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6600636" cdForo="0" >
										0121121-55.2008.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="6600636" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6600636);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6600636" style="display: none;" >									
	<div id="textAreaDados_6600636" class="mensagemSemFormatacao" >
		
Apela&ccedil;&atilde;o C&iacute;vel  Administrativo  A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por danos materiais e morais proposta por passageira de &ocirc;nibus coletivo  Senten&ccedil;a de parcial proced&ecirc;ncia que condena o Munic&iacute;pio de S&atilde;o Paulo e o Cons&oacute;rcio ao pagamento de indeniza&ccedil;&atilde;o de R$ 20.000,00  Recurso pela autora e pelos requeridos  Provimento parcial ao apelo da autora e do Munic&iacute;pio de rigor.
1. Nulidade da Senten&ccedil;a por cerceamento de defesa  Inocorr&ecirc;ncia  M&aacute;cula apontada que n&atilde;o tem o cond&atilde;o de invalidar todo o processo, seja porque ausente impugna&ccedil;&atilde;o no momento certo seja porque n&atilde;o demonstrado preju&iacute;zo.
2. Ilegitimidade de parte do Cons&oacute;rcio  Inocorr&ecirc;ncia  &Ocirc;nibus pertencente a cooperativa que integrava o Cons&oacute;rcio.
3. Do M&eacute;rito - Responsabilidade da prestadora de servi&ccedil;o p&uacute;blico que &eacute; objetiva nos termos do art. 37, &sect; 6&ordm;, da CF  Les&atilde;o sofrida pela autora suficientemente demonstrada bem como o nexo causal - Repara&ccedil;&atilde;o do dano que se imp&otilde;e - Crit&eacute;rios de razoabilidade e propor&ccedil;&atilde;o, valor n&atilde;o excessivo e que guarda correspond&ecirc;ncia com a realidade econ&ocirc;mica da autora e, portanto, adequado o valor de R$ 20.000,00  Descabimento, entretanto, da condena&ccedil;&atilde;o no pagamento de pens&atilde;o mensal porque do acidente n&atilde;o resultou sequela incapacitante nos termos do Laudo do IMESC.
4. Juros de mora que devem incidir desde a cita&ccedil;&atilde;o e n&atilde;o do arbitramento  Precedente do C. STJ.  Provimento ao apelo da autora neste ponto apenas.
5. Ainda no tocante aos juros de mora, de rigor a observ&acirc;ncia da Lei Federal n&ordm; 11.960/09 no que toca ao Munic&iacute;pio, remanescendo inalterado em rela&ccedil;&atilde;o ao Cons&oacute;rcio  Provido o apelo do Munic&iacute;pio neste ponto.
6. &Ocirc;nus de sucumb&ecirc;ncia mantidos porque adequadamente arbitrados.
Senten&ccedil;a reformada em parte  Recurso do Cons&oacute;rcio desprovido, providos em parte os apelos da autora e do Munic&iacute;pio de S&atilde;o Paulo.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0121121-55.2008.8.26.0053; Relator (a):&nbsp;Sidney Romano dos Reis; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;13&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 18/03/2013; Data de Registro: 21/03/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sidney Romano dos Reis
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/03/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/03/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Apelação Cível  Administrativo  Ação de Indenização por danos materiais e morais proposta por passageira de ônibus coletivo  Sentença de parcial procedência que condena o Município de São Paulo e o Consórcio ao pagamento de indenização de R$ 20.000,00  Recurso pela autora e pelos requeridos  Provimento parcial ao apelo da autora e do Município de rigor.
1. Nulidade da Sentença por cerceamento
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Apelação Cível  Administrativo  Ação de Indenização por danos materiais e morais proposta por passageira de ônibus coletivo  Sentença de parcial procedência que condena o Município de São Paulo e o Consórcio ao pagamento de indenização de R$ 20.000,00  Recurso pela autora e pelos requeridos  Provimento parcial ao apelo da autora e do Município de rigor.
1. Nulidade da Sentença por cerceamento de defesa  Inocorrência  Mácula apontada que não tem o condão de invalidar todo o processo, seja porque ausente impugnação no momento certo seja porque não demonstrado prejuízo.
2. Ilegitimidade de parte do Consórcio  Inocorrência  Ônibus pertencente a cooperativa que integrava o Consórcio.
3. Do Mérito - Responsabilidade da prestadora de serviço público que é objetiva nos termos do art. 37, § 6º, da CF  Lesão sofrida pela autora suficientemente demonstrada bem como o nexo causal - Reparação do dano que se impõe - Critérios de razoabilidade e proporção, valor não excessivo e que guarda correspondência com a realidade econômica da autora e, portanto, adequado o valor de R$ 20.000,00  Descabimento, entretanto, da condenação no pagamento de <em>pensão mensal</em> porque do acidente não resultou sequela incapacitante nos termos do Laudo do IMESC.
4. Juros de mora que devem incidir desde a citação e não do arbitramento  Precedente do C. STJ.  Provimento ao apelo da autora neste ponto apenas.
5. Ainda no tocante aos juros de mora, de rigor a observância da Lei Federal nº 11.960/09 no que toca ao Município, remanescendo inalterado em relação ao Consórcio  Provido o apelo do Município neste ponto.
6. Ônus de sucumbência mantidos porque adequadamente arbitrados.
Sentença reformada em parte  Recurso do Consórcio desprovido, providos em parte os apelos da autora e do Município de São Paulo.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3403&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6591458" cdForo="0" >
										0018698-60.2003.8.26.0451
									</a>
									
									<a class="downloadEmenta" cdAcordao="6591458" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6591458);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6591458" style="display: none;" >									
	<div id="textAreaDados_6591458" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL  Interposi&ccedil;&atilde;o contra senten&ccedil;a que julgou procedentes em parte os pedidos de Anivaldo Boneti e Maria Elizabete Morelli, improcedente o pedido de Iara Caroline Morelli e procedente denuncia&ccedil;&atilde;o da lide. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos resultante de acidente de tr&acirc;nsito com pedido de tutela antecipada. Senten&ccedil;a suficientemente motivada. Possibilidade de ratifica&ccedil;&atilde;o de seus pr&oacute;prios fundamentos mediante aplica&ccedil;&atilde;o do disposto no artigo 252 do Regimento Interno do Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo. Prequestionamento afastado. Senten&ccedil;a mantida, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0018698-60.2003.8.26.0451; Relator (a):&nbsp;Mario A. Silveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Piracicaba -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 18/03/2013; Data de Registro: 20/03/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario A. Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracicaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/03/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/03/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL  Interposição contra sentença que julgou procedentes em parte os pedidos de Anivaldo Boneti e Maria Elizabete Morelli, improcedente o pedido de Iara Caroline Morelli e procedente denunciação da lide. Ação de reparação de danos resultante de <em>acidente de trânsito</em> com pedido de tutela antecipada. Sentença suficientemente motivada. Possibilidade de ratificação de seus próprios
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL  Interposição contra sentença que julgou procedentes em parte os pedidos de Anivaldo Boneti e Maria Elizabete Morelli, improcedente o pedido de Iara Caroline Morelli e procedente denunciação da lide. Ação de reparação de danos resultante de <em>acidente de trânsito</em> com pedido de tutela antecipada. Sentença suficientemente motivada. Possibilidade de ratificação de seus próprios fundamentos mediante aplicação do disposto no artigo 252 do Regimento Interno do Tribunal de Justiça do Estado de São Paulo. Prequestionamento afastado. Sentença mantida, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3404&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6590968" cdForo="0" >
										0013494-18.2003.8.26.0004
									</a>
									
									<a class="downloadEmenta" cdAcordao="6590968" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6590968);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6590968" style="display: none;" >									
	<div id="textAreaDados_6590968" class="mensagemSemFormatacao" >
		ATO IL&Iacute;CITO. Acidente de ve&iacute;culos. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por dano moral, dano est&eacute;tico e pensionamento por perda da capacidade laborativa da v&iacute;tima. Senten&ccedil;a de parcial proced&ecirc;ncia. Confirma&ccedil;&atilde;o. Infere-se que o preposto condutor do caminh&atilde;o descrito na peti&ccedil;&atilde;o inicial, n&atilde;o se absteve em frear bruscamente ve&iacute;culo de propriedade da empregadora, vindo a imobiliz&aacute;-lo inadequadamente em rodovia, colocando em perigo o autor, usu&aacute;rio da respectiva via terrestre, comportamento culposo na modalidade imprud&ecirc;ncia. E considerando que todo ato il&iacute;cito implica obriga&ccedil;&atilde;o de indenizar, sendo o patr&atilde;o respons&aacute;vel pela repara&ccedil;&atilde;o civil por ato do empregado no exerc&iacute;cio do trabalho ou em raz&atilde;o dele, constata-se devida a indeniza&ccedil;&atilde;o por danos morais decorrentes do trauma psicol&oacute;gico vivenciado pelo autor, v&iacute;tima de acidente de tr&acirc;nsito submetido a interven&ccedil;&atilde;o cir&uacute;rgica para amputa&ccedil;&atilde;o de membro, correlato dano est&eacute;tico e a pens&atilde;o mensal por diminui&ccedil;&atilde;o da capacidade laborativa.

DANO MORAL, EST&Eacute;TICO e PENS&Atilde;O POR PERDA DA CAPACIDADE LABORATIVA Pleito recursal do autor objetivando majorar as quantifica&ccedil;&otilde;es estabelecidas na senten&ccedil;a. Impropriedade. A fixa&ccedil;&atilde;o indenizat&oacute;ria por dano moral e est&eacute;tico, em R$ 30.000,00 (trinta mil reais) e R$ 10.000,00 (dez mil reais), respectivamente, representa crit&eacute;rio equitativo, pois considerou tanto a advert&ecirc;ncia inibidora a refletir expressivamente no patrim&ocirc;nio dos lesantes, como relevante compensa&ccedil;&atilde;o circunscrita aos elementos evidenciados pela an&aacute;lise do caso concreto, destinada a mitigar ofensa ao bem jur&iacute;dico imaterial da personalidade da v&iacute;tima que sofreu les&atilde;o est&eacute;tica, quantifica&ccedil;&atilde;o cuja pretendida majora&ccedil;&atilde;o representaria enriquecimento sem causa. Em equival&ecirc;ncia, a deprecia&ccedil;&atilde;o da capacidade laborativa do autor como ajudante, para fins de pensionamento mensal, tamb&eacute;m n&atilde;o comporta aumento, pois referida fixa&ccedil;&atilde;o n&atilde;o prescindiu desconsiderar a recoloca&ccedil;&atilde;o profissional do autor como auxiliar de embalagem, circunst&acirc;ncia que n&atilde;o justifica, no caso concreto, a obten&ccedil;&atilde;o de pensionamento vital&iacute;cio.  Recurso desprovido.

DENUNCIA&Ccedil;&Atilde;O DA LIDE. Decreto de improced&ecirc;ncia. Confirma&ccedil;&atilde;o. Exclu&iacute;da a r&eacute; denunciante da a&ccedil;&atilde;o principal, n&atilde;o responde pelas consequ&ecirc;ncias daquela demanda, neutralizando-se, por via de consequ&ecirc;ncia, indigitado direito de regresso, arcando a denunciante, por for&ccedil;a do princ&iacute;pio da causalidade, com os honor&aacute;rios do patrono da denunciada, Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0013494-18.2003.8.26.0004; Relator (a):&nbsp;J&uacute;lio Vidal; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 19/03/2013; Data de Registro: 20/03/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Júlio Vidal
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/03/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/03/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ATO ILÍCITO. Acidente de veículos. Ação de indenização por dano moral, dano estético e pensionamento por perda da capacidade laborativa da vítima. Sentença de parcial procedência. Confirmação. Infere-se que o preposto condutor do caminhão descrito na petição inicial, não se absteve em frear bruscamente veículo de propriedade da empregadora, vindo a imobilizá-lo inadequadamente em rodovia,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ATO ILÍCITO. Acidente de veículos. Ação de indenização por dano moral, dano estético e pensionamento por perda da capacidade laborativa da vítima. Sentença de parcial procedência. Confirmação. Infere-se que o preposto condutor do caminhão descrito na petição inicial, não se absteve em frear bruscamente veículo de propriedade da empregadora, vindo a imobilizá-lo inadequadamente em rodovia, colocando em perigo o autor, usuário da respectiva via terrestre, comportamento culposo na modalidade imprudência. E considerando que todo ato ilícito implica obrigação de indenizar, sendo o patrão responsável pela reparação civil por ato do empregado no exercício do trabalho ou em razão dele, constata-se devida a indenização por danos morais decorrentes do trauma psicológico vivenciado pelo autor, vítima de <em>acidente de trânsito</em> submetido a intervenção cirúrgica para amputação de membro, correlato dano estético e a <em>pensão mensal</em> por diminuição da capacidade laborativa.

DANO MORAL, ESTÉTICO e PENSÃO POR PERDA DA CAPACIDADE LABORATIVA Pleito recursal do autor objetivando majorar as quantificações estabelecidas na sentença. Impropriedade. A fixação indenizatória por dano moral e estético, em R$ 30.000,00 (trinta mil reais) e R$ 10.000,00 (dez mil reais), respectivamente, representa critério equitativo, pois considerou tanto a advertência inibidora a refletir expressivamente no patrimônio dos lesantes, como relevante compensação circunscrita aos elementos evidenciados pela análise do caso concreto, destinada a mitigar ofensa ao bem jurídico imaterial da personalidade da vítima que sofreu lesão estética, quantificação cuja pretendida majoração representaria enriquecimento sem causa. Em equivalência, a depreciação da capacidade laborativa do autor como ajudante, para fins de pensionamento mensal, também não comporta aumento, pois referida fixação não prescindiu desconsiderar a recolocação profissional do autor como auxiliar de embalagem, circunstância que não justifica, no caso concreto, a obtenção de pensionamento <em>vitalício</em>.  Recurso desprovido.

DENUNCIAÇÃO DA LIDE. Decreto de improcedência. Confirmação. Excluída a ré denunciante da ação principal, não responde pelas consequências daquela demanda, neutralizando-se, por via de consequência, indigitado direito de regresso, arcando a denunciante, por força do princípio da causalidade, com os honorários do patrono da denunciada, Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3405&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6587749" cdForo="0" >
										0023521-98.2008.8.26.0161
									</a>
									
									<a class="downloadEmenta" cdAcordao="6587749" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6587749);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6587749" style="display: none;" >									
	<div id="textAreaDados_6587749" class="mensagemSemFormatacao" >
		CIVIL  RECURSO DE APELA&Ccedil;&Atilde;O  ACIDENTE DE TR&Acirc;NSITO  ELEMENTOS QUE APONTAM PARA A CULPA DO REQUERIDO  DANOS MATERIAIS N&Atilde;O COMPROVADOS  CONFIGURA&Ccedil;&Atilde;O DE DANO MORAL  MANUTEN&Ccedil;&Atilde;O DO VALOR FIXADO NA SENTEN&Ccedil;A.
1. Embora a prova testemunhal n&atilde;o contribua para o esclarecimento da autoria do acidente, a din&acirc;mica dos eventos permite presumir com seguran&ccedil;a haver o demandado agido com culpa, pois, conforme teor de seu depoimento, ele pretendeu sair do estacionamento em que se encontrava e atravessar a avenida para chegar &agrave; &uacute;ltima pista situada no sentido oposto de seu ponto de partida. De outra parte, n&atilde;o carreou aos autos elementos que demonstrassem que o condutor conduzia sua motocicleta em alta velocidade, de sorte que n&atilde;o h&aacute; outra explica&ccedil;&atilde;o para o acidente sen&atilde;o a manobra de risco por ele empreendida, em desrespeito aos arts. 34 e 35 do C&oacute;digo de Tr&acirc;nsito Brasileiro.
2. Quanto aos danos materiais, o laudo do IMESC foi conclusivo pela inexist&ecirc;ncia de incapacidade laborativa, conforme se l&ecirc; &agrave;s fls. 144. Destarte, o autor n&atilde;o faz jus ao recebimento de pens&atilde;o mensal vital&iacute;cia. Tamb&eacute;m n&atilde;o tem direito ao recebimento de eventual diferen&ccedil;a salarial que receberia se necess&aacute;rio fosse trabalhar no setor interno dos Correios, pois, conforme declara&ccedil;&atilde;o do pr&oacute;prio autor ao perito, ele continua a exercer sua atividade original. Seria poss&iacute;vel o recebimento de indeniza&ccedil;&atilde;o pela diferen&ccedil;a relativa &agrave; remunera&ccedil;&atilde;o que recebia como carteiro e o aux&iacute;lio-desemprego percebido no per&iacute;odo de convalescen&ccedil;a. No entanto, foi determinado ao autor na decis&atilde;o de fls. 56/58 que apresentasse eventuais documentos relativos &agrave; suposta indeniza&ccedil;&atilde;o securit&aacute;ria advinda do evento em quest&atilde;o, o que, por&eacute;m, n&atilde;o foi cumprido.
3. A gravidade do acidente, o qual deixou o autor inconsciente e causou danos em seu joelho a ponto de ser necess&aacute;ria a realiza&ccedil;&atilde;o de cirurgia com inser&ccedil;&atilde;o de placas e parafusos de metais, somada &agrave; perda tempor&aacute;ria da capacidade laborativa, justifica a condena&ccedil;&atilde;o do autor ao pagamento de indeniza&ccedil;&atilde;o a t&iacute;tulo de danos morais.
4. A indeniza&ccedil;&atilde;o, arbitrada em R$-20.000,00 (vinte mil reais), embora n&atilde;o repare integralmente o dano, posto imaterial, reduz seus efeitos, observadas suas duas vertentes: a compensat&oacute;ria (minimizando a ang&uacute;stia experimentada pelo jurisdicionado) e sancionat&oacute;ria (desestimulando os autores do il&iacute;cito a reincidir no ato danoso), sem constituir modo de enriquecimento indevido.
5. Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0023521-98.2008.8.26.0161; Relator (a):&nbsp;Artur Marques; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Diadema -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 18/03/2013; Data de Registro: 19/03/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Artur Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Diadema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/03/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/03/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CIVIL  RECURSO DE APELAÇÃO  <em>ACIDENTE DE TRÂNSITO</em>  ELEMENTOS QUE APONTAM PARA A CULPA DO REQUERIDO  DANOS MATERIAIS NÃO COMPROVADOS  CONFIGURAÇÃO DE DANO MORAL  MANUTENÇÃO DO VALOR FIXADO NA SENTENÇA.
1. Embora a prova testemunhal não contribua para o esclarecimento da autoria do acidente, a dinâmica dos eventos permite presumir com segurança haver o demandado agido com culpa, pois,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CIVIL  RECURSO DE APELAÇÃO  <em>ACIDENTE DE TRÂNSITO</em>  ELEMENTOS QUE APONTAM PARA A CULPA DO REQUERIDO  DANOS MATERIAIS NÃO COMPROVADOS  CONFIGURAÇÃO DE DANO MORAL  MANUTENÇÃO DO VALOR FIXADO NA SENTENÇA.
1. Embora a prova testemunhal não contribua para o esclarecimento da autoria do acidente, a dinâmica dos eventos permite presumir com segurança haver o demandado agido com culpa, pois, conforme teor de seu depoimento, ele pretendeu sair do estacionamento em que se encontrava e atravessar a avenida para chegar à última pista situada no sentido oposto de seu ponto de partida. De outra parte, não carreou aos autos elementos que demonstrassem que o condutor conduzia sua motocicleta em alta velocidade, de sorte que não há outra explicação para o acidente senão a manobra de risco por ele empreendida, em desrespeito aos arts. 34 e 35 do Código de Trânsito Brasileiro.
2. Quanto aos danos materiais, o laudo do IMESC foi conclusivo pela inexistência de incapacidade laborativa, conforme se lê às fls. 144. Destarte, o autor não faz jus ao recebimento de <em>pensão mensal</em> <em>vitalícia</em>. Também não tem direito ao recebimento de eventual diferença salarial que receberia se necessário fosse trabalhar no setor interno dos Correios, pois, conforme declaração do próprio autor ao perito, ele continua a exercer sua atividade original. Seria possível o recebimento de indenização pela diferença relativa à remuneração que recebia como carteiro e o auxílio-desemprego percebido no período de convalescença. No entanto, foi determinado ao autor na decisão de fls. 56/58 que apresentasse eventuais documentos relativos à suposta indenização securitária advinda do evento em questão, o que, porém, não foi cumprido.
3. A gravidade do acidente, o qual deixou o autor inconsciente e causou danos em seu joelho a ponto de ser necessária a realização de cirurgia com inserção de placas e parafusos de metais, somada à perda temporária da capacidade laborativa, justifica a condenação do autor ao pagamento de indenização a título de danos morais.
4. A indenização, arbitrada em R$-20.000,00 (vinte mil reais), embora não repare integralmente o dano, posto imaterial, reduz seus efeitos, observadas suas duas vertentes: a compensatória (minimizando a angústia experimentada pelo jurisdicionado) e sancionatória (desestimulando os autores do ilícito a reincidir no ato danoso), sem constituir modo de enriquecimento indevido.
5. Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3406&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6581849" cdForo="0" >
										0115080-91.2009.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="6581849" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6581849);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6581849" style="display: none;" >									
	<div id="textAreaDados_6581849" class="mensagemSemFormatacao" >
		Transporte coletivo de passageiros  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais decorrentes de acidente de tr&acirc;nsito no curso do transporte julgada procedente  Lide secund&aacute;ria tamb&eacute;m julgada procedente  Condena&ccedil;&atilde;o solid&aacute;ria da transportadora e do propriet&aacute;rio do ve&iacute;culo  Apela&ccedil;&otilde;es isoladas  A da transportadora veio com preliminar de ilegitimidade para figurar no polo passivo e de cerceamento de defesa diante do encerramento da instru&ccedil;&atilde;o sem a produ&ccedil;&atilde;o da prova pericial, al&eacute;m de sustentar no m&eacute;rito que (1) o acidente ocorreu por culpa de terceiro que ingressou na via por onde transitava o coletivo sem sinalizar; (2) n&atilde;o h&aacute; prova do dano moral, pois o passageiro apenas sofreu danos f&iacute;sicos; (3) o dano material n&atilde;o foi provado; (4) se comprovada a incapacidade do passageiro para o trabalho, ele receber&aacute; benef&iacute;cio adequado do INSS; e, subsidiariamente (5) o valor arbitrado a t&iacute;tulo de dano moral e de dano material deve ser reduzido; (6) os juros de mora incidem a partir da cita&ccedil;&atilde;o; (7) os honor&aacute;rios advocat&iacute;cios s&atilde;o indevidos porque o passageiro tamb&eacute;m sucumbiu da pretens&atilde;o por ele deduzida na inicial, pois o dano moral foi arbitrado em valor inferior ao postulado; e, (8) a seguradora denunciada resistiu &agrave; pretens&atilde;o posta em ju&iacute;zo e deve ser condenada nas verbas sucumbenciais  A da seguradora trouxe as teses de que (1) n&atilde;o h&aacute; que se falar em dever de indenizar porque o fato ocorreu por culpa de terceiro; (2) o passageiro n&atilde;o faz jus ao recebimento de pens&atilde;o mensal porque n&atilde;o comprovou que exercia atividade remunerada; (3) a v&iacute;tima era contribuinte do INSS e a condena&ccedil;&atilde;o no pagamento de pens&atilde;o mensal configura bis in idem; (4) &eacute; indevida a corre&ccedil;&atilde;o monet&aacute;ria da pens&atilde;o mensal pelo sal&aacute;rio-m&iacute;nimo porque a legisla&ccedil;&atilde;o pro&iacute;be sua utiliza&ccedil;&atilde;o como indexador; (5) &eacute; indevido o ressarcimento das despesas m&eacute;dicas porque n&atilde;o provadas, al&eacute;m do que o autor dever&aacute; se socorrer junto &agrave;s seguradoras integrantes do conv&ecirc;nio DPVAT; e, subsidiariamente, (6) o valor arbitrado a t&iacute;tulo de dano moral deve ser reduzido; (7) os juros de mora incidem a partir da cita&ccedil;&atilde;o; e, (8) dever&aacute; ser observado o limite da ap&oacute;lice, subtra&iacute;das as indeniza&ccedil;&otilde;es j&aacute; pagas a outras v&iacute;timas em virtude do mesmo sinistro  A do passageiro veio firme nas teses de que (1) a pens&atilde;o mensal deve ser arbitrada desde a data do acidente, acrescida dos juros de mora e corre&ccedil;&atilde;o monet&aacute;ria; (2) faz jus &agrave; indeniza&ccedil;&atilde;o por lucros cessantes, que dever&aacute; ser arbitrada no montante de R$ 50.000,00; (3) a pens&atilde;o mensal dever&aacute; ser paga de uma s&oacute; vez, conforme autoriza o art. 950, par&aacute;grafo &uacute;nico, do CC; (4) o valor arbitrado a t&iacute;tulo de dano moral e est&eacute;tico deve ser majorado; e, (5) o percentual da verba honor&aacute;ria deve ser fixado, no m&iacute;nimo, em 15% do valor da condena&ccedil;&atilde;o  N&atilde;o conhecimento do recurso do passageiro quanto ao pedido de indeniza&ccedil;&atilde;o por lucros cessantes no valor de R$ 50.000,00 porque n&atilde;o pleiteado na inicial  Mat&eacute;ria preliminar rejeitada  Cerceamento de defesa n&atilde;o caracterizado   O juiz &eacute; o destinat&aacute;rio das provas, cabendo a ele decidir pela necessidade de produ&ccedil;&atilde;o delas  Intelig&ecirc;ncia do art. 131, do CPC  Cooperativa que &eacute; parte leg&iacute;tima para figurar no polo passivo porque &eacute; concession&aacute;ria de um servi&ccedil;o p&uacute;blico e integra a cadeia de fornecedores, conforme preceitua o art. 3&ordm;, do CDC  Acolhimento parcial  Transportadora que responde objetivamente por seus atos  Em se tratando de contrato de transporte &eacute; sabido que a empresa transportadora assume responsabilidade legal de conduzir seu passageiro inc&oacute;lume do ponto de embarque ao ponto de destino  Colis&atilde;o com um poste em decorr&ecirc;ncia do ingresso de outro ve&iacute;culo na via que constitui fato relacionado ao risco da atividade empresarial desenvolvida pela transportadora  Motorista que trafegava em alta velocidade  Responsabilidade caracterizada  Passageiro que sofreu a perda parcial da perna direita  Dano material comprovado pelos documentos juntados com a inicial  Pens&atilde;o mensal  Impossibilidade de limitar a vida das pessoas  Jurisprud&ecirc;ncia do Col. STJ  Eventual benef&iacute;cio do INSS que decorre da rela&ccedil;&atilde;o de trabalho do autor e n&atilde;o serve para minorar a responsabilidade das apelantes  Inviabilidade de compensar tal repara&ccedil;&atilde;o com a que a v&iacute;tima h&aacute; de perceber em decorr&ecirc;ncia de sua vincula&ccedil;&atilde;o a sistema previdenci&aacute;rio  Necessidade de constitui&ccedil;&atilde;o de capital ou cau&ccedil;&atilde;o fidejuss&oacute;ria para a garantia de pagamento da pens&atilde;o, independentemente da situa&ccedil;&atilde;o financeira do demandado, consoante o teor da S&uacute;mula n&ordm; 313, do Col. STJ  Possibilidade de facultar &agrave; Cooperativa-transportadora a substitui&ccedil;&atilde;o da constitui&ccedil;&atilde;o do capital pela inclus&atilde;o do benefici&aacute;rio da presta&ccedil;&atilde;o em sua folha de pagamento, nos termos do &sect; 2&ordm; do citado artigo 475-Q, do CPC, desde que demonstrada, na fase de execu&ccedil;&atilde;o, sua not&oacute;ria capacidade econ&ocirc;mica, o que dever&aacute; ser observado  Dano moral in re ipsa que deriva diretamente da gravidade da ofensa, al&eacute;m da positiva&ccedil;&atilde;o do dano por laudo do Instituto M&eacute;dico Legal e documentos juntados pelo autor  Possibilidade de cumula&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos morais e est&eacute;ticos  Orienta&ccedil;&atilde;o da S&uacute;mula 387, do Col. STJ   Montante indenizat&oacute;rio a t&iacute;tulo de danos morais e est&eacute;ticos mantido em R$ 100.000,00, corrigido a partir da publica&ccedil;&atilde;o da senten&ccedil;a (S&uacute;mula 362, do Col. STJ), mais os juros da mora de 1% ao m&ecirc;s desde a cita&ccedil;&atilde;o (art. 405, do CC)  Quantum indenizat&oacute;rio fixado de acordo com os crit&eacute;rios da proporcionalidade e da razoabilidade ensinados pelo Col. STJ  O valor do seguro obrigat&oacute;rio deve ser deduzido da indeniza&ccedil;&atilde;o judicialmente fixada  Intelig&ecirc;ncia da S&uacute;mula 246, do Col. STJ  Lide secund&aacute;ria   Pagamento das custas e honor&aacute;rios indevidos  Litisdenunciada que apenas aderiu &agrave; defesa que a denunciante op&ocirc;s ao autor da demanda, sem negar sua responsabilidade acaso procedente a a&ccedil;&atilde;o  Sucumb&ecirc;ncia fixada de acordo com o art. 20, &sect; 3&ordm;, do CPC  Mat&eacute;ria preliminar rejeitada  Recurso do passageiro conhecido em parte e parcialmente provido  Recursos da transportadora e da seguradora parcialmente providos, com observa&ccedil;&atilde;o.
1.- O fato de o motorista do &ocirc;nibus ter sido surpreendido pelo ingresso de outro ve&iacute;culo na via nem de longe se equipara a caso fortuito ou de for&ccedil;a maior, pois n&atilde;o passa de evento corriqueiro e plenamente previs&iacute;vel no tr&acirc;nsito.
2.- Quem quer os c&ocirc;modos, que suporte os inc&ocirc;modos de sua atividade.
3.- &quot;A v&iacute;tima de acidente, se viva, h&aacute; de ser pensionada enquanto viver, n&atilde;o se lhe aplicando o limite de idade para a pens&atilde;o. Precedentes (...)&quot; (REsp 280391/RJ).&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0115080-91.2009.8.26.0100; Relator (a):&nbsp;Moura Ribeiro; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 14/03/2013; Data de Registro: 15/03/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Moura Ribeiro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/03/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/03/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Transporte coletivo de passageiros  Ação de indenização por danos morais e materiais decorrentes de <em>acidente de trânsito</em> no curso do transporte julgada procedente  Lide secundária também julgada procedente  Condenação solidária da transportadora e do proprietário do veículo  Apelações isoladas  A da transportadora veio com preliminar de ilegitimidade para figurar no polo passivo e de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Transporte coletivo de passageiros  Ação de indenização por danos morais e materiais decorrentes de <em>acidente de trânsito</em> no curso do transporte julgada procedente  Lide secundária também julgada procedente  Condenação solidária da transportadora e do proprietário do veículo  Apelações isoladas  A da transportadora veio com preliminar de ilegitimidade para figurar no polo passivo e de cerceamento de defesa diante do encerramento da instrução sem a produção da prova pericial, além de sustentar no mérito que (1) o acidente ocorreu por culpa de terceiro que ingressou na via por onde transitava o coletivo sem sinalizar; (2) não há prova do dano moral, pois o passageiro apenas sofreu danos físicos; (3) o dano material não foi provado; (4) se comprovada a incapacidade do passageiro para o trabalho, ele receberá benefício adequado do INSS; e, subsidiariamente (5) o valor arbitrado a título de dano moral e de dano material deve ser reduzido; (6) os juros de mora incidem a partir da citação; (7) os honorários advocatícios são indevidos porque o passageiro também sucumbiu da pretensão por ele deduzida na inicial, pois o dano moral foi arbitrado em valor inferior ao postulado; e, (8) a seguradora denunciada resistiu à pretensão posta em juízo e deve ser condenada nas verbas sucumbenciais  A da seguradora trouxe as teses de que (1) não há que se falar em dever de indenizar porque o fato ocorreu por culpa de terceiro; (2) o passageiro não faz jus ao recebimento de <em>pensão mensal</em> porque não comprovou que exercia atividade remunerada; (3) a vítima era contribuinte do INSS e a condenação no pagamento de <em>pensão mensal</em> configura bis in idem; (4) é indevida a correção monetária da <em>pensão mensal</em> pelo salário-mínimo porque a legislação proíbe sua utilização como indexador; (5) é indevido o ressarcimento das despesas médicas porque não provadas, além do que o autor deverá se socorrer junto às seguradoras integrantes do convênio DPVAT; e, subsidiariamente, (6) o valor arbitrado a título de dano moral deve ser reduzido; (7) os juros de mora incidem a partir da citação; e, (8) deverá ser observado o limite da apólice, subtraídas as indenizações já pagas a outras vítimas em virtude do mesmo sinistro  A do passageiro veio firme nas teses de que (1) a <em>pensão mensal</em> deve ser arbitrada desde a data do acidente, acrescida dos juros de mora e correção monetária; (2) faz jus à indenização por lucros cessantes, que deverá ser arbitrada no montante de R$ 50.000,00; (3) a <em>pensão mensal</em> deverá ser paga de uma só vez, conforme autoriza o art. 950, parágrafo único, do CC; (4) o valor arbitrado a título de dano moral e estético deve ser majorado; e, (5) o percentual da verba honorária deve ser fixado, no mínimo, em 15% do valor da condenação  Não conhecimento do recurso do passageiro quanto ao pedido de indenização por lucros cessantes no valor de R$ 50.000,00 porque não pleiteado na inicial  Matéria preliminar rejeitada  Cerceamento de defesa não caracterizado   O juiz é o destinatário das provas, cabendo a ele decidir pela necessidade de produção delas  Inteligência do art. 131, do CPC  Cooperativa que é parte legítima para figurar no polo passivo porque é concessionária de um serviço público e integra a cadeia de fornecedores, conforme preceitua o art. 3º, do CDC  Acolhimento parcial  Transportadora que responde objetivamente por seus atos  Em se tratando de contrato de transporte é sabido que a empresa transportadora assume responsabilidade legal de conduzir seu passageiro incólume do ponto de embarque ao ponto de destino  Colisão com um poste em decorrência do ingresso de outro veículo na via que constitui fato relacionado ao risco da atividade empresarial desenvolvida pela transportadora  Motorista que trafegava em alta velocidade  Responsabilidade caracterizada  Passageiro que sofreu a perda parcial da perna direita  Dano material comprovado pelos documentos juntados com a inicial  <em>Pensão mensal</em>  Impossibilidade de limitar a vida das pessoas  Jurisprudência do Col. STJ  Eventual benefício do INSS que decorre da relação de trabalho do autor e não serve para minorar a responsabilidade das apelantes  Inviabilidade de compensar tal reparação com a que a vítima há de perceber em decorrência de sua vinculação a sistema previdenciário  Necessidade de constituição de capital ou caução fidejussória para a garantia de pagamento da pensão, independentemente da situação financeira do demandado, consoante o teor da Súmula nº 313, do Col. STJ  Possibilidade de facultar à Cooperativa-transportadora a substituição da constituição do capital pela inclusão do beneficiário da prestação em sua folha de pagamento, nos termos do § 2º do citado artigo 475-Q, do CPC, desde que demonstrada, na fase de execução, sua notória capacidade econômica, o que deverá ser observado  Dano moral in re ipsa que deriva diretamente da gravidade da ofensa, além da positivação do dano por laudo do Instituto Médico Legal e documentos juntados pelo autor  Possibilidade de cumulação da indenização por danos morais e estéticos  Orientação da Súmula 387, do Col. STJ   Montante indenizatório a título de danos morais e estéticos mantido em R$ 100.000,00, corrigido a partir da publicação da sentença (Súmula 362, do Col. STJ), mais os juros da mora de 1% ao mês desde a citação (art. 405, do CC)  Quantum indenizatório fixado de acordo com os critérios da proporcionalidade e da razoabilidade ensinados pelo Col. STJ  O valor do seguro obrigatório deve ser deduzido da indenização judicialmente fixada  Inteligência da Súmula 246, do Col. STJ  Lide secundária   Pagamento das custas e honorários indevidos  Litisdenunciada que apenas aderiu à defesa que a denunciante opôs ao autor da demanda, sem negar sua responsabilidade acaso procedente a ação  Sucumbência fixada de acordo com o art. 20, § 3º, do CPC  Matéria preliminar rejeitada  Recurso do passageiro conhecido em parte e parcialmente provido  Recursos da transportadora e da seguradora parcialmente providos, com observação.
1.- O fato de o motorista do ônibus ter sido surpreendido pelo ingresso de outro veículo na via nem de longe se equipara a caso fortuito ou de força maior, pois não passa de evento corriqueiro e plenamente previsível no trânsito.
2.- Quem quer os cômodos, que suporte os incômodos de sua atividade.
3.- "A vítima de acidente, se viva, há de ser pensionada enquanto viver, não se lhe aplicando o limite de idade para a pensão. Precedentes (...)" (REsp 280391/RJ).								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3407&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6580645" cdForo="0" >
										0003782-86.2007.8.26.0093
									</a>
									
									<a class="downloadEmenta" cdAcordao="6580645" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6580645);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6580645" style="display: none;" >									
	<div id="textAreaDados_6580645" class="mensagemSemFormatacao" >
		Transporte coletivo de passageiros  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais julgada parcialmente procedente  Apela&ccedil;&otilde;es isoladas  A da transportadora veio firme nas teses de que (1) a passageira n&atilde;o fez prova dos danos materiais; (2) o valor fixado a t&iacute;tulo de dano moral deve ser reduzido; (3) a v&iacute;tima era contribuinte do INSS e a condena&ccedil;&atilde;o no pagamento de pens&atilde;o mensal configura bis in idem; (4) o pagamento da pens&atilde;o mensal deve ser fixado at&eacute; a data em que a passageira completar 65 anos; e, (5) os honor&aacute;rios advocat&iacute;cios fixados na lide secund&aacute;ria devem ser majorados  A da seguradora reiterou as raz&otilde;es do agravo retido tirado contra a decis&atilde;o que rejeitou o pedido de indeferimento da denuncia&ccedil;&atilde;o da lide, al&eacute;m de sustentar no m&eacute;rito que (1) o acidente ocorreu devido &agrave; m&aacute; conserva&ccedil;&atilde;o da via pela Municipalidade, que n&atilde;o sinalizou adequadamente a lombada; (2) n&atilde;o h&aacute; prova da incapacidade permanente para o trabalho; (3) o quantum da condena&ccedil;&atilde;o por dano moral deve ser reduzido e a corre&ccedil;&atilde;o monet&aacute;ria fixada a partir da data da senten&ccedil;a; e, (4) o contrato de responsabilidade civil facultativa (RCF) n&atilde;o abrange a repara&ccedil;&atilde;o por dano moral  Agravo retido n&atilde;o provido  Pretens&atilde;o da seguradora de se eximir do pagamento da indeniza&ccedil;&atilde;o sob o fundamento de que a ap&oacute;lice contratada n&atilde;o previa cobertura para acidentes pessoais de passageiros, mas apenas a terceiros   Impossibilidade de interpreta&ccedil;&atilde;o restritiva do contrato de ades&atilde;o  Aplica&ccedil;&atilde;o do artigo 54, &sect; 4&ordm;, do CDC  Cl&aacute;usulas que devem ser interpretadas em favor da segurada por implicar limita&ccedil;&atilde;o de direito  Aus&ecirc;ncia de previs&atilde;o expressa na ap&oacute;lice de seguro a respeito da n&atilde;o cobertura dos acidentes pessoais a passageiros   Acolhimento parcial  Transportadora que responde objetivamente por seus atos  Em se tratando de contrato de transporte &eacute; sabido que a empresa transportadora assume responsabilidade legal de conduzir seu passageiro inc&oacute;lume do ponto de embarque ao ponto de destino  Motorista que trafegava em alta velocidade  Passagem por lombada que resultou em les&atilde;o na coluna da passageira  Responsabilidade caracterizada  Dano material comprovado pelos documentos juntados com a inicial  Pens&atilde;o mensal  Impossibilidade de limitar a vida das pessoas  Jurisprud&ecirc;ncia do Col. STJ  Eventual benef&iacute;cio do INSS que decorre da rela&ccedil;&atilde;o de trabalho da autora e n&atilde;o serve para minorar a responsabilidade das apelantes  Inviabilidade de compensar tal repara&ccedil;&atilde;o com a que a v&iacute;tima h&aacute; de perceber em decorr&ecirc;ncia de sua vincula&ccedil;&atilde;o a sistema previdenci&aacute;rio  Necessidade de constitui&ccedil;&atilde;o de capital ou cau&ccedil;&atilde;o fidejuss&oacute;ria para a garantia de pagamento da pens&atilde;o, independentemente da situa&ccedil;&atilde;o financeira do demandado, consoante o teor da S&uacute;mula n&ordm; 313, do Col. STJ  Possibilidade de facultar &agrave; transportadora a substitui&ccedil;&atilde;o da constitui&ccedil;&atilde;o do capital pela inclus&atilde;o do benefici&aacute;rio da presta&ccedil;&atilde;o em sua folha de pagamento, nos termos do &sect; 2&ordm; do citado artigo 475-Q, do CPC, desde que demonstrada, na fase de execu&ccedil;&atilde;o, sua not&oacute;ria capacidade econ&ocirc;mica, o que dever&aacute; ser observado  Dano moral in re ipsa que deriva diretamente da gravidade da ofensa, al&eacute;m da positiva&ccedil;&atilde;o do dano por laudo do Instituto M&eacute;dico Legal e documentos juntados pela autora  Montante indenizat&oacute;rio a t&iacute;tulo de danos morais reduzido para R$ 20.000,00, corrigido a partir da publica&ccedil;&atilde;o da senten&ccedil;a (S&uacute;mula 362, do Col. STJ), mais os juros da mora de 1% ao m&ecirc;s desde a cita&ccedil;&atilde;o (art. 405, do CC)  Quantum indenizat&oacute;rio fixado de acordo com os crit&eacute;rios da proporcionalidade e da razoabilidade ensinados pelo Col. STJ  Lide secund&aacute;ria procedente  Ressarcimento da transportadora devido pela denunciada no limite da ap&oacute;lice de seguro, abrangida a condena&ccedil;&atilde;o por danos morais na cobertura de danos pessoais  Sucumb&ecirc;ncia da lide secund&aacute;ria mantida porque  fixada de acordo com o art. 20, &sect; 4&ordm;, do CPC  Agravo retido n&atilde;o provido  Recursos parcialmente providos, com observa&ccedil;&atilde;o.
&quot;A v&iacute;tima de acidente, se viva, h&aacute; de ser pensionada enquanto viver, n&atilde;o se lhe aplicando o limite de idade para a pens&atilde;o. Precedentes (...)&quot; (REsp 280391/RJ).&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003782-86.2007.8.26.0093; Relator (a):&nbsp;Moura Ribeiro; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito Privado; Foro de Guaruj&aacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 14/03/2013; Data de Registro: 15/03/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Moura Ribeiro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/03/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/03/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Transporte coletivo de passageiros  Ação de indenização por danos materiais e morais julgada parcialmente procedente  Apelações isoladas  A da transportadora veio firme nas teses de que (1) a passageira não fez prova dos danos materiais; (2) o valor fixado a título de dano moral deve ser reduzido; (3) a vítima era contribuinte do INSS e a condenação no pagamento de <em>pensão mensal</em>
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Transporte coletivo de passageiros  Ação de indenização por danos materiais e morais julgada parcialmente procedente  Apelações isoladas  A da transportadora veio firme nas teses de que (1) a passageira não fez prova dos danos materiais; (2) o valor fixado a título de dano moral deve ser reduzido; (3) a vítima era contribuinte do INSS e a condenação no pagamento de <em>pensão mensal</em> configura bis in idem; (4) o pagamento da <em>pensão mensal</em> deve ser fixado até a data em que a passageira completar 65 anos; e, (5) os honorários advocatícios fixados na lide secundária devem ser majorados  A da seguradora reiterou as razões do agravo retido tirado contra a decisão que rejeitou o pedido de indeferimento da denunciação da lide, além de sustentar no mérito que (1) o acidente ocorreu devido à má conservação da via pela Municipalidade, que não sinalizou adequadamente a lombada; (2) não há prova da incapacidade permanente para o trabalho; (3) o quantum da condenação por dano moral deve ser reduzido e a correção monetária fixada a partir da data da sentença; e, (4) o contrato de responsabilidade civil facultativa (RCF) não abrange a reparação por dano moral  Agravo retido não provido  Pretensão da seguradora de se eximir do pagamento da indenização sob o fundamento de que a apólice contratada não previa cobertura para acidentes pessoais de passageiros, mas apenas a terceiros   Impossibilidade de interpretação restritiva do contrato de adesão  Aplicação do artigo 54, § 4º, do CDC  Cláusulas que devem ser interpretadas em favor da segurada por implicar limitação de direito  Ausência de previsão expressa na apólice de seguro a respeito da não cobertura dos acidentes pessoais a passageiros   Acolhimento parcial  Transportadora que responde objetivamente por seus atos  Em se tratando de contrato de transporte é sabido que a empresa transportadora assume responsabilidade legal de conduzir seu passageiro incólume do ponto de embarque ao ponto de destino  Motorista que trafegava em alta velocidade  Passagem por lombada que resultou em lesão na coluna da passageira  Responsabilidade caracterizada  Dano material comprovado pelos documentos juntados com a inicial  <em>Pensão mensal</em>  Impossibilidade de limitar a vida das pessoas  Jurisprudência do Col. STJ  Eventual benefício do INSS que decorre da relação de trabalho da autora e não serve para minorar a responsabilidade das apelantes  Inviabilidade de compensar tal reparação com a que a vítima há de perceber em decorrência de sua vinculação a sistema previdenciário  Necessidade de constituição de capital ou caução fidejussória para a garantia de pagamento da pensão, independentemente da situação financeira do demandado, consoante o teor da Súmula nº 313, do Col. STJ  Possibilidade de facultar à transportadora a substituição da constituição do capital pela inclusão do beneficiário da prestação em sua folha de pagamento, nos termos do § 2º do citado artigo 475-Q, do CPC, desde que demonstrada, na fase de execução, sua notória capacidade econômica, o que deverá ser observado  Dano moral in re ipsa que deriva diretamente da gravidade da ofensa, além da positivação do dano por laudo do Instituto Médico Legal e documentos juntados pela autora  Montante indenizatório a título de danos morais reduzido para R$ 20.000,00, corrigido a partir da publicação da sentença (Súmula 362, do Col. STJ), mais os juros da mora de 1% ao mês desde a citação (art. 405, do CC)  Quantum indenizatório fixado de acordo com os critérios da proporcionalidade e da razoabilidade ensinados pelo Col. STJ  Lide secundária procedente  Ressarcimento da transportadora devido pela denunciada no limite da apólice de seguro, abrangida a condenação por danos morais na cobertura de danos pessoais  Sucumbência da lide secundária mantida porque  fixada de acordo com o art. 20, § 4º, do CPC  Agravo retido não provido  Recursos parcialmente providos, com observação.
"A vítima de acidente, se viva, há de ser pensionada enquanto viver, não se lhe aplicando o limite de idade para a pensão. Precedentes (...)" (REsp 280391/RJ).								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3408&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6575955" cdForo="0" >
										0292357-69.2010.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="6575955" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6575955);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6575955" style="display: none;" >									
	<div id="textAreaDados_6575955" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE RESPONSABILIDADE CIVIL FUNDADA EM ATO PRATICADO POR CONCESSION&Aacute;RIA OU PERMISSION&Aacute;RIA DE SERVI&Ccedil;O P&Uacute;BLICO - TRANSPORTE COLETIVO DE PASSAGEIROS  COMPET&Ecirc;NCIA DA 1&ordf; &Agrave; 13&ordf; C&Acirc;MARAS DE DIREITO P&Uacute;BLICO DO TRIBUNAL DE JUSTI&Ccedil;A  ARTIGO 2&ordm;, II, &quot;a&quot; DA RESOLU&Ccedil;&Atilde;O N&ordm; 194/2004 DO &Oacute;RG&Atilde;O ESPECIAL DO TRIBUNAL DE JUSTI&Ccedil;A  PRECEDENTES

RECURSO N&Atilde;O CONHECIDO &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0292357-69.2010.8.26.0000; Relator (a):&nbsp;Andrade Neto; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 13/03/2013; Data de Registro: 14/03/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/03/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/03/2013
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6575955" align="justify">
												<strong>
													Ementa:
												</strong>
												AÇÃO DE RESPONSABILIDADE CIVIL FUNDADA EM ATO PRATICADO POR CONCESSIONÁRIA OU PERMISSIONÁRIA DE SERVIÇO PÚBLICO - TRANSPORTE COLETIVO DE PASSAGEIROS  COMPETÊNCIA DA 1ª À 13ª CÂMARAS DE DIREITO PÚBLICO DO TRIBUNAL DE JUSTIÇA  ARTIGO 2º, II, "a" DA RESOLUÇÃO Nº 194/2004 DO ÓRGÃO ESPECIAL DO TRIBUNAL DE JUSTIÇA  PRECEDENTES

RECURSO NÃO CONHECIDO 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3409&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6575786" cdForo="0" >
										0069146-40.2009.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="6575786" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6575786);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6575786" style="display: none;" >									
	<div id="textAreaDados_6575786" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL DO MUNIC&Iacute;PIO  Dano moral  V&iacute;tima fatal atingida por arame amarrado transversalmente de uma ponta a outra de estrada vicinal administrada pelo poder p&uacute;blico municipal  Responsabilidade objetiva constatada, uma vez que imprescind&iacute;vel a fiscaliza&ccedil;&atilde;o destas estradas  Propriet&aacute;rios de im&oacute;vel marginal a estrada que n&atilde;o podem ser responsabilizados pelo evento danoso - Responsabilidade objetiva do ente p&uacute;blico (art. 37, par. 6&ordm;, da CF)  Verba reparat&oacute;ria arbitrada em R$ 50.000,00 (cinquenta mil reais) para cada uma das corr&eacute;s, companheira e filha da v&iacute;tima fatal - Corre&ccedil;&atilde;o monet&aacute;ria que dever&aacute; observar os &iacute;ndices da Tabela Pr&aacute;tica do Tribunal de Justi&ccedil;a, a correr a partir do arbitramento, conforme consta do enunciado da S&uacute;mula 362, do STJ, e os juros morat&oacute;rios a correr do evento danoso (S&uacute;mula 54 STJ), no &iacute;ndice previsto no art. 1&ordm;-F, da Lei n&ordm; 9.494/97, com observ&acirc;ncia da Lei n&ordm; 11.960/009  Pens&atilde;o mensal devida apenas a filha, at&eacute; que complete 25 (vinte e cinco) anos, e no montante de 1 (um) sal&aacute;rio m&iacute;nimo  Da data do evento at&eacute; a institui&ccedil;&atilde;o da pens&atilde;o pela Municipalidade o valor da pens&atilde;o ser&aacute; considerado como d&iacute;vida de valor, a fim de ser devidamente atualizada, n&atilde;o por&eacute;m a partir da sua institui&ccedil;&atilde;o, j&aacute; que a verba ser&aacute; atualizada nos termos do sal&aacute;rio m&iacute;nimo  Proced&ecirc;ncia parcial da a&ccedil;&atilde;o decretada por este Colegiado  Aplica&ccedil;&atilde;o do art. 21, 'caput', do CPC  Recurso das autoras provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0069146-40.2009.8.26.0576; Relator (a):&nbsp;Rebou&ccedil;as de Carvalho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;2&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 13/03/2013; Data de Registro: 14/03/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rebouças de Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/03/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/03/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL DO MUNICÍPIO  Dano moral  Vítima fatal atingida por arame amarrado transversalmente de uma ponta a outra de estrada vicinal administrada pelo poder público municipal  Responsabilidade objetiva constatada, uma vez que imprescindível a fiscalização destas estradas  Proprietários de imóvel marginal a estrada que não podem ser responsabilizados pelo evento danoso -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL DO MUNICÍPIO  Dano moral  Vítima fatal atingida por arame amarrado transversalmente de uma ponta a outra de estrada vicinal administrada pelo poder público municipal  Responsabilidade objetiva constatada, uma vez que imprescindível a fiscalização destas estradas  Proprietários de imóvel marginal a estrada que não podem ser responsabilizados pelo evento danoso - Responsabilidade objetiva do ente público (art. 37, par. 6º, da CF)  Verba reparatória arbitrada em R$ 50.000,00 (cinquenta mil reais) para cada uma das corrés, companheira e filha da vítima fatal - Correção monetária que deverá observar os índices da Tabela Prática do Tribunal de Justiça, a correr a partir do arbitramento, conforme consta do enunciado da Súmula 362, do STJ, e os juros moratórios a correr do evento danoso (Súmula 54 STJ), no índice previsto no art. 1º-F, da Lei nº 9.494/97, com observância da Lei nº 11.960/009  <em>Pensão mensal</em> devida apenas a filha, até que complete 25 (vinte e cinco) anos, e no montante de 1 (um) salário mínimo  Da data do evento até a instituição da pensão pela Municipalidade o valor da pensão será considerado como dívida de valor, a fim de ser devidamente atualizada, não porém a partir da sua instituição, já que a verba será atualizada nos termos do salário mínimo  Procedência parcial da ação decretada por este Colegiado  Aplicação do art. 21, 'caput', do CPC  Recurso das autoras provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3410&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6575310" cdForo="0" >
										0187299-39.2008.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="6575310" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6575310);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6575310" style="display: none;" >									
	<div id="textAreaDados_6575310" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO  INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS  CONDENA&Ccedil;&Atilde;O NO JU&Iacute;ZO CRIMINAL DO PREPOSTO DA R&Eacute; CAUSADOR DO ACIDENTE  INEXIST&Ecirc;NCIA DE PROVA SEGURA ACERCA DOS VENCIMENTOS AUFERIDOS PELO &quot;DE CUJUS&quot; -  PENSIONAMENTO QUE DEVE SEGUIR O SAL&Aacute;RIO M&Iacute;NIMO DESCONTADO 1/3 QUE SERIA GASTO COM A PR&Oacute;PRIA SUBSIST&Ecirc;NCIA  DANOS MORAIS  FIXADOS EM R$ 50.000,00 (CINQUENTA MIL REAIS) PARA CADA AUTOR QUE ATENDE AOS REQUISITOS  DO  ARBITRAMENTO CONSIDERADAS AS CIRCUNST&Acirc;NCIAS ENVOLVENDO A MORTE DE CHEFE DE FAM&Iacute;LIA QUE DEIXOU 4 (QUATRO) FILHOS MENORES - PROVIMENTO PARCIAL DA APELA&Ccedil;&Atilde;O DOS AUTORES. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0187299-39.2008.8.26.0100; Relator (a):&nbsp;Francisco Casconi; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;14&ordf; Vara C&iacute;vel; Data do Julgamento: 12/03/2013; Data de Registro: 14/03/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Casconi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/03/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/03/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS  CONDENAÇÃO NO JUÍZO CRIMINAL DO PREPOSTO DA RÉ CAUSADOR DO ACIDENTE  INEXISTÊNCIA DE PROVA SEGURA ACERCA DOS VENCIMENTOS AUFERIDOS PELO "DE CUJUS" -  PENSIONAMENTO QUE DEVE SEGUIR O SALÁRIO MÍNIMO DESCONTADO 1/3 QUE SERIA GASTO COM A PRÓPRIA SUBSISTÊNCIA  DANOS MORAIS  FIXADOS EM R$ 50.000,00 (CINQUENTA MIL REAIS) PARA CADA AUTOR QUE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS  CONDENAÇÃO NO JUÍZO CRIMINAL DO PREPOSTO DA RÉ CAUSADOR DO ACIDENTE  INEXISTÊNCIA DE PROVA SEGURA ACERCA DOS VENCIMENTOS AUFERIDOS PELO "DE CUJUS" -  PENSIONAMENTO QUE DEVE SEGUIR O SALÁRIO MÍNIMO DESCONTADO 1/3 QUE SERIA GASTO COM A PRÓPRIA SUBSISTÊNCIA  DANOS MORAIS  FIXADOS EM R$ 50.000,00 (CINQUENTA MIL REAIS) PARA CADA AUTOR QUE ATENDE AOS REQUISITOS  DO  ARBITRAMENTO CONSIDERADAS AS CIRCUNSTÂNCIAS ENVOLVENDO A MORTE DE CHEFE DE FAMÍLIA QUE DEIXOU 4 (QUATRO) FILHOS MENORES - PROVIMENTO PARCIAL DA APELAÇÃO DOS AUTORES. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3411&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6573977" cdForo="0" >
										0027382-10.2010.8.26.0004
									</a>
									
									<a class="downloadEmenta" cdAcordao="6573977" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6573977);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6573977" style="display: none;" >									
	<div id="textAreaDados_6573977" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Acirc;O  INDENIZAT&Oacute;RIA  ACIDENTE DE TR&Acirc;NSITO  ATROPELAMENTO DE ANIMAL SOBRE FAIXA DE ROLAMENTO EM RODOVIA  RESPONSABILIDADE OBJETIVA DO ENTE P&Ugrave;BLICO QUE ADMINISTRA A ESTRADA  NEXO CAUSAL CONFIGURADO  FALHA DO SERVI&Ccedil;O  MANTEN&Ccedil;A.

O ente p&uacute;blico que administra e conserva a rodovia responde objetivamente por dano causado a ve&iacute;culo de usu&aacute;rio, em raz&atilde;o de acidente de tr&acirc;nsito envolvendo atropelamento de animal que invade a pista, nos moldes do artigo 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal.
Preliminares afastadas.
Decis&atilde;o parcialmente reformada.
Recurso do r&eacute;u negado; provido parcialmente o recurso do autor. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0027382-10.2010.8.26.0004; Relator (a):&nbsp;Danilo Panizza; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Regional IV - Lapa -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 12/03/2013; Data de Registro: 14/03/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Danilo Panizza
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/03/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/03/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÂO  INDENIZATÓRIA  <em>ACIDENTE DE TRÂNSITO</em>  ATROPELAMENTO DE ANIMAL SOBRE FAIXA DE ROLAMENTO EM RODOVIA  RESPONSABILIDADE OBJETIVA DO ENTE PÙBLICO QUE ADMINISTRA A ESTRADA  NEXO CAUSAL CONFIGURADO  FALHA DO SERVIÇO  MANTENÇA.

O ente público que administra e conserva a rodovia responde objetivamente por dano causado a veículo de usuário, em razão de <em>acidente de trânsito</em>
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÂO  INDENIZATÓRIA  <em>ACIDENTE DE TRÂNSITO</em>  ATROPELAMENTO DE ANIMAL SOBRE FAIXA DE ROLAMENTO EM RODOVIA  RESPONSABILIDADE OBJETIVA DO ENTE PÙBLICO QUE ADMINISTRA A ESTRADA  NEXO CAUSAL CONFIGURADO  FALHA DO SERVIÇO  MANTENÇA.

O ente público que administra e conserva a rodovia responde objetivamente por dano causado a veículo de usuário, em razão de <em>acidente de trânsito</em> envolvendo atropelamento de animal que invade a pista, nos moldes do artigo 37, § 6º, da Constituição Federal.
Preliminares afastadas.
Decisão parcialmente reformada.
Recurso do réu negado; provido parcialmente o recurso do autor. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3412&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6571053" cdForo="0" >
										0011532-04.2007.8.26.0526
									</a>
									
									<a class="downloadEmenta" cdAcordao="6571053" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6571053);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6571053" style="display: none;" >									
	<div id="textAreaDados_6571053" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. OMISS&Atilde;O. OCORR&Ecirc;NCIA. ACOLHIMENTO PARCIAL. &Eacute; de rigor o acolhimento parcial dos embargos de declara&ccedil;&atilde;o se verificado pelo menos um dos v&iacute;cios apontados pelos embargantes. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0011532-04.2007.8.26.0526; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Salto -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 12/03/2013; Data de Registro: 13/03/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Salto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/03/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/03/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									11532042007826052650000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6571053" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO. OMISSÃO. OCORRÊNCIA. ACOLHIMENTO PARCIAL. É de rigor o acolhimento parcial dos embargos de declaração se verificado pelo menos um dos vícios apontados pelos embargantes. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3413&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6557385" cdForo="0" >
										0040422-56.2006.8.26.0309
									</a>
									
									<a class="downloadEmenta" cdAcordao="6557385" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6557385);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6557385" style="display: none;" >									
	<div id="textAreaDados_6557385" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. Indeniza&ccedil;&atilde;o. Responsabilidade civil. Comprova&ccedil;&atilde;o de conduta eivada de culpa que causou danos, atrav&eacute;s de nexo n&atilde;o afastado, por aus&ecirc;ncia de provas. Indeniza&ccedil;&atilde;o por lucros cessantes n&atilde;o foram objeto do pedido. Decis&atilde;o parcialmente reformada. Dano moral reduzido, a fim de se adequar &agrave;s particularidades do caso e finalidades da condena&ccedil;&atilde;o. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0040422-56.2006.8.26.0309; Relator (a):&nbsp;J&uacute;lio Vidal; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Jundia&iacute; -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 19/02/2013; Data de Registro: 08/03/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Júlio Vidal
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/02/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/03/2013
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6557385" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em>. Indenização. Responsabilidade civil. Comprovação de conduta eivada de culpa que causou danos, através de nexo não afastado, por ausência de provas. Indenização por lucros cessantes não foram objeto do pedido. Decisão parcialmente reformada. Dano moral reduzido, a fim de se adequar às particularidades do caso e finalidades da condenação. Recurso parcialmente provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3414&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6555396" cdForo="0" >
										0002197-24.2006.8.26.0581
									</a>
									
									<a class="downloadEmenta" cdAcordao="6555396" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6555396);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6555396" style="display: none;" >									
	<div id="textAreaDados_6555396" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  Danos materiais e morais causados por queda de motociclista decorrente de convers&atilde;o de caminh&atilde;o da Municipalidade em local proibido  Responsabilidade objetiva do Munic&iacute;pio configurada  Excesso de velocidade do motociclista n&atilde;o comprovada  Senten&ccedil;a de proced&ecirc;ncia  Recurso da Municipalidade e reexame necess&aacute;rio parcialmente providos para determinar o termo inicial da corre&ccedil;&atilde;o monet&aacute;ria, fixar os juros morat&oacute;rios em 1% ao m&ecirc;s, at&eacute; a vig&ecirc;ncia da Lei n&ordm; 11.960/09 e determinar a dedu&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o o valor correspondente ao seguro obrigat&oacute;rio (DPVAT)  Recurso do demandante parcialmente provido para fixar o limite de 72 anos de idade para termo final do pensionamento  Deve ser responsabilizada Municipalidade em raz&atilde;o de conduta imprudente de motorista de seu caminh&atilde;o, o qual efetua convers&atilde;o em local proibido, ocasiona choque com motocicleta e causa danos.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002197-24.2006.8.26.0581; Relator (a):&nbsp;Luis Ganzerla; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de S&atilde;o Manuel -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 05/03/2013; Data de Registro: 07/03/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luis Ganzerla
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Manuel
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/03/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/03/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  Danos materiais e morais causados por queda de motociclista decorrente de conversão de caminhão da Municipalidade em local proibido  Responsabilidade objetiva do Município configurada  Excesso de velocidade do motociclista não comprovada  Sentença de procedência  Recurso da Municipalidade e reexame necessário parcialmente providos para determinar o termo inicial da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  Danos materiais e morais causados por queda de motociclista decorrente de conversão de caminhão da Municipalidade em local proibido  Responsabilidade objetiva do Município configurada  Excesso de velocidade do motociclista não comprovada  Sentença de procedência  Recurso da Municipalidade e reexame necessário parcialmente providos para determinar o termo inicial da correção monetária, fixar os juros moratórios em 1% ao mês, até a vigência da Lei nº 11.960/09 e determinar a dedução do valor da indenização o valor correspondente ao seguro obrigatório (DPVAT)  Recurso do demandante parcialmente provido para fixar o limite de 72 anos de idade para termo final do pensionamento  Deve ser responsabilizada Municipalidade em razão de conduta imprudente de motorista de seu caminhão, o qual efetua conversão em local proibido, ocasiona choque com motocicleta e causa danos.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3415&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6550017" cdForo="0" >
										0130984-54.2009.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="6550017" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6550017);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6550017" style="display: none;" >									
	<div id="textAreaDados_6550017" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO - RESPONSABILIDADE CIVIL - A&ccedil;&atilde;o proposta objetivando o ressarcimento de danos decorrentes de acidente de ve&iacute;culo, proposta pela autora Arlete contra a r&eacute; Expresso Jundia&iacute;, com denuncia&ccedil;&atilde;o da lide da Generali do Brasil - Colis&atilde;o traseira envolvendo o ve&iacute;culo onde se encontrava a autora e um caminh&atilde;o da r&eacute; - Presun&ccedil;&atilde;o de culpa n&atilde;o elidida - Culpa do motorista do caminh&atilde;o da r&eacute; demonstrada - Provas produzidas nos autos que est&atilde;o a demonstrar que o ve&iacute;culo da r&eacute; Expresso Jundia&iacute; teria sido o causador do acidente, vez que n&atilde;o observara a dist&acirc;ncia segura do ve&iacute;culo que seguia &agrave; sua frente  Colis&atilde;o traseira, o que j&aacute; faz presumir a culpa  Provas produzidas que n&atilde;o autorizam o acolhimento da tese esposada pela r&eacute;  A&ccedil;&atilde;o julgada parcialmente procedente, para fins de compor danos materiais (despesas m&eacute;dicas), al&eacute;m de danos morais e est&eacute;ticos,  afastado o pedido de pens&atilde;o vital&iacute;cia Recurso da autora solicitando a majora&ccedil;&atilde;o dos danos morais, al&eacute;m da concess&atilde;o da pens&atilde;o mensal, majorando-se a verba sucumbencial  Recurso da r&eacute; pugnando pelo reconhecimento de culpa do motorista do ve&iacute;culo onde se encontrava a autora, em raz&atilde;o de parada repentina, em rodovia de transito r&aacute;pido, e sem raz&atilde;o para tanto  Alega&ccedil;&atilde;o, ainda, de que os danos morais e danos est&eacute;ticos n&atilde;o teriam sido comprovados, n&atilde;o poderiam ser cumulados e, caso mantidos os reconhecimentos, os valores devem ser reduzidos, pois excessivos Requerimento de corre&ccedil;&atilde;o da verba securit&aacute;ria, vez que a senten&ccedil;a nada disciplinou  Recurso da denunciada, reiterando que a culpa n&atilde;o teria sido demonstrada, em rela&ccedil;&atilde;o ao motorista da r&eacute;, e que a condena&ccedil;&atilde;o por danos morais e est&eacute;ticos n&atilde;o se sustenta, pois havendo uma, a outra deve ser exclu&iacute;da  E o valor dos danos morais merece redu&ccedil;&atilde;o, pois excessivo  Por fim, alega que n&atilde;o &eacute; o caso de se impor sucumb&ecirc;ncia a seu desfavor, de vez que aceitou a denuncia&ccedil;&atilde;o  Recursos (autora, r&eacute; e denunciada), que n&atilde;o comportam acolhimento, porquanto a culpa resultou bem demonstrada, pois decorrente de colis&atilde;o traseira, e os danos s&atilde;o evidentes  Danos materiais que n&atilde;o foram objeto de ressarcimento, no momento oportuno, e as les&otilde;es f&iacute;sicas experimentadas pela autora autorizavam, como autorizou, o reconhecimento de danos morais e est&eacute;ticos  Dano est&eacute;tico que pode ser considerado esp&eacute;cie do g&ecirc;nero dano moral  Divis&atilde;o realizada pelo Ju&iacute;zo que &eacute; legal e razo&aacute;vel  Valor fixado que &eacute; razo&aacute;vel, com a observa&ccedil;&atilde;o de que ambos ser&atilde;o corrigidos desde a data da senten&ccedil;a, mas os juros fluir&atilde;o a partir do fato il&iacute;cito, nos termos de s&uacute;mula especifica  Pens&atilde;o mensal que n&atilde;o &eacute; devida, pois ausente qualquer prova indici&aacute;ria de ganhos da v&iacute;tima, n&atilde;os e sabendo se auferia ou n&atilde;o renda antes dos fatos  Corre&ccedil;&atilde;o do valor securit&aacute;rio que se far&aacute; a partir da data do sinistro, pois &eacute; a partir dai que nasceu o direito de receber e o dever de pagar - Sucumb&ecirc;ncia na lide secund&aacute;ria bem fixada, em raz&atilde;o da resist&ecirc;ncia ofertada  Recurso improvidos, mas com observa&ccedil;&atilde;o quanto aos juros nos danos morais e est&eacute;ticos, com exce&ccedil;&atilde;o do recurso da r&eacute;, que fica parcialmente provido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0130984-54.2009.8.26.0100; Relator (a):&nbsp;Carlos Nunes; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;19&ordf; Vara C&iacute;vel; Data do Julgamento: 04/03/2013; Data de Registro: 05/03/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Nunes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/03/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/03/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO - RESPONSABILIDADE CIVIL - Ação proposta objetivando o ressarcimento de danos decorrentes de acidente de veículo, proposta pela autora Arlete contra a ré Expresso Jundiaí, com denunciação da lide da Generali do Brasil - Colisão traseira envolvendo o veículo onde se encontrava a autora e um caminhão da ré - Presunção de culpa não elidida - Culpa do motorista do caminhão da ré
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO - RESPONSABILIDADE CIVIL - Ação proposta objetivando o ressarcimento de danos decorrentes de acidente de veículo, proposta pela autora Arlete contra a ré Expresso Jundiaí, com denunciação da lide da Generali do Brasil - Colisão traseira envolvendo o veículo onde se encontrava a autora e um caminhão da ré - Presunção de culpa não elidida - Culpa do motorista do caminhão da ré demonstrada - Provas produzidas nos autos que estão a demonstrar que o veículo da ré Expresso Jundiaí teria sido o causador do acidente, vez que não observara a distância segura do veículo que seguia à sua frente  Colisão traseira, o que já faz presumir a culpa  Provas produzidas que não autorizam o acolhimento da tese esposada pela ré  Ação julgada parcialmente procedente, para fins de compor danos materiais (despesas médicas), além de danos morais e estéticos,  afastado o pedido de pensão <em>vitalícia</em> Recurso da autora solicitando a majoração dos danos morais, além da concessão da <em>pensão mensal</em>, majorando-se a verba sucumbencial  Recurso da ré pugnando pelo reconhecimento de culpa do motorista do veículo onde se encontrava a autora, em razão de parada repentina, em rodovia de transito rápido, e sem razão para tanto  Alegação, ainda, de que os danos morais e danos estéticos não teriam sido comprovados, não poderiam ser cumulados e, caso mantidos os reconhecimentos, os valores devem ser reduzidos, pois excessivos Requerimento de correção da verba securitária, vez que a sentença nada disciplinou  Recurso da denunciada, reiterando que a culpa não teria sido demonstrada, em relação ao motorista da ré, e que a condenação por danos morais e estéticos não se sustenta, pois havendo uma, a outra deve ser excluída  E o valor dos danos morais merece redução, pois excessivo  Por fim, alega que não é o caso de se impor sucumbência a seu desfavor, de vez que aceitou a denunciação  Recursos (autora, ré e denunciada), que não comportam acolhimento, porquanto a culpa resultou bem demonstrada, pois decorrente de colisão traseira, e os danos são evidentes  Danos materiais que não foram objeto de ressarcimento, no momento oportuno, e as lesões físicas experimentadas pela autora autorizavam, como autorizou, o reconhecimento de danos morais e estéticos  Dano estético que pode ser considerado espécie do gênero dano moral  Divisão realizada pelo Juízo que é legal e razoável  Valor fixado que é razoável, com a observação de que ambos serão corrigidos desde a data da sentença, mas os juros fluirão a partir do fato ilícito, nos termos de súmula especifica  <em>Pensão mensal</em> que não é devida, pois ausente qualquer prova indiciária de ganhos da vítima, nãos e sabendo se auferia ou não renda antes dos fatos  Correção do valor securitário que se fará a partir da data do sinistro, pois é a partir dai que nasceu o direito de receber e o dever de pagar - Sucumbência na lide secundária bem fixada, em razão da resistência ofertada  Recurso improvidos, mas com observação quanto aos juros nos danos morais e estéticos, com exceção do recurso da ré, que fica parcialmente provido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3416&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6537842" cdForo="0" >
										0156166-47.2006.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="6537842" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6537842);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6537842" style="display: none;" >									
	<div id="textAreaDados_6537842" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito  atropelamento por trem - a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos - senten&ccedil;a de parcial proced&ecirc;ncia - apela&ccedil;&atilde;o de ambas as partes  quer sendo objetiva quer sendo subjetiva a responsabilidade da empresa ferrovi&aacute;ria, esta n&atilde;o responde pelo atropelamento de quem confessadamente estava caminhando ao lado da via f&eacute;rrea (ao inv&eacute;s de atravess&aacute;-la), pois estava indo para casa, &quot;alto&quot; depois de ter ingerido cerveja juntamente com Rivanildo, &quot;fuma&ccedil;a&quot; e Emerson, quando foi alcan&ccedil;ado por um indiv&iacute;duo que tamb&eacute;m estava no bar do &quot;bigode&quot;, de alcunha &quot;neguinho&quot;, que lhe desferiu um soco no peito, revidado, quando ent&atilde;o &quot;neguinho&quot;, na altura que o trem estava vindo, lhe empurrou e o caminhante bateu na lateral do trem. Ali&aacute;s, o caso nem foi na pol&iacute;cia registrado como atropelamento, mas, sim, como tentativa de homic&iacute;dio, isto porque o atropelado foi categ&oacute;rico no afirmar que &quot;neguinho&quot; queria lhe matar, pois disseram que o declarante estava saindo com a mulher do mesmo. Ora, tendo o ocorrido esses contornos, n&atilde;o se v&ecirc; por onde condenar a demandada &agrave; luz da jurisprud&ecirc;ncia do C. STJ que divisa responsabilidade em raz&atilde;o da travessia pela via f&eacute;rrea, pois obviamente n&atilde;o extens&iacute;vel &agrave; hip&oacute;tese de &quot;neguinho&quot; ter empurrado seu desafeto sobre ela - recurso da r&eacute; provido; recurso do autor prejudicado. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0156166-47.2006.8.26.0100; Relator (a):&nbsp;Palma Bisson; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;20&ordf; Vara C&iacute;vel; Data do Julgamento: 28/02/2013; Data de Registro: 01/03/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Palma Bisson
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/02/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/03/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>  atropelamento por trem - ação de reparação de danos - sentença de parcial procedência - apelação de ambas as partes  quer sendo objetiva quer sendo subjetiva a responsabilidade da empresa ferroviária, esta não responde pelo atropelamento de quem confessadamente estava caminhando ao lado da via férrea (ao invés de atravessá-la), pois estava indo para casa, "alto"
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>  atropelamento por trem - ação de reparação de danos - sentença de parcial procedência - apelação de ambas as partes  quer sendo objetiva quer sendo subjetiva a responsabilidade da empresa ferroviária, esta não responde pelo atropelamento de quem confessadamente estava caminhando ao lado da via férrea (ao invés de atravessá-la), pois estava indo para casa, "alto" depois de ter ingerido cerveja juntamente com Rivanildo, "fumaça" e Emerson, quando foi alcançado por um indivíduo que também estava no bar do "bigode", de alcunha "neguinho", que lhe desferiu um soco no peito, revidado, quando então "neguinho", na altura que o trem estava vindo, lhe empurrou e o caminhante bateu na lateral do trem. Aliás, o caso nem foi na polícia registrado como atropelamento, mas, sim, como tentativa de homicídio, isto porque o atropelado foi categórico no afirmar que "neguinho" queria lhe matar, pois disseram que o declarante estava saindo com a mulher do mesmo. Ora, tendo o ocorrido esses contornos, não se vê por onde condenar a demandada à luz da jurisprudência do C. STJ que divisa responsabilidade em razão da travessia pela via férrea, pois obviamente não extensível à hipótese de "neguinho" ter empurrado seu desafeto sobre ela - recurso da ré provido; recurso do autor prejudicado. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3417&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6537039" cdForo="0" >
										0002282-65.2002.8.26.0123
									</a>
									
									<a class="downloadEmenta" cdAcordao="6537039" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6537039);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6537039" style="display: none;" >									
	<div id="textAreaDados_6537039" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL.  ACIDENTE DE TR&Acirc;NSITO. CULPA EXCLUSIVA DE TERCEIRO. INDENIZA&Ccedil;&Atilde;O. DESCABIMENTO. Inexiste responsabilidade civil quando h&aacute; provas de que o comportamento de terceiro &eacute; determinante e exclusivo para a ocorr&ecirc;ncia do resultado danoso, n&atilde;o tendo agindo com culpa a condutora-r&eacute; que teve seu ve&iacute;culo abalroado na parte lateral direita por terceiro que se deslocou para a esquerda, devido ao estreitamento da pista, sem observar a prefer&ecirc;ncia de passagem do veiculo da r&eacute;, arremessando-o contra outro ve&iacute;culo que transitava em sentido contr&aacute;rio. Trata-se de situa&ccedil;&atilde;o em que o ve&iacute;culo &eacute; mero instrumento ou proj&eacute;til da a&ccedil;&atilde;o culposa causadora do dano, o que exclui a responsabilidade dos r&eacute;us.
Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002282-65.2002.8.26.0123; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Cap&atilde;o Bonito -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 26/02/2013; Data de Registro: 01/03/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Capão Bonito
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/02/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/03/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL.  <em>ACIDENTE DE TRÂNSITO</em>. CULPA EXCLUSIVA DE TERCEIRO. INDENIZAÇÃO. DESCABIMENTO. Inexiste responsabilidade civil quando há provas de que o comportamento de terceiro é determinante e exclusivo para a ocorrência do resultado danoso, não tendo agindo com culpa a condutora-ré que teve seu veículo abalroado na parte lateral direita por terceiro que se deslocou para a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL.  <em>ACIDENTE DE TRÂNSITO</em>. CULPA EXCLUSIVA DE TERCEIRO. INDENIZAÇÃO. DESCABIMENTO. Inexiste responsabilidade civil quando há provas de que o comportamento de terceiro é determinante e exclusivo para a ocorrência do resultado danoso, não tendo agindo com culpa a condutora-ré que teve seu veículo abalroado na parte lateral direita por terceiro que se deslocou para a esquerda, devido ao estreitamento da pista, sem observar a preferência de passagem do veiculo da ré, arremessando-o contra outro veículo que transitava em sentido contrário. Trata-se de situação em que o veículo é mero instrumento ou projétil da ação culposa causadora do dano, o que exclui a responsabilidade dos réus.
Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3418&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6537037" cdForo="0" >
										0000114-32.2009.8.26.0063
									</a>
									
									<a class="downloadEmenta" cdAcordao="6537037" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6537037);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6537037" style="display: none;" >									
	<div id="textAreaDados_6537037" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito  a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos - senten&ccedil;a de improced&ecirc;ncia - apela&ccedil;&atilde;o do autor e adesivo dos r&eacute;us  n&atilde;o &eacute; conhec&iacute;vel o adesivo dos r&eacute;us, pois, uma vez que foi ditada a improced&ecirc;ncia da pretens&atilde;o do autor, n&atilde;o ficaram vencidos como este, como exige o art. 500 do CPC, tanto que eles pugnam naquele n&atilde;o a reforma da senten&ccedil;a, mas, sim, o reconhecimento da culpa exclusiva do demandante pelo acidente, j&aacute; pugnado em contrarraz&otilde;es ao apelo dele, ou seja, pugnam meramente pela altera&ccedil;&atilde;o do fundamento do decidido, para o que n&atilde;o era preciso recorrer (CPC, &sect; 2&ordm; do art. 515) - deveras n&atilde;o se havia de concluir que os danos sofridos pelo autor em virtude do acidente foram ressarcidos pela sua empregadora, se desta, na Justi&ccedil;a do Trabalho, apenas &agrave; partida ele pleiteou fossem reparados, vindo depois a reduzir sua pretens&atilde;o a verbas trabalhistas meras, que foram, ent&atilde;o, as &uacute;nicas objetivadas pela concilia&ccedil;&atilde;o empreendida naquela especializada - por&eacute;m, evidente a exclusiva culpa do autor pelo acidente, se a prova oral colhida mostra que este ocorreu quando aquele, apesar de se achar iniciando travessia de via em faixa de pedestres, longe de ter sido atropelado pelo caminh&atilde;o dos r&eacute;us atropelou-o em verdade, tanto que teve seu p&eacute; atingido pela roda dianteira direita deste, sinal de que n&atilde;o o vira e iniciara, sem poder, a travessia, na altura j&aacute; obstaculizada pela passagem do referido ve&iacute;culo - recurso adesivo dos r&eacute;us n&atilde;o conhecido; recurso do autor improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000114-32.2009.8.26.0063; Relator (a):&nbsp;Palma Bisson; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Barra Bonita -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 28/02/2013; Data de Registro: 01/03/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Palma Bisson
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barra Bonita
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/02/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/03/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>  ação de reparação de danos - sentença de improcedência - apelação do autor e adesivo dos réus  não é conhecível o adesivo dos réus, pois, uma vez que foi ditada a improcedência da pretensão do autor, não ficaram vencidos como este, como exige o art. 500 do CPC, tanto que eles pugnam naquele não a reforma da sentença, mas, sim, o reconhecimento da culpa exclusiva do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>  ação de reparação de danos - sentença de improcedência - apelação do autor e adesivo dos réus  não é conhecível o adesivo dos réus, pois, uma vez que foi ditada a improcedência da pretensão do autor, não ficaram vencidos como este, como exige o art. 500 do CPC, tanto que eles pugnam naquele não a reforma da sentença, mas, sim, o reconhecimento da culpa exclusiva do demandante pelo acidente, já pugnado em contrarrazões ao apelo dele, ou seja, pugnam meramente pela alteração do fundamento do decidido, para o que não era preciso recorrer (CPC, § 2º do art. 515) - deveras não se havia de concluir que os danos sofridos pelo autor em virtude do acidente foram ressarcidos pela sua empregadora, se desta, na Justiça do Trabalho, apenas à partida ele pleiteou fossem reparados, vindo depois a reduzir sua pretensão a verbas trabalhistas meras, que foram, então, as únicas objetivadas pela conciliação empreendida naquela especializada - porém, evidente a exclusiva culpa do autor pelo acidente, se a prova oral colhida mostra que este ocorreu quando aquele, apesar de se achar iniciando travessia de via em faixa de pedestres, longe de ter sido atropelado pelo caminhão dos réus atropelou-o em verdade, tanto que teve seu pé atingido pela roda dianteira direita deste, sinal de que não o vira e iniciara, sem poder, a travessia, na altura já obstaculizada pela passagem do referido veículo - recurso adesivo dos réus não conhecido; recurso do autor improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3419&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6533548" cdForo="0" >
										0002425-30.2006.8.26.0312
									</a>
									
									<a class="downloadEmenta" cdAcordao="6533548" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6533548);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6533548" style="display: none;" >									
	<div id="textAreaDados_6533548" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO. ACERVO PROBAT&Oacute;RIO QUE COMPROVA A CULPA DO CONDUTOR DO VE&Iacute;CULO PARA A OCORR&Ecirc;NCIA DO EVENTO. AUS&Ecirc;NCIA DE DEMONSTRA&Ccedil;&Atilde;O DE FATO IMPEDITIVO, MODIFICATIVO OU EXTINTIVO DO DIREITO DOS AUTORES. RECURSO DO R&Eacute;U IMPROVIDO. O art. 58 do CTB permite que os ciclistas transitem nos bordos de rodovias, ainda que n&atilde;o exista acostamento. Tamb&eacute;m o &sect; 2&ordm;, do art. 29 do CTB estabelece que os ve&iacute;culos de maior porte ser&atilde;o sempre respons&aacute;veis pela seguran&ccedil;a dos menores, os motorizados pelos n&atilde;o motorizados. Al&eacute;m disso, o simples fato de o condutor do ve&iacute;culo estar com a carteira de habilita&ccedil;&atilde;o vencida n&atilde;o constitui prova de culpa no fat&iacute;dico evento. No entanto, o fato de conduzir o ve&iacute;culo embriagado constitui prova de sua imprud&ecirc;ncia. Foi constatado que a dosagem alc&oacute;olica no sangue do r&eacute;u condutor era de 1,6 cm&sup3;/l, o que contribuiu para a altera&ccedil;&atilde;o de seus reflexos no instante de evitar a colis&atilde;o com o ciclista.

APELA&Ccedil;&Atilde;O. ACIDENTE DE VE&Iacute;CULO. INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL E MORAL. APELANTE QUE DEFENDE SUA ILEGITIMIDADE PARA FIGURAR NO POLO PASSIVO DA DEMANDA. INOCORR&Ecirc;NCIA. PROPRIET&Aacute;RIO DO VE&Iacute;CULO QUE RESPONDE SOLIDARIAMENTE COM O CONDUTOR. RECURSO DO R&Eacute;U IMPROVIDO. Tanto o condutor como a propriet&aacute;ria do ve&iacute;culo envolvido no acidente s&atilde;o partes leg&iacute;timas para figurar no polo passivo da demanda. O condutor, por &oacute;bvio, j&aacute; que transitava com o ve&iacute;culo causador do dano. E o propriet&aacute;rio do ve&iacute;culo responde pelo fato da coisa, ou seja, pela condi&ccedil;&atilde;o de titular do dom&iacute;nio do ve&iacute;culo causador da les&atilde;o.

ACIDENTE DE VE&Iacute;CULO. MORTE DE CICLISTA. PENS&Atilde;O &Agrave; COMPANHEIRA E FILHOS. CABIMENTO, REQUISITOS E DURA&Ccedil;&Atilde;O. PRECEDENTES DO STJ. PEDIDO DOS AUTORES DE CONCESS&Atilde;O AT&Eacute; A DATA EM QUE A V&Iacute;TIMA COMPLETARIA 70 ANOS. NECESSIDADE. PRECEDENTES DESTA C&Acirc;MARA. RECURSO DOS AUTORES NESSA PARTE PROVIDO. Reconhecida a obriga&ccedil;&atilde;o de reparar em decorr&ecirc;ncia do acidente, cabe pens&atilde;o &agrave; companheira e filhos da v&iacute;tima. Pens&atilde;o mensal no valor de (2/3) do sal&aacute;rio-m&iacute;nimo, no per&iacute;odo compreendido entre a data do evento at&eacute; a data em que ele completaria 70 anos de idade. 

ACIDENTE DE VE&Iacute;CULO. DANO MORAL. ALEGA&Ccedil;&Atilde;O PELA R&Eacute; DE INDENIZA&Ccedil;&Atilde;O FIXADA EM VALOR EXCESSIVO. PEDIDO DOS AUTORES DE MAJORA&Ccedil;&Atilde;O. RECURSOS IMPROVIDOS. A indeniza&ccedil;&atilde;o por dano moral tem car&aacute;ter d&uacute;plice: serve de consolo ao sofrimento experimentado pelo ofendido e tem cunho educativo ao causador do dano, com a finalidade de que aja de modo a evitar novas v&iacute;timas e ocorr&ecirc;ncias semelhantes. N&atilde;o pode ser fonte de enriquecimento de um, mas tamb&eacute;m n&atilde;o pode ser t&atilde;o irris&oacute;ria que n&atilde;o provoque qualquer esfor&ccedil;o ao devedor para adimpli-lo.

ACIDENTE DE VE&Iacute;CULO. INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL E MORAL. PEDIDO DOS AUTORES PARA QUE OS R&Eacute;US ARQUEM COM AS DESPESAS DE FUNERAL E COMPRA DE TERRENO E CONSTRU&Ccedil;&Atilde;O DE JAZIGO. POSSIBILIDADE. RECURSO DOS AUTORES NESTA PARTE PROVIDO. Definida a culpa dos r&eacute;us no evento narrado na peti&ccedil;&atilde;o inicial que resultou na morte do companheiro e pai dos autores, devem os r&eacute;us responder pelas despesas com funeral, bem como com a compra de terreno e constru&ccedil;&atilde;o de jazigo. Tais despesas devem ser comprovadas por documentos nos autos, com corre&ccedil;&atilde;o monet&aacute;ria a partir de cada desembolso.

ACIDENTE DE VE&Iacute;CULO. INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL E MORAL. HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS. SUCUMB&Ecirc;NCIA M&Iacute;NIMA DOS AUTORES. VERBA INTEGRAL DEVIDA PELOS R&Eacute;US. INTELIG&Ecirc;NCIA DO ART. 21, PAR&Aacute;GRAFO &Uacute;NICO, DO CPC. RECURSO DOS AUTORES NESTA PARTE PROVIDO. Os autores deca&iacute;ram de parte m&iacute;nima do pedido, fazendo incidir na esp&eacute;cie o par&aacute;grafo &uacute;nico do art. 21 do CPC. Assim, quando a perda &eacute; m&iacute;nima, deve ser equiparada &agrave; vit&oacute;ria, de sorte que a parte contr&aacute;ria deve arcar com a totalidade da verba de sucumb&ecirc;ncia.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002425-30.2006.8.26.0312; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Juqui&aacute; -&nbsp;Vara &Uacute;nica; Data do Julgamento: 26/02/2013; Data de Registro: 27/02/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Juquiá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/02/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/02/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. ACERVO PROBATÓRIO QUE COMPROVA A CULPA DO CONDUTOR DO VEÍCULO PARA A OCORRÊNCIA DO EVENTO. AUSÊNCIA DE DEMONSTRAÇÃO DE FATO IMPEDITIVO, MODIFICATIVO OU EXTINTIVO DO DIREITO DOS AUTORES. RECURSO DO RÉU IMPROVIDO. O art. 58 do CTB permite que os ciclistas transitem nos bordos de rodovias, ainda que não exista acostamento. Também o § 2º, do art. 29 do CTB estabelece que os
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO. ACERVO PROBATÓRIO QUE COMPROVA A CULPA DO CONDUTOR DO VEÍCULO PARA A OCORRÊNCIA DO EVENTO. AUSÊNCIA DE DEMONSTRAÇÃO DE FATO IMPEDITIVO, MODIFICATIVO OU EXTINTIVO DO DIREITO DOS AUTORES. RECURSO DO RÉU IMPROVIDO. O art. 58 do CTB permite que os ciclistas transitem nos bordos de rodovias, ainda que não exista acostamento. Também o § 2º, do art. 29 do CTB estabelece que os veículos de maior porte serão sempre responsáveis pela segurança dos menores, os motorizados pelos não motorizados. Além disso, o simples fato de o condutor do veículo estar com a carteira de habilitação vencida não constitui prova de culpa no fatídico evento. No entanto, o fato de conduzir o veículo embriagado constitui prova de sua imprudência. Foi constatado que a dosagem alcóolica no sangue do réu condutor era de 1,6 cm³/l, o que contribuiu para a alteração de seus reflexos no instante de evitar a colisão com o ciclista.

APELAÇÃO. ACIDENTE DE VEÍCULO. INDENIZAÇÃO POR DANO MATERIAL E MORAL. APELANTE QUE DEFENDE SUA ILEGITIMIDADE PARA FIGURAR NO POLO PASSIVO DA DEMANDA. INOCORRÊNCIA. PROPRIETÁRIO DO VEÍCULO QUE RESPONDE SOLIDARIAMENTE COM O CONDUTOR. RECURSO DO RÉU IMPROVIDO. Tanto o condutor como a proprietária do veículo envolvido no acidente são partes legítimas para figurar no polo passivo da demanda. O condutor, por óbvio, já que transitava com o veículo causador do dano. E o proprietário do veículo responde pelo fato da coisa, ou seja, pela condição de titular do domínio do veículo causador da lesão.

ACIDENTE DE VEÍCULO. MORTE DE CICLISTA. PENSÃO À COMPANHEIRA E FILHOS. CABIMENTO, REQUISITOS E DURAÇÃO. PRECEDENTES DO STJ. PEDIDO DOS AUTORES DE CONCESSÃO ATÉ A DATA EM QUE A VÍTIMA COMPLETARIA 70 ANOS. NECESSIDADE. PRECEDENTES DESTA CÂMARA. RECURSO DOS AUTORES NESSA PARTE PROVIDO. Reconhecida a obrigação de reparar em decorrência do acidente, cabe pensão à companheira e filhos da vítima. <em>Pensão mensal</em> no valor de (2/3) do salário-mínimo, no período compreendido entre a data do evento até a data em que ele completaria 70 anos de idade. 

ACIDENTE DE VEÍCULO. DANO MORAL. ALEGAÇÃO PELA RÉ DE INDENIZAÇÃO FIXADA EM VALOR EXCESSIVO. PEDIDO DOS AUTORES DE MAJORAÇÃO. RECURSOS IMPROVIDOS. A indenização por dano moral tem caráter dúplice: serve de consolo ao sofrimento experimentado pelo ofendido e tem cunho educativo ao causador do dano, com a finalidade de que aja de modo a evitar novas vítimas e ocorrências semelhantes. Não pode ser fonte de enriquecimento de um, mas também não pode ser tão irrisória que não provoque qualquer esforço ao devedor para adimpli-lo.

ACIDENTE DE VEÍCULO. INDENIZAÇÃO POR DANO MATERIAL E MORAL. PEDIDO DOS AUTORES PARA QUE OS RÉUS ARQUEM COM AS DESPESAS DE FUNERAL E COMPRA DE TERRENO E CONSTRUÇÃO DE JAZIGO. POSSIBILIDADE. RECURSO DOS AUTORES NESTA PARTE PROVIDO. Definida a culpa dos réus no evento narrado na petição inicial que resultou na morte do companheiro e pai dos autores, devem os réus responder pelas despesas com funeral, bem como com a compra de terreno e construção de jazigo. Tais despesas devem ser comprovadas por documentos nos autos, com correção monetária a partir de cada desembolso.

ACIDENTE DE VEÍCULO. INDENIZAÇÃO POR DANO MATERIAL E MORAL. HONORÁRIOS ADVOCATÍCIOS. SUCUMBÊNCIA MÍNIMA DOS AUTORES. VERBA INTEGRAL DEVIDA PELOS RÉUS. INTELIGÊNCIA DO ART. 21, PARÁGRAFO ÚNICO, DO CPC. RECURSO DOS AUTORES NESTA PARTE PROVIDO. Os autores decaíram de parte mínima do pedido, fazendo incidir na espécie o parágrafo único do art. 21 do CPC. Assim, quando a perda é mínima, deve ser equiparada à vitória, de sorte que a parte contrária deve arcar com a totalidade da verba de sucumbência.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3420&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="6530729" cdForo="0" >
										0002179-77.2005.8.26.0115
									</a>
									
									<a class="downloadEmenta" cdAcordao="6530729" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(6530729);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_6530729" style="display: none;" >									
	<div id="textAreaDados_6530729" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. Perda total do ve&iacute;culo. Indeniza&ccedil;&atilde;o. Prova nos autos que demonstra a culpa da r&eacute;. Proced&ecirc;ncia parcial da a&ccedil;&atilde;o principal e total da secund&aacute;ria. Ap&oacute;lice que prev&ecirc; indeniza&ccedil;&atilde;o por dano corporal. Danos que afetam &agrave; sa&uacute;de mental devem ser inclu&iacute;dos nessa previs&atilde;o.
Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002179-77.2005.8.26.0115; Relator (a):&nbsp;Rosa Maria de Andrade Nery; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Campo Limpo Paulista -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 18/02/2013; Data de Registro: 27/02/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rosa Maria de Andrade Nery
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/02/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/02/2013
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa6530729" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em>. Perda total do veículo. Indenização. Prova nos autos que demonstra a culpa da ré. Procedência parcial da ação principal e total da secundária. Apólice que prevê indenização por dano corporal. Danos que afetam à saúde mental devem ser incluídos nessa previsão.
Recurso provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3401 a 3420
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A170" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A169" style="padding-left:4px" >
						169
					</a>
				
			
		
			
				
				
					<a name="A170" style="padding-left:4px" >
						170
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						171
					</span>
				
				
			
		
			
				
				
					<a name="A172" style="padding-left:4px" >
						172
					</a>
				
			
		
			
				
				
					<a name="A173" style="padding-left:4px" >
						173
					</a>
				
			
		

		
			<a name="A172" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
