







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>481&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13811118" cdForo="0" >
										1002625-81.2019.8.26.0597
									</a>
									
									<a class="downloadEmenta" cdAcordao="13811118" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13811118);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13811118" style="display: none;" >									
	<div id="textAreaDados_13811118" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Pretens&atilde;o indenizat&oacute;ria julgada parcialmente procedente &ndash;  Culpa concorrente dos condutores ratificada a autorizar a repara&ccedil;&atilde;o dos danos pela metade - Dano material, correspondente &agrave; metade do valor de mercado da motocicleta, sobre o qual n&atilde;o pesa controv&eacute;rsia &ndash;  Danos pessoal e moral inequivocamente ocorridos, mas que dependem, para fixa&ccedil;&atilde;o das indeniza&ccedil;&otilde;es correspondentes, da produ&ccedil;&atilde;o de per&iacute;cia m&eacute;dica, de modo a apurar as sequelas derivadas do acidente -  Obriga&ccedil;&atilde;o de abatimento da indeniza&ccedil;&atilde;o recebida do seguro obrigat&oacute;rio DPVAT da indeniza&ccedil;&atilde;o a ser fixada para o dano pessoal &ndash;  Honor&aacute;rios dos advogados do autor modificados para 10% da condena&ccedil;&atilde;o &ndash;  Apela&ccedil;&atilde;o provida em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002625-81.2019.8.26.0597; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Sert&atilde;ozinho -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 29/07/2020; Data de Registro: 31/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sertãozinho
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Pretensão indenizatória julgada parcialmente procedente –  Culpa concorrente dos condutores ratificada a autorizar a reparação dos danos pela metade - Dano material, correspondente à metade do valor de mercado da motocicleta, sobre o qual não pesa controvérsia –  Danos pessoal e moral inequivocamente ocorridos, mas que dependem, para fixação das indenizações
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Pretensão indenizatória julgada parcialmente procedente –  Culpa concorrente dos condutores ratificada a autorizar a reparação dos danos pela metade - Dano material, correspondente à metade do valor de mercado da motocicleta, sobre o qual não pesa controvérsia –  Danos pessoal e moral inequivocamente ocorridos, mas que dependem, para fixação das indenizações correspondentes, da produção de perícia médica, de modo a apurar as sequelas derivadas do acidente -  Obrigação de abatimento da indenização recebida do seguro obrigatório DPVAT da indenização a ser fixada para o dano pessoal –  Honorários dos advogados do autor modificados para 10% da condenação –  Apelação provida em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>482&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13810559" cdForo="0" >
										1001613-55.2018.8.26.0439
									</a>
									
									<a class="downloadEmenta" cdAcordao="13810559" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13810559);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13810559" style="display: none;" >									
	<div id="textAreaDados_13810559" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Responsabilidade civil. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais (emergentes e lucros cessantes), morais, est&eacute;ticos e pens&atilde;o vital&iacute;cia.  Acidente de tr&acirc;nsito entre motocicleta e caminh&atilde;o. Senten&ccedil;a de parcial proced&ecirc;ncia. Arquivamento do inqu&eacute;rito policial que n&atilde;o impede o ajuizamento de a&ccedil;&atilde;o civil. Laudo do Instituto de Criminal&iacute;stica que indica que r&eacute;u estava em via secund&aacute;ria, na qual havia sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria, e a autora em via principal. R&eacute;u que assume que havia iniciada a convers&atilde;o &agrave; esquerda e parou o caminh&atilde;o quando viu a motocicleta. Autora que assumiu que n&atilde;o possu&iacute;a habilita&ccedil;&atilde;o. Neglig&ecirc;ncia do r&eacute;u ao iniciar a convers&atilde;o &agrave; esquerda, saindo de via secund&aacute;ria com sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria, para ingressar em via principal, sem tomar as devidas cautelas. Imprud&ecirc;ncia da autora por conduzir motocicleta sem possuir habilita&ccedil;&atilde;o ou permiss&atilde;o de dirigir qualquer tipo de ve&iacute;culo, conforme confirmado pelo Detran, de modo que contribuiu para o acidente, n&atilde;o conseguiu frear ou desviar para evitar a colis&atilde;o. Culpa concorrente caracterizada e em igual propor&ccedil;&atilde;o. Valor das condena&ccedil;&otilde;es reduzidos pela metade. Senten&ccedil;a parcialmente reformada. Sucumb&ecirc;ncia alterada. RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001613-55.2018.8.26.0439; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Pereira Barreto -&nbsp;1&ordf; Vara Judicial; Data do Julgamento: 30/07/2020; Data de Registro: 30/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pereira Barreto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de reparação de danos materiais (emergentes e lucros cessantes), morais, estéticos e pensão <em>vitalícia</em>.  <em>Acidente de trânsito</em> entre motocicleta e caminhão. Sentença de parcial procedência. Arquivamento do inquérito policial que não impede o ajuizamento de ação civil. Laudo do Instituto de Criminalística que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de reparação de danos materiais (emergentes e lucros cessantes), morais, estéticos e pensão <em>vitalícia</em>.  <em>Acidente de trânsito</em> entre motocicleta e caminhão. Sentença de parcial procedência. Arquivamento do inquérito policial que não impede o ajuizamento de ação civil. Laudo do Instituto de Criminalística que indica que réu estava em via secundária, na qual havia sinalização de parada obrigatória, e a autora em via principal. Réu que assume que havia iniciada a conversão à esquerda e parou o caminhão quando viu a motocicleta. Autora que assumiu que não possuía habilitação. Negligência do réu ao iniciar a conversão à esquerda, saindo de via secundária com sinalização de parada obrigatória, para ingressar em via principal, sem tomar as devidas cautelas. Imprudência da autora por conduzir motocicleta sem possuir habilitação ou permissão de dirigir qualquer tipo de veículo, conforme confirmado pelo Detran, de modo que contribuiu para o acidente, não conseguiu frear ou desviar para evitar a colisão. Culpa concorrente caracterizada e em igual proporção. Valor das condenações reduzidos pela metade. Sentença parcialmente reformada. Sucumbência alterada. RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>483&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13810554" cdForo="0" >
										1004395-79.2015.8.26.0038
									</a>
									
									<a class="downloadEmenta" cdAcordao="13810554" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13810554);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13810554" style="display: none;" >									
	<div id="textAreaDados_13810554" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos. Responsabilidade Civil. Acidente de Tr&acirc;nsito. Colis&atilde;o entre ve&iacute;culo e motocicleta. Cruzamento de vias. Senten&ccedil;a de parcial proced&ecirc;ncia. Motocicleta abalroada pelo ve&iacute;culo enquanto trafegava por via preferencial. Desrespeito &agrave; sinaliza&ccedil;&atilde;o de &quot;pare&quot; no cruzamento de via preferencial. Presun&ccedil;&atilde;o de culpa do motorista que invade a via preferencial sem respeitar a sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria e calcula mal o tempo de travessia, interceptando a trajet&oacute;ria do condutor que seguia em via preferencial. Presun&ccedil;&atilde;o n&atilde;o elidida. Teoria do eixo m&eacute;dio j&aacute; superada e inaplic&aacute;vel. Culpa exclusiva da r&eacute;, condutora do ve&iacute;culo configurada. Reponsabilidade solid&aacute;ria entre o condutor e propriet&aacute;rio do ve&iacute;culo. Propriet&aacute;rio do ve&iacute;culo que responde por culpa in elegendo ou&nbsp;in vigilando&nbsp;ao entregar o ve&iacute;culo ao condutor causador do dano. Precedentes do STJ e desta Corte Paulista. Danos materiais para conserto da motocicleta e gastos com tratamento m&eacute;dico comprovados e mantidos. N&atilde;o comprovado que os r&eacute;us tenham efetuado algum pagamento em favor da v&iacute;tima. Lucros cessantes (remunera&ccedil;&atilde;o obtida como sorveteiro) comprovados e devidos desde o acidente at&eacute; o &oacute;bito do autor, falecido no curso da demanda. Habilita&ccedil;&atilde;o dos herdeiros (vi&uacute;va e cinco filhos). Indeniza&ccedil;&atilde;o por danos morais que se transmite aos herdeiros. Precedentes do STJ e desta Corte. Danos morais in re ipsa majorados (R$ 100.000,00) em raz&atilde;o do longo tempo de interna&ccedil;&atilde;o, a maior parte em UTI, necessidade de interven&ccedil;&atilde;o cir&uacute;rgica por trauma abdominal fechado, fratura de arcos costais e trauma cr&acirc;nio encef&aacute;lico, que causou quadro irrevers&iacute;vel de s&iacute;ndrome demencial, conforme laudo do IML, que culminou em sua interdi&ccedil;&atilde;o para os atos da vida civil. Aplica&ccedil;&atilde;o da S&uacute;mula 246 do STJ. Danos est&eacute;ticos configurados. Autor que, apesar de idoso, era ativo e trabalhava como sorveteiro pelas ruas.  Autor que nunca mais pode se apresentar a sociedade do modo como o fazia antes do acidente, ficando atrelado a cama hospitalar, com atrofia muscular, uso de fralda, necessitando da ajuda de terceiros. Senten&ccedil;a parcialmente reformada. Honor&aacute;rios majorados. RECURSO DOS AUTORES PARCIALMENTE PROVIDO. RECURSO DOS R&Eacute;US DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004395-79.2015.8.26.0038; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Araras -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 30/07/2020; Data de Registro: 30/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araras
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de indenização por danos materiais, morais e estéticos. Responsabilidade Civil. <em>Acidente de Trânsito</em>. Colisão entre veículo e motocicleta. Cruzamento de vias. Sentença de parcial procedência. Motocicleta abalroada pelo veículo enquanto trafegava por via preferencial. Desrespeito à sinalização de "pare" no cruzamento de via preferencial. Presunção de culpa do motorista que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de indenização por danos materiais, morais e estéticos. Responsabilidade Civil. <em>Acidente de Trânsito</em>. Colisão entre veículo e motocicleta. Cruzamento de vias. Sentença de parcial procedência. Motocicleta abalroada pelo veículo enquanto trafegava por via preferencial. Desrespeito à sinalização de "pare" no cruzamento de via preferencial. Presunção de culpa do motorista que invade a via preferencial sem respeitar a sinalização de parada obrigatória e calcula mal o tempo de travessia, interceptando a trajetória do condutor que seguia em via preferencial. Presunção não elidida. Teoria do eixo médio já superada e inaplicável. Culpa exclusiva da ré, condutora do veículo configurada. Reponsabilidade solidária entre o condutor e proprietário do veículo. Proprietário do veículo que responde por culpa in elegendo ou in vigilando ao entregar o veículo ao condutor causador do dano. Precedentes do STJ e desta Corte Paulista. Danos materiais para conserto da motocicleta e gastos com tratamento médico comprovados e mantidos. Não comprovado que os réus tenham efetuado algum pagamento em favor da vítima. Lucros cessantes (remuneração obtida como sorveteiro) comprovados e devidos desde o acidente até o óbito do autor, falecido no curso da demanda. Habilitação dos herdeiros (viúva e cinco filhos). Indenização por danos morais que se transmite aos herdeiros. Precedentes do STJ e desta Corte. Danos morais in re ipsa majorados (R$ 100.000,00) em razão do longo tempo de internação, a maior parte em UTI, necessidade de intervenção cirúrgica por trauma abdominal fechado, fratura de arcos costais e trauma crânio encefálico, que causou quadro irreversível de síndrome demencial, conforme laudo do IML, que culminou em sua interdição para os atos da vida civil. Aplicação da Súmula 246 do STJ. Danos estéticos configurados. Autor que, apesar de idoso, era ativo e trabalhava como sorveteiro pelas ruas.  Autor que nunca mais pode se apresentar a sociedade do modo como o fazia antes do acidente, ficando atrelado a cama hospitalar, com atrofia muscular, uso de fralda, necessitando da ajuda de terceiros. Sentença parcialmente reformada. Honorários majorados. RECURSO DOS AUTORES PARCIALMENTE PROVIDO. RECURSO DOS RÉUS DESPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>484&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13806200" cdForo="0" >
										1003038-19.2014.8.26.0032
									</a>
									
									<a class="downloadEmenta" cdAcordao="13806200" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13806200);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13806200" style="display: none;" >									
	<div id="textAreaDados_13806200" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS &ndash;  Acidente de tr&acirc;nsito &ndash;  Decis&atilde;o no &acirc;mbito do C. STJ (AResp n. 1.340.419 &ndash;  SP) que afastou o reconhecimento da prescri&ccedil;&atilde;o ao caso concreto, determinando-se o retorno dos autos para prosseguimento dos recursos interpostos pelas partes &ndash; Pensionamento mensal pretendido pelo autor &ndash;   Limita&ccedil;&atilde;o em grau m&iacute;nimo apontado em laudo pericial, informando, ainda, poss&iacute;vel concausa decorrente de acidente anterior&ndash;  Inexist&ecirc;ncia de interfer&ecirc;ncia nas atividades laborativas do autor &ndash;  Danos materiais parcialmente reembolsados pela seguradora, complementados pela parcela objeto de acolhimento nestes autos, que j&aacute; satisfazem &agrave; extens&atilde;o dos danos sofridos pelo autor, nos termos do art. 944 do C&oacute;digo Civil &ndash;  Danos  morais configurados, cujo montante fixado em primeiro grau est&aacute; de acordo com a realidade dos autos &ndash;  Danos est&eacute;ticos n&atilde;o configurados &ndash;  Aus&ecirc;ncia de prova concreta a respeito da deformidade ou marca suficiente para abalar a autoestima do autor ou causar-lhe repugn&acirc;ncia &ndash;  Senten&ccedil;a reformada neste ponto &ndash;  Lide secund&aacute;ria &ndash;  Limite da cobertura previsto em ap&oacute;lice quanto aos danos materiais n&atilde;o verificado &ndash;  Condena&ccedil;&atilde;o solid&aacute;ria da seguradora que deve abranger tamb&eacute;m a parcela dos danos materiais sofridos &ndash;  Valores das coberturas  monetariamente corrigidos a partir da contrata&ccedil;&atilde;o at&eacute; o efetivo pagamento &ndash;  S&uacute;mula 632 do C. STJ &ndash;  Senten&ccedil;a parcialmente reformada &ndash;  Recursos providos, em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003038-19.2014.8.26.0032; Relator (a):&nbsp;L&iacute;gia Ara&uacute;jo Bisogni; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Ara&ccedil;atuba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 30/07/2020; Data de Registro: 30/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lígia Araújo Bisogni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS –  <em>Acidente de trânsito</em> –  Decisão no âmbito do C. STJ (AResp n. 1.340.419 –  SP) que afastou o reconhecimento da prescrição ao caso concreto, determinando-se o retorno dos autos para prosseguimento dos recursos interpostos pelas partes – Pensionamento mensal pretendido pelo autor –   Limitação em grau mínimo apontado em laudo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS –  <em>Acidente de trânsito</em> –  Decisão no âmbito do C. STJ (AResp n. 1.340.419 –  SP) que afastou o reconhecimento da prescrição ao caso concreto, determinando-se o retorno dos autos para prosseguimento dos recursos interpostos pelas partes – Pensionamento mensal pretendido pelo autor –   Limitação em grau mínimo apontado em laudo pericial, informando, ainda, possível concausa decorrente de acidente anterior–  Inexistência de interferência nas atividades laborativas do autor –  Danos materiais parcialmente reembolsados pela seguradora, complementados pela parcela objeto de acolhimento nestes autos, que já satisfazem à extensão dos danos sofridos pelo autor, nos termos do art. 944 do Código Civil –  Danos  morais configurados, cujo montante fixado em primeiro grau está de acordo com a realidade dos autos –  Danos estéticos não configurados –  Ausência de prova concreta a respeito da deformidade ou marca suficiente para abalar a autoestima do autor ou causar-lhe repugnância –  Sentença reformada neste ponto –  Lide secundária –  Limite da cobertura previsto em apólice quanto aos danos materiais não verificado –  Condenação solidária da seguradora que deve abranger também a parcela dos danos materiais sofridos –  Valores das coberturas  monetariamente corrigidos a partir da contratação até o efetivo pagamento –  Súmula 632 do C. STJ –  Sentença parcialmente reformada –  Recursos providos, em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>485&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13802417" cdForo="0" >
										1001207-40.2017.8.26.0319
									</a>
									
									<a class="downloadEmenta" cdAcordao="13802417" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13802417);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13802417" style="display: none;" >									
	<div id="textAreaDados_13802417" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais, morais e est&eacute;ticos.
As provas reunidas nos autos permitem concluir que o acidente foi causado pelo r&eacute;u Jo&atilde;o que confessou ter ingerido bebida alco&oacute;lica no dia dos fatos e ter perdido o controle do ve&iacute;culo ap&oacute;s olhar o seu telefone celular, que havia tocado, al&eacute;m de transitar com o ve&iacute;culo com os pneus em mau estado de conserva&ccedil;&atilde;o.
Os valores das indeniza&ccedil;&otilde;es fixadas n&atilde;o foram especificamente impugnados e s&atilde;o condizentes com os danos causados ao autor, n&atilde;o havendo fundamento para qualquer redu&ccedil;&atilde;o.
Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001207-40.2017.8.26.0319; Relator (a):&nbsp;Gomes Varj&atilde;o; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Len&ccedil;&oacute;is Paulista -&nbsp;3&ordf; Vara Cumulativa; Data do Julgamento: 29/07/2020; Data de Registro: 29/07/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gomes Varjão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Lençóis Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação de reparação de danos materiais, morais e estéticos.
As provas reunidas nos autos permitem concluir que o acidente foi causado pelo réu João que confessou ter ingerido bebida alcoólica no dia dos fatos e ter perdido o controle do veículo após olhar o seu telefone celular, que havia tocado, além de transitar com o veículo com os pneus em mau estado de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação de reparação de danos materiais, morais e estéticos.
As provas reunidas nos autos permitem concluir que o acidente foi causado pelo réu João que confessou ter ingerido bebida alcoólica no dia dos fatos e ter perdido o controle do veículo após olhar o seu telefone celular, que havia tocado, além de transitar com o veículo com os pneus em mau estado de conservação.
Os valores das indenizações fixadas não foram especificamente impugnados e são condizentes com os danos causados ao autor, não havendo fundamento para qualquer redução.
Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>486&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13801459" cdForo="0" >
										1029845-54.2018.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="13801459" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13801459);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13801459" style="display: none;" >									
	<div id="textAreaDados_13801459" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais.
Senten&ccedil;a extra petita. Ocorr&ecirc;ncia. Inexist&ecirc;ncia de pedido de pens&atilde;o mensal para o co-autor menor.
Julgado ultra petita n&atilde;o configurado. Fixa&ccedil;&atilde;o de dano moral depende da avalia&ccedil;&atilde;o do julgador quanto ao ato il&iacute;cio e n&atilde;o se atrela &agrave; estimativa contida na peti&ccedil;&atilde;o inicial.
Cerceamento de defesa. Inocorr&ecirc;ncia. Prova oral que se mostra dispens&aacute;vel &agrave; comprova&ccedil;&atilde;o dos rendimentos da v&iacute;tima.
Pens&atilde;o mensal &agrave; vi&uacute;va. Pagamento ao c&ocirc;njuge sobrevivente devido at&eacute; o novo casamento. Circunst&acirc;ncia que faz desaparecer a obriga&ccedil;&atilde;o de sustento que teria o falecido marido.
Dano&nbsp;moral&nbsp;que deve atender &agrave; gravidade do fato, cujo arbitramento reclama&nbsp;fixa&ccedil;&atilde;o&nbsp;proporcional e razo&aacute;vel &agrave; sua finalidade.&nbsp;Necessidade de redu&ccedil;&atilde;o&nbsp;do quantum fixado na r. senten&ccedil;a a fim de se adequar aos prop&oacute;sitos da repara&ccedil;&atilde;o.
A responsabilidade solid&aacute;ria da&nbsp;seguradora pelo reembolso se limita &agrave; cobertura prevista no contrato.&nbsp;Ap&oacute;lice de seguro que prev&ecirc; coberturas espec&iacute;ficas para dano moral e corporal.
Recurso do r&eacute;u parcialmente provido e dos autores n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1029845-54.2018.8.26.0576; Relator (a):&nbsp;Cesar Lacerda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 28/07/2020; Data de Registro: 29/07/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Lacerda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de indenização por danos materiais e morais.
Sentença extra petita. Ocorrência. Inexistência de pedido de <em>pensão mensal</em> para o co-autor menor.
Julgado ultra petita não configurado. Fixação de dano moral depende da avaliação do julgador quanto ao ato ilício e não se atrela à estimativa contida na petição inicial.
Cerceamento
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de indenização por danos materiais e morais.
Sentença extra petita. Ocorrência. Inexistência de pedido de <em>pensão mensal</em> para o co-autor menor.
Julgado ultra petita não configurado. Fixação de dano moral depende da avaliação do julgador quanto ao ato ilício e não se atrela à estimativa contida na petição inicial.
Cerceamento de defesa. Inocorrência. Prova oral que se mostra dispensável à comprovação dos rendimentos da vítima.
<em>Pensão mensal</em> à viúva. Pagamento ao cônjuge sobrevivente devido até o novo casamento. Circunstância que faz desaparecer a obrigação de sustento que teria o falecido marido.
Dano moral que deve atender à gravidade do fato, cujo arbitramento reclama fixação proporcional e razoável à sua finalidade. Necessidade de redução do quantum fixado na r. sentença a fim de se adequar aos propósitos da reparação.
A responsabilidade solidária da seguradora pelo reembolso se limita à cobertura prevista no contrato. Apólice de seguro que prevê coberturas específicas para dano moral e corporal.
Recurso do réu parcialmente provido e dos autores não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>487&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13797589" cdForo="0" >
										2146547-77.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13797589" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13797589);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13797589" style="display: none;" >									
	<div id="textAreaDados_13797589" class="mensagemSemFormatacao" >
		Agravo de instrumento &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais decorrentes de acidente de tr&acirc;nsito &ndash;  Cumprimento de senten&ccedil;a &ndash;  Determina&ccedil;&atilde;o de complementa&ccedil;&atilde;o do valor exequendo em raz&atilde;o da rejei&ccedil;&atilde;o da impugna&ccedil;&atilde;o &ndash;  Decis&atilde;o mantida.


N&atilde;o h&aacute; o que tirar ou acrescentar &agrave; fundamenta&ccedil;&atilde;o do que foi decidido quanto ao inconformismo da agravante com a r. decis&atilde;o agravada que determinou que a executada, ora agravante, efetue o pagamento do saldo devedor em raz&atilde;o da demanda em discuss&atilde;o.


Agravo desprovido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2146547-77.2020.8.26.0000; Relator (a):&nbsp;Lino Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 28/07/2020; Data de Registro: 28/07/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lino Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo de instrumento –  Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em> –  Cumprimento de sentença –  Determinação de complementação do valor exequendo em razão da rejeição da impugnação –  Decisão mantida.


Não há o que tirar ou acrescentar à fundamentação do que foi decidido quanto ao inconformismo da agravante com a r. decisão agravada que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo de instrumento –  Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em> –  Cumprimento de sentença –  Determinação de complementação do valor exequendo em razão da rejeição da impugnação –  Decisão mantida.


Não há o que tirar ou acrescentar à fundamentação do que foi decidido quanto ao inconformismo da agravante com a r. decisão agravada que determinou que a executada, ora agravante, efetue o pagamento do saldo devedor em razão da demanda em discussão.


Agravo desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>488&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13796932" cdForo="0" >
										0071085-94.2010.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="13796932" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13796932);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13796932" style="display: none;" >									
	<div id="textAreaDados_13796932" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  Acidente de tr&acirc;nsito &ndash;  A&ccedil;&atilde;o indenizat&oacute;ria &ndash;  Responsabilidade culposa evidenciada pelo fato de a v&iacute;tima fatal ter sido atingida por caminh&atilde;o da transportadora, quando imprimia o seu motorista marcha-&agrave;-r&eacute; sobre o leito carro&ccedil;&aacute;vel da via p&uacute;blica &ndash;  Intelig&ecirc;ncia dos arts. 194 do CTB e 186 e 927 do C&oacute;digo Civil &ndash;  Responsabilidade que se irradia tamb&eacute;m &agrave; tomadora dos servi&ccedil;os de transporte, observada a analogia com o disposto no art. 1521, III, do C&oacute;digo Civil, improvido agravo retido &ndash;  Precedentes do STJ &ndash;  Fixa&ccedil;&atilde;o de pens&atilde;o que deve observar a redu&ccedil;&atilde;o de 1/3 pelos gastos presumidos da v&iacute;tima e a limita&ccedil;&atilde;o &agrave; idade em que completaria 76,3 anos, expectativa dada pelo IBGE  &ndash;  Incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria e juros de mora sobre as pens&otilde;es mensais, que se faz m&ecirc;s a m&ecirc;s, a partir de cada vencimento &ndash;  Substitui&ccedil;&atilde;o da constitui&ccedil;&atilde;o de capital pela aloca&ccedil;&atilde;o  da autora em folha de pagamento, com apoio no disposto no art. 533, &sect; 2&ordm;, do CPC &ndash;  Adequa&ccedil;&atilde;o das indeniza&ccedil;&otilde;es concedidas por dano moral &ndash;  Manuten&ccedil;&atilde;o preponderante da senten&ccedil;a que acolheu a a&ccedil;&atilde;o &ndash;  Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0071085-94.2010.8.26.0002; Relator (a):&nbsp;Caio Marcelo Mendes de Oliveira; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 28/07/2020; Data de Registro: 28/07/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Caio Marcelo Mendes de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>Acidente de trânsito</em> –  Ação indenizatória –  Responsabilidade culposa evidenciada pelo fato de a vítima fatal ter sido atingida por caminhão da transportadora, quando imprimia o seu motorista marcha-à-ré sobre o leito carroçável da via pública –  Inteligência dos arts. 194 do CTB e 186 e 927 do Código Civil –  Responsabilidade que se irradia também à tomadora
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>Acidente de trânsito</em> –  Ação indenizatória –  Responsabilidade culposa evidenciada pelo fato de a vítima fatal ter sido atingida por caminhão da transportadora, quando imprimia o seu motorista marcha-à-ré sobre o leito carroçável da via pública –  Inteligência dos arts. 194 do CTB e 186 e 927 do Código Civil –  Responsabilidade que se irradia também à tomadora dos serviços de transporte, observada a analogia com o disposto no art. 1521, III, do Código Civil, improvido agravo retido –  Precedentes do STJ –  Fixação de pensão que deve observar a redução de 1/3 pelos gastos presumidos da vítima e a limitação à idade em que completaria 76,3 anos, expectativa dada pelo IBGE  –  Incidência de correção monetária e juros de mora sobre as <em>pensões mensais</em>, que se faz mês a mês, a partir de cada vencimento –  Substituição da constituição de capital pela alocação  da autora em folha de pagamento, com apoio no disposto no art. 533, § 2º, do CPC –  Adequação das indenizações concedidas por dano moral –  Manutenção preponderante da sentença que acolheu a ação –  Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>489&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13796997" cdForo="0" >
										1008351-35.2016.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="13796997" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13796997);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13796997" style="display: none;" >									
	<div id="textAreaDados_13796997" class="mensagemSemFormatacao" >
		CIVIL. ACIDENTE DE TR&Acirc;NSITO. RESPONSABILIDADE CIVIL. PRESCRI&Ccedil;&Atilde;O. PRINC&Iacute;PIO ACTIO NATA. CONSOLIDA&Ccedil;&Atilde;O DAS LES&Otilde;ES. TERMO A QUO. NECESSIDADE DE PER&Iacute;CIA. ULTRAPASSAGEM DESCUIDADA DE SEM&Aacute;FORO VERMELHO.  CONDUTOR DE COLETIVO QUE INTERCEPTOU A TRAJET&Oacute;RIA DE MOTOCICLETA. CULPA EXCLUSIVA OU CONCORRENTE DA V&Iacute;TIMA AFASTADA. FRATURAS GRAV&Iacute;SSIMAS E LONGA RECUPERA&Ccedil;&Atilde;O. DANO MORAL BEM ARBITRADO. SENTEN&Ccedil;A MANTIDA.
1. Era imprescind&iacute;vel a realiza&ccedil;&atilde;o de prova pericial, a fim de apurar a data da consolida&ccedil;&atilde;o das les&otilde;es, sendo aplic&aacute;vel o princ&iacute;pio actio nata no caso em testilha, o que afasta a exegese de in&eacute;rcia. Prescri&ccedil;&atilde;o bem afastada pelo saneador n&atilde;o impugnado oportunamente.
2. Restou isolada a tese defensiva de excesso de velocidade por parte do motociclista, de modo que a culpa do acidente deve ser atribu&iacute;da integralmente ao preposto da apelante que, consequentemente, tem o dever de reparar os danos pessoais decorrentes. No caso, a v&iacute;tima sofreu grave fratura na perna, permanecendo internada por quase um m&ecirc;s, em estado muito grave, permanecendo inclusive em UTI e posteriormente em tratamento m&eacute;dico que perdurou mais de ano.
3.. Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1008351-35.2016.8.26.0114; Relator (a):&nbsp;Artur Marques; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 27/07/2020; Data de Registro: 28/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Artur Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. PRESCRIÇÃO. PRINCÍPIO ACTIO NATA. CONSOLIDAÇÃO DAS LESÕES. TERMO A QUO. NECESSIDADE DE PERÍCIA. ULTRAPASSAGEM DESCUIDADA DE SEMÁFORO VERMELHO.  CONDUTOR DE COLETIVO QUE INTERCEPTOU A TRAJETÓRIA DE MOTOCICLETA. CULPA EXCLUSIVA OU CONCORRENTE DA VÍTIMA AFASTADA. FRATURAS GRAVÍSSIMAS E LONGA RECUPERAÇÃO. DANO MORAL BEM ARBITRADO. SENTENÇA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. RESPONSABILIDADE CIVIL. PRESCRIÇÃO. PRINCÍPIO ACTIO NATA. CONSOLIDAÇÃO DAS LESÕES. TERMO A QUO. NECESSIDADE DE PERÍCIA. ULTRAPASSAGEM DESCUIDADA DE SEMÁFORO VERMELHO.  CONDUTOR DE COLETIVO QUE INTERCEPTOU A TRAJETÓRIA DE MOTOCICLETA. CULPA EXCLUSIVA OU CONCORRENTE DA VÍTIMA AFASTADA. FRATURAS GRAVÍSSIMAS E LONGA RECUPERAÇÃO. DANO MORAL BEM ARBITRADO. SENTENÇA MANTIDA.
1. Era imprescindível a realização de prova pericial, a fim de apurar a data da consolidação das lesões, sendo aplicável o princípio actio nata no caso em testilha, o que afasta a exegese de inércia. Prescrição bem afastada pelo saneador não impugnado oportunamente.
2. Restou isolada a tese defensiva de excesso de velocidade por parte do motociclista, de modo que a culpa do acidente deve ser atribuída integralmente ao preposto da apelante que, consequentemente, tem o dever de reparar os danos pessoais decorrentes. No caso, a vítima sofreu grave fratura na perna, permanecendo internada por quase um mês, em estado muito grave, permanecendo inclusive em UTI e posteriormente em tratamento médico que perdurou mais de ano.
3.. Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>490&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13793768" cdForo="0" >
										1010354-58.2014.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="13793768" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13793768);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13793768" style="display: none;" >									
	<div id="textAreaDados_13793768" class="mensagemSemFormatacao" >
		RECURSO DE APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  CONVERS&Atilde;O &Agrave; DIREITA &ndash;  Requerente guiava motocicleta e seguia regularmente em sua m&atilde;o de dire&ccedil;&atilde;o pela faixa da direita, quando teve sua trajet&oacute;ria interceptada por &ocirc;nibus de propriedade da r&eacute;, que converteu &agrave; direita partindo da faixa da esquerda &ndash;  Direito de prefer&ecirc;ncia desrespeitado &ndash;  Dever de cautela e sinaliza&ccedil;&atilde;o das inten&ccedil;&otilde;es do motorista que converge &agrave; esquerda ou &agrave; direita para ingressar em outra via, lote lindeiro, ou para estacionar &ndash;  Artigos 34, 35, 38 e 169 do CTB &ndash;  Dever dos ve&iacute;culos de maior porte de zelar pela seguran&ccedil;a dos menores &ndash;  Art. 29, &sect;2&ordm;, do CTB &ndash;  Demonstrada a culpa do preposto da r&eacute;, elemento fundamental &agrave; configura&ccedil;&atilde;o da responsabilidade extracontratual por acidente de tr&acirc;nsito, de rigor o reconhecimento de seu dever de indenizar &ndash;  DANOS MATERIAIS &ndash;  DANOS EMERGENTES &ndash;  REPARO DA MOTOCICLETA &ndash;  OBRIGATORIEDADE DE TR&Ecirc;S OR&Ccedil;AMENTOS &ndash;  N&atilde;o verificada &ndash;  Conquanto a praxe jur&iacute;dica recomende a apresenta&ccedil;&atilde;o de tr&ecirc;s or&ccedil;amentos para verifica&ccedil;&atilde;o dos danos materiais, sua aus&ecirc;ncia n&atilde;o obsta o acolhimento da pretens&atilde;o reparat&oacute;ria &ndash;  Or&ccedil;amento condizente com os danos ocasionados &agrave; motocicleta &ndash;  Aus&ecirc;ncia de impugna&ccedil;&atilde;o espec&iacute;fica da parte requerida &ndash; MEDICAMENTOS &ndash;  REABILITA&Ccedil;&Atilde;O &ndash;  LUCROS CESSANTES &ndash;  PENS&Atilde;O MENSAL &ndash;  DANOS MORAIS &ndash;  Aus&ecirc;ncia de nexo causal &ndash;  Les&atilde;o na coluna que levou &agrave; realiza&ccedil;&atilde;o de cirurgia, longo tempo de recupera&ccedil;&atilde;o e limita&ccedil;&atilde;o de movimentos &ndash;  Laudo pericial m&eacute;dico que concluiu que a referida les&atilde;o n&atilde;o tem rela&ccedil;&atilde;o com o acidente &ndash;  Quebra do nexo de causalidade &ndash;  Pleitos indenizat&oacute;rios afastados &ndash;  Senten&ccedil;a reformada &ndash;  A&ccedil;&atilde;o julgada parcialmente procedente &ndash;  Sucumb&ecirc;ncia rec&iacute;proca &ndash;  Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010354-58.2014.8.26.0590; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Vicente -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 27/07/2020; Data de Registro: 27/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO DE APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  CONVERSÃO À DIREITA –  Requerente guiava motocicleta e seguia regularmente em sua mão de direção pela faixa da direita, quando teve sua trajetória interceptada por ônibus de propriedade da ré, que converteu à direita partindo da faixa da esquerda –  Direito de preferência desrespeitado –  Dever de cautela e sinalização
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO DE APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  CONVERSÃO À DIREITA –  Requerente guiava motocicleta e seguia regularmente em sua mão de direção pela faixa da direita, quando teve sua trajetória interceptada por ônibus de propriedade da ré, que converteu à direita partindo da faixa da esquerda –  Direito de preferência desrespeitado –  Dever de cautela e sinalização das intenções do motorista que converge à esquerda ou à direita para ingressar em outra via, lote lindeiro, ou para estacionar –  Artigos 34, 35, 38 e 169 do CTB –  Dever dos veículos de maior porte de zelar pela segurança dos menores –  Art. 29, §2º, do CTB –  Demonstrada a culpa do preposto da ré, elemento fundamental à configuração da responsabilidade extracontratual por <em>acidente de trânsito</em>, de rigor o reconhecimento de seu dever de indenizar –  DANOS MATERIAIS –  DANOS EMERGENTES –  REPARO DA MOTOCICLETA –  OBRIGATORIEDADE DE TRÊS ORÇAMENTOS –  Não verificada –  Conquanto a praxe jurídica recomende a apresentação de três orçamentos para verificação dos danos materiais, sua ausência não obsta o acolhimento da pretensão reparatória –  Orçamento condizente com os danos ocasionados à motocicleta –  Ausência de impugnação específica da parte requerida – MEDICAMENTOS –  REABILITAÇÃO –  LUCROS CESSANTES –  <em>PENSÃO MENSAL</em> –  DANOS MORAIS –  Ausência de nexo causal –  Lesão na coluna que levou à realização de cirurgia, longo tempo de recuperação e limitação de movimentos –  Laudo pericial médico que concluiu que a referida lesão não tem relação com o acidente –  Quebra do nexo de causalidade –  Pleitos indenizatórios afastados –  Sentença reformada –  Ação julgada parcialmente procedente –  Sucumbência recíproca –  Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>491&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13791306" cdForo="0" >
										1000216-31.2015.8.26.0191
									</a>
									
									<a class="downloadEmenta" cdAcordao="13791306" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13791306);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13791306" style="display: none;" >									
	<div id="textAreaDados_13791306" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash; INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash; Acidente de tr&acirc;nsito &ndash; Transporte coletivo &ndash; Passageira que sofreu les&otilde;es na coluna cervical ap&oacute;s frenagem brusca do &ocirc;nibus -  Responsabilidade objetiva do transportador &ndash; Alega&ccedil;&atilde;o de aus&ecirc;ncia de nexo causal &ndash; Descabimento &ndash; Laudo pericial conclusivo de que les&otilde;es tiveram origem no acidente, sem rela&ccedil;&atilde;o com quadro cl&iacute;nico preexistente &ndash; Aus&ecirc;ncia de demonstra&ccedil;&atilde;o de qualquer excludente de responsabilidade &ndash; Les&atilde;o que resultou na incapacidade parcial e permanente da Autora para o trabalho e para os atos cotidianos &ndash; Danos morais configurados &ndash; Manuten&ccedil;&atilde;o do montante indenizat&oacute;rio fixado em R$ 40.000,00 &ndash; Lucros cessantes bem demonstrados e valor compat&iacute;vel com a atividade informal de diarista da Autora &ndash; Fixa&ccedil;&atilde;o de pens&atilde;o mensal &ndash; Manuten&ccedil;&atilde;o do valor e do crit&eacute;rio utilizado pelo MM. Juiz &quot;a quo&quot;, n&atilde;o impugnado especificamente no apelo &ndash; Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000216-31.2015.8.26.0191; Relator (a):&nbsp;Mario de Oliveira; &Oacute;rg&atilde;o Julgador: 38&ordf; C&acirc;mara de Direito Privado; Foro de Ferraz de Vasconcelos -&nbsp;3&ordf; Vara; Data do Julgamento: 27/07/2020; Data de Registro: 27/07/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ferraz de Vasconcelos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									38ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL – INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS – <em>Acidente de trânsito</em> – Transporte coletivo – Passageira que sofreu lesões na coluna cervical após frenagem brusca do ônibus -  Responsabilidade objetiva do transportador – Alegação de ausência de nexo causal – Descabimento – Laudo pericial conclusivo de que lesões tiveram origem no acidente, sem relação com quadro
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL – INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS – <em>Acidente de trânsito</em> – Transporte coletivo – Passageira que sofreu lesões na coluna cervical após frenagem brusca do ônibus -  Responsabilidade objetiva do transportador – Alegação de ausência de nexo causal – Descabimento – Laudo pericial conclusivo de que lesões tiveram origem no acidente, sem relação com quadro clínico preexistente – Ausência de demonstração de qualquer excludente de responsabilidade – Lesão que resultou na incapacidade parcial e permanente da Autora para o trabalho e para os atos cotidianos – Danos morais configurados – Manutenção do montante indenizatório fixado em R$ 40.000,00 – Lucros cessantes bem demonstrados e valor compatível com a atividade informal de diarista da Autora – Fixação de <em>pensão mensal</em> – Manutenção do valor e do critério utilizado pelo MM. Juiz "a quo", não impugnado especificamente no apelo – Recurso não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>492&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13788449" cdForo="0" >
										1000537-85.2017.8.26.0356
									</a>
									
									<a class="downloadEmenta" cdAcordao="13788449" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13788449);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13788449" style="display: none;" >									
	<div id="textAreaDados_13788449" class="mensagemSemFormatacao" >
		PRELIMINARES &ndash;  Ilegitimidade passiva &ndash;  Inocorr&ecirc;ncia &ndash;  Acidente ocorrido enquanto o autor encontrava-se sob cust&oacute;dia de estabelecimento prisional estadual, bem como em raz&atilde;o de labor prestado nas depend&ecirc;ncias de unidade escolar municipal. Preliminares repelidas.

RESPONSABILIDADE CIVIL DO ESTADO &ndash;  Indeniza&ccedil;&atilde;o por danos materiais e morais decorrentes de acidente de trabalho sofrido enquanto cumpria pena em regime semiaberto &ndash;  Caracterizada a responsabilidade da Administra&ccedil;&atilde;o &ndash;  Configurado o dano moral pass&iacute;vel de ressarcimento &ndash;  Aus&ecirc;ncia de comprova&ccedil;&atilde;o suficiente para condena&ccedil;&atilde;o dos r&eacute;us ao pensionamento &ndash;  Des&iacute;dia do autor em rela&ccedil;&atilde;o ao tratamento &ndash;  A&ccedil;&atilde;o julgada improcedente na 1&ordf; Inst&acirc;ncia &ndash;  Senten&ccedil;a parcialmente alterada. Dado parcial provimento ao apelo. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000537-85.2017.8.26.0356; Relator (a):&nbsp;Leme de Campos; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Mirand&oacute;polis -&nbsp;2&ordf; Vara; Data do Julgamento: 24/07/2020; Data de Registro: 24/07/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Leme de Campos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mirandópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PRELIMINARES –  Ilegitimidade passiva –  Inocorrência –  Acidente ocorrido enquanto o autor encontrava-se sob custódia de estabelecimento prisional estadual, bem como em razão de labor prestado nas dependências de unidade escolar municipal. Preliminares repelidas.

RESPONSABILIDADE CIVIL DO ESTADO –  Indenização por danos materiais e morais decorrentes de acidente de trabalho sofrido enquanto
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PRELIMINARES –  Ilegitimidade passiva –  Inocorrência –  Acidente ocorrido enquanto o autor encontrava-se sob custódia de estabelecimento prisional estadual, bem como em razão de labor prestado nas dependências de unidade escolar municipal. Preliminares repelidas.

RESPONSABILIDADE CIVIL DO ESTADO –  Indenização por danos materiais e morais decorrentes de acidente de trabalho sofrido enquanto cumpria pena em regime semiaberto –  Caracterizada a responsabilidade da Administração –  Configurado o dano moral passível de ressarcimento –  Ausência de comprovação suficiente para condenação dos réus ao pensionamento –  Desídia do autor em relação ao tratamento –  Ação julgada improcedente na 1ª Instância –  Sentença parcialmente alterada. Dado parcial provimento ao apelo. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>493&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13785748" cdForo="0" >
										2082253-16.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13785748" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13785748);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13785748" style="display: none;" >									
	<div id="textAreaDados_13785748" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO &ndash;  CUMPRIMENTO DE SENTEN&Ccedil;A &ndash;  RESPONSABILIDADE CIVIL DO ESTADO &ndash;  ERRO M&Eacute;DICO &ndash;  DANOS MATERIAIS E MORAIS &ndash;  DEP&Oacute;SITO &ndash;  Pretens&atilde;o da exequente voltada ao pagamento da pens&atilde;o mensal vital&iacute;cia, bem como do d&eacute;cimo terceiro sal&aacute;rio, pelo Munic&iacute;pio de Itapecerica da Serra - Decis&atilde;o agravada que deferiu o pedido da exequente &ndash;  Inadmissibilidade &ndash;  Senten&ccedil;a transitada em julgado que reconheceu, t&atilde;o-somente, o direito &agrave; indeniza&ccedil;&atilde;o por danos materiais no valor mensal e vital&iacute;cio de um sal&aacute;rio m&iacute;nimo vigente &ndash;  Exequente que, &agrave; &eacute;poca, encontrava-se desempregada - a aus&ecirc;ncia de v&iacute;nculo empregat&iacute;cio da v&iacute;tima no momento do evento danoso impede a inclus&atilde;o, no c&aacute;lculo da indeniza&ccedil;&atilde;o, do valor relativo ao d&eacute;cimo terceiro sal&aacute;rio &ndash;  Precedentes do STJ e deste E. TJSP - Decis&atilde;o agravada reformada &ndash;  Recurso da Municipalidade provido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2082253-16.2020.8.26.0000; Relator (a):&nbsp;Paulo Barcellos Gatti; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Itapecerica da Serra -&nbsp;3&ordf; Vara; Data do Julgamento: 24/07/2020; Data de Registro: 24/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Responsabilidade da Administração											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Barcellos Gatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapecerica da Serra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  CUMPRIMENTO DE SENTENÇA –  RESPONSABILIDADE CIVIL DO ESTADO –  ERRO MÉDICO –  DANOS MATERIAIS E MORAIS –  DEPÓSITO –  Pretensão da exequente voltada ao pagamento da <em>pensão mensal</em> <em>vitalícia</em>, bem como do décimo terceiro salário, pelo Município de Itapecerica da Serra - Decisão agravada que deferiu o pedido da exequente –  Inadmissibilidade –  Sentença
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  CUMPRIMENTO DE SENTENÇA –  RESPONSABILIDADE CIVIL DO ESTADO –  ERRO MÉDICO –  DANOS MATERIAIS E MORAIS –  DEPÓSITO –  Pretensão da exequente voltada ao pagamento da <em>pensão mensal</em> <em>vitalícia</em>, bem como do décimo terceiro salário, pelo Município de Itapecerica da Serra - Decisão agravada que deferiu o pedido da exequente –  Inadmissibilidade –  Sentença transitada em julgado que reconheceu, tão-somente, o direito à indenização por danos materiais no valor mensal e <em>vitalício</em> de um salário mínimo vigente –  Exequente que, à época, encontrava-se desempregada - a ausência de vínculo empregatício da vítima no momento do evento danoso impede a inclusão, no cálculo da indenização, do valor relativo ao décimo terceiro salário –  Precedentes do STJ e deste E. TJSP - Decisão agravada reformada –  Recurso da Municipalidade provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>494&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13784525" cdForo="0" >
										1000231-17.2017.8.26.0292
									</a>
									
									<a class="downloadEmenta" cdAcordao="13784525" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13784525);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13784525" style="display: none;" >									
	<div id="textAreaDados_13784525" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais - Contrato de transporte de pessoas - Senten&ccedil;a de parcial proced&ecirc;ncia - Insurg&ecirc;ncia da r&eacute; e da denunciada &agrave; lide.

RESPONSABILIDADE CIVIL - Contrato - Transporte de pessoas - Condutor que avan&ccedil;ou abruptamente sobre obst&aacute;culo na rodovia - Queda ocorrida no interior de &ocirc;nibus - Autor que foi diagnosticado com fratura lombar proveniente do acidente - Les&atilde;o corporal de natureza grave - Exames, relat&oacute;rios m&eacute;dicos e laudo pericial que atestam a incapacidade laboral parcial e permanente da v&iacute;tima - Responsabilidade objetiva - Caracteriza&ccedil;&atilde;o - Falha na presta&ccedil;&atilde;o do servi&ccedil;o - Aus&ecirc;ncia da comprova&ccedil;&atilde;o de ocorr&ecirc;ncia de for&ccedil;a maior - Nexo de causalidade que n&atilde;o pode ser afastado - Dano moral e material caraterizados - Indeniza&ccedil;&atilde;o que bem se ajusta &agrave; hip&oacute;tese - Pens&atilde;o vital&iacute;cia por for&ccedil;a do artigo 950 do C&oacute;digo Civil - Comprometimento f&iacute;sico quantificado por perito judicial - Pens&atilde;o estabelecida no correspondente a 12,5% do sal&aacute;rio recebido pelo autor - Juros de mora da indeniza&ccedil;&atilde;o por dano moral que incide da data da cita&ccedil;&atilde;o - Responsabilidade civil contratual - Dedu&ccedil;&atilde;o do seguro DPVAT - Possibilidade - Aplica&ccedil;&atilde;o da S&uacute;mula 246 STJ.

DENUNCIA&Ccedil;&Atilde;O DA LIDE - Responsabilidade da denunciada pelo ressarcimento dos pagamentos a serem dispendidos pela r&eacute;-segurada a t&iacute;tulo de danos materiais, nos limites da ap&oacute;lice - Corre&ccedil;&atilde;o monet&aacute;ria e juros de mora - Termo inicial - Data do desembolso - N&atilde;o h&aacute; que se cogitar em mora da seguradora antes da empresa transportadora ter realizado o pagamento da condena&ccedil;&atilde;o ao autor - Senten&ccedil;a de parcial proced&ecirc;ncia reformada em parte - RECURSOS PARCIALMENTE PROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000231-17.2017.8.26.0292; Relator (a):&nbsp;Lav&iacute;nio Donizetti Paschoal&atilde;o; &Oacute;rg&atilde;o Julgador: 14&ordf; C&acirc;mara de Direito Privado; Foro de Jacare&iacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 22/07/2020; Data de Registro: 24/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lavínio Donizetti Paschoalão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jacareí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									14ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO - Ação de indenização por danos materiais e morais - Contrato de transporte de pessoas - Sentença de parcial procedência - Insurgência da ré e da denunciada à lide.

RESPONSABILIDADE CIVIL - Contrato - Transporte de pessoas - Condutor que avançou abruptamente sobre obstáculo na rodovia - Queda ocorrida no interior de ônibus - Autor que foi diagnosticado com fratura lombar proveniente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO - Ação de indenização por danos materiais e morais - Contrato de transporte de pessoas - Sentença de parcial procedência - Insurgência da ré e da denunciada à lide.

RESPONSABILIDADE CIVIL - Contrato - Transporte de pessoas - Condutor que avançou abruptamente sobre obstáculo na rodovia - Queda ocorrida no interior de ônibus - Autor que foi diagnosticado com fratura lombar proveniente do acidente - Lesão corporal de natureza grave - Exames, relatórios médicos e laudo pericial que atestam a incapacidade laboral parcial e permanente da vítima - Responsabilidade objetiva - Caracterização - Falha na prestação do serviço - Ausência da comprovação de ocorrência de força maior - Nexo de causalidade que não pode ser afastado - Dano moral e material caraterizados - Indenização que bem se ajusta à hipótese - Pensão <em>vitalícia</em> por força do artigo 950 do Código Civil - Comprometimento físico quantificado por perito judicial - Pensão estabelecida no correspondente a 12,5% do salário recebido pelo autor - Juros de mora da indenização por dano moral que incide da data da citação - Responsabilidade civil contratual - Dedução do seguro DPVAT - Possibilidade - Aplicação da Súmula 246 STJ.

DENUNCIAÇÃO DA LIDE - Responsabilidade da denunciada pelo ressarcimento dos pagamentos a serem dispendidos pela ré-segurada a título de danos materiais, nos limites da apólice - Correção monetária e juros de mora - Termo inicial - Data do desembolso - Não há que se cogitar em mora da seguradora antes da empresa transportadora ter realizado o pagamento da condenação ao autor - Sentença de parcial procedência reformada em parte - RECURSOS PARCIALMENTE PROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>495&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13784423" cdForo="0" >
										1009227-61.2018.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="13784423" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13784423);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13784423" style="display: none;" >									
	<div id="textAreaDados_13784423" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE EM LINHA F&Eacute;RREA. ATROPELAMENTO DE PEDESTRE. Senten&ccedil;a de improced&ecirc;ncia. Ac&oacute;rd&atilde;o mantendo o julgado. Recurso especial. Decis&atilde;o da Presid&ecirc;ncia de Direito Privado para reaprecia&ccedil;&atilde;o da quest&atilde;o. Exegese do art. 1.030, II, do CPC. Novo julgamento. Necessidade. Recurso dos autores. Acolhimento parcial. Dever da concession&aacute;ria de cuidar da seguran&ccedil;a nas margens da via f&eacute;rrea, impedindo que pessoas atravessem em local indevido. Culpa exclusiva da v&iacute;tima ilidida. Culpa concorrente verificada. Mat&eacute;ria apreciada pelo Colendo Superior Tribunal de Justi&ccedil;a em sede de recurso repetitivo. Resp n&ordm; 1210064. Danos materiais. Pens&atilde;o mensal devida &agrave; companheira na propor&ccedil;&atilde;o de 2/3 do &uacute;ltimo sal&aacute;rio do de cujus devida pela metade ante a concorr&ecirc;ncia de culpas. Constitui&ccedil;&atilde;o de capital. Cabimento. Exegese do art. 533 do CPC e da S&uacute;mula 313, do C. STJ. Lucros cessantes indevidos. Indeniza&ccedil;&atilde;o moral devida. Fixa&ccedil;&atilde;o do &quot;quantum&quot; em R$ 40.000,00 para cada autor, considerando-se a culpa concorrente e em atendimento &agrave;s peculiaridades do caso e aos par&acirc;metros praticados por esta c&acirc;mara. Senten&ccedil;a reformada.
RECURSO PARCIALMENTE PROVIDO, POR MAIORIA..

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1009227-61.2018.8.26.0100; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;39&ordf; Vara C&iacute;vel; Data do Julgamento: 23/07/2020; Data de Registro: 24/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. ACIDENTE EM LINHA FÉRREA. ATROPELAMENTO DE PEDESTRE. Sentença de improcedência. Acórdão mantendo o julgado. Recurso especial. Decisão da Presidência de Direito Privado para reapreciação da questão. Exegese do art. 1.030, II, do CPC. Novo julgamento. Necessidade. Recurso dos autores. Acolhimento parcial. Dever da concessionária de cuidar da segurança nas margens da via
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. ACIDENTE EM LINHA FÉRREA. ATROPELAMENTO DE PEDESTRE. Sentença de improcedência. Acórdão mantendo o julgado. Recurso especial. Decisão da Presidência de Direito Privado para reapreciação da questão. Exegese do art. 1.030, II, do CPC. Novo julgamento. Necessidade. Recurso dos autores. Acolhimento parcial. Dever da concessionária de cuidar da segurança nas margens da via férrea, impedindo que pessoas atravessem em local indevido. Culpa exclusiva da vítima ilidida. Culpa concorrente verificada. Matéria apreciada pelo Colendo Superior Tribunal de Justiça em sede de recurso repetitivo. Resp nº 1210064. Danos materiais. <em>Pensão mensal</em> devida à companheira na proporção de 2/3 do último salário do de cujus devida pela metade ante a concorrência de culpas. Constituição de capital. Cabimento. Exegese do art. 533 do CPC e da Súmula 313, do C. STJ. Lucros cessantes indevidos. Indenização moral devida. Fixação do "quantum" em R$ 40.000,00 para cada autor, considerando-se a culpa concorrente e em atendimento às peculiaridades do caso e aos parâmetros praticados por esta câmara. Sentença reformada.
RECURSO PARCIALMENTE PROVIDO, POR MAIORIA..

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>496&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13783135" cdForo="0" >
										2113361-63.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13783135" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13783135);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13783135" style="display: none;" >									
	<div id="textAreaDados_13783135" class="mensagemSemFormatacao" >
		Agravo de instrumento &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais &ndash;  Acidente de tr&acirc;nsito - Cumprimento de senten&ccedil;a - Acolhimento em parte da impugna&ccedil;&atilde;o ao cumprimento de senten&ccedil;a &ndash;  Excesso de execu&ccedil;&atilde;o &ndash;  Corre&ccedil;&atilde;o monet&aacute;ria e juros morat&oacute;rios contra a Fazenda P&uacute;blica - Decis&atilde;o mantida.


N&atilde;o h&aacute; o que tirar ou acrescentar &agrave; fundamenta&ccedil;&atilde;o do que foi decidido quanto ao inconformismo dos agravantes com a r. decis&atilde;o agravada que acolheu em parte a impugna&ccedil;&atilde;o ao cumprimento de senten&ccedil;a arguido no caso vertente em rela&ccedil;&atilde;o ao excesso de execu&ccedil;&atilde;o, tendo-se em conta a nova sistem&aacute;tica de corre&ccedil;&atilde;o monet&aacute;ria e juros morat&oacute;rios decorrentes da execu&ccedil;&atilde;o contra a Fazenda P&uacute;blica.


Agravo desprovido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2113361-63.2020.8.26.0000; Relator (a):&nbsp;Lino Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Guararapes -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 23/07/2020; Data de Registro: 23/07/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lino Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guararapes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo de instrumento –  Ação de indenização por danos materiais e morais –  <em>Acidente de trânsito</em> - Cumprimento de sentença - Acolhimento em parte da impugnação ao cumprimento de sentença –  Excesso de execução –  Correção monetária e juros moratórios contra a Fazenda Pública - Decisão mantida.


Não há o que tirar ou acrescentar à fundamentação do que foi decidido quanto ao
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo de instrumento –  Ação de indenização por danos materiais e morais –  <em>Acidente de trânsito</em> - Cumprimento de sentença - Acolhimento em parte da impugnação ao cumprimento de sentença –  Excesso de execução –  Correção monetária e juros moratórios contra a Fazenda Pública - Decisão mantida.


Não há o que tirar ou acrescentar à fundamentação do que foi decidido quanto ao inconformismo dos agravantes com a r. decisão agravada que acolheu em parte a impugnação ao cumprimento de sentença arguido no caso vertente em relação ao excesso de execução, tendo-se em conta a nova sistemática de correção monetária e juros moratórios decorrentes da execução contra a Fazenda Pública.


Agravo desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>497&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13778671" cdForo="0" >
										2156061-54.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13778671" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13778671);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13778671" style="display: none;" >									
	<div id="textAreaDados_13778671" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito - Indenizat&oacute;ria - N&atilde;o cabe agravo de instrumento contra decis&atilde;o interlocut&oacute;ria que indefere pedido de realiza&ccedil;&atilde;o de prova pericial no local do acidente - Mat&eacute;ria externa ao rol taxativo do art. 1015 do CPC - Agravo n&atilde;o conhecido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2156061-54.2020.8.26.0000; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Amparo -&nbsp;1&ordf; Vara; Data do Julgamento: 22/07/2020; Data de Registro: 22/07/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Amparo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/07/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13778671" align="justify">
												<strong>
													Ementa:
												</strong>
												- <em>Acidente de trânsito</em> - Indenizatória - Não cabe agravo de instrumento contra decisão interlocutória que indefere pedido de realização de prova pericial no local do acidente - Matéria externa ao rol taxativo do art. 1015 do CPC - Agravo não conhecido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>498&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13778931" cdForo="0" >
										2120192-30.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13778931" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13778931);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13778931" style="display: none;" >									
	<div id="textAreaDados_13778931" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. ACIDENTE DE TR&Acirc;NSITO. CUMPRIMENTO DE SENTEN&Ccedil;A. PENS&Atilde;O MENSAL FIXADA A PARTIR DA DATA EM QUE A V&Iacute;TIMA COMPLETARIA 16 ANOS. INVIABILIDADE DE SEU RECEBIMENTO ANTES DO TERMO INICIAL SOB PENA DE OFENSA DA COISA JULGADA. PAGAMENTO EM &Uacute;NICA PARCELA. NECESSIDADE DE SE PLEITEAR JUNTO AO R. JU&Iacute;ZO, QUANDO DA INCID&Ecirc;NCIA DA PENS&Atilde;O MENSAL, PARA QUE ELE POSSA AVALIAR A POSSIBILIDADE DE DEFERIMENTO OU N&Atilde;O DE PAGAMENTO EM &Uacute;NICA PARCELA. O MESMO VALENDO NO QUE DIZ RESPEITO &Agrave; CONSTITUI&Ccedil;&Atilde;O DE CAPITAL A FIM DE SE EVITAR SUPRESS&Atilde;O DE INST&Acirc;NCIA. DECIS&Atilde;O AGRAVADA MANTIDA.

Agravo de instrumento improvido, nos termos do ac&oacute;rd&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2120192-30.2020.8.26.0000; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 22/07/2020; Data de Registro: 22/07/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. <em>ACIDENTE DE TRÂNSITO</em>. CUMPRIMENTO DE SENTENÇA. <em>PENSÃO MENSAL</em> FIXADA A PARTIR DA DATA EM QUE A VÍTIMA COMPLETARIA 16 ANOS. INVIABILIDADE DE SEU RECEBIMENTO ANTES DO TERMO INICIAL SOB PENA DE OFENSA DA COISA JULGADA. PAGAMENTO EM ÚNICA PARCELA. NECESSIDADE DE SE PLEITEAR JUNTO AO R. JUÍZO, QUANDO DA INCIDÊNCIA DA <em>PENSÃO MENSAL</em>, PARA QUE ELE POSSA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. <em>ACIDENTE DE TRÂNSITO</em>. CUMPRIMENTO DE SENTENÇA. <em>PENSÃO MENSAL</em> FIXADA A PARTIR DA DATA EM QUE A VÍTIMA COMPLETARIA 16 ANOS. INVIABILIDADE DE SEU RECEBIMENTO ANTES DO TERMO INICIAL SOB PENA DE OFENSA DA COISA JULGADA. PAGAMENTO EM ÚNICA PARCELA. NECESSIDADE DE SE PLEITEAR JUNTO AO R. JUÍZO, QUANDO DA INCIDÊNCIA DA <em>PENSÃO MENSAL</em>, PARA QUE ELE POSSA AVALIAR A POSSIBILIDADE DE DEFERIMENTO OU NÃO DE PAGAMENTO EM ÚNICA PARCELA. O MESMO VALENDO NO QUE DIZ RESPEITO À CONSTITUIÇÃO DE CAPITAL A FIM DE SE EVITAR SUPRESSÃO DE INSTÂNCIA. DECISÃO AGRAVADA MANTIDA.

Agravo de instrumento improvido, nos termos do acórdão.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>499&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13771149" cdForo="0" >
										1008115-29.2019.8.26.0292
									</a>
									
									<a class="downloadEmenta" cdAcordao="13771149" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13771149);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13771149" style="display: none;" >									
	<div id="textAreaDados_13771149" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o c&iacute;vel &ndash;  responsabilidade civil &ndash;  defeito no acionamento de &quot;air bag&quot; de ve&iacute;culo novo &ndash;  ilegitimidade passiva &quot;ad causam&quot; reconhecida na origem &ndash;  extin&ccedil;&atilde;o do feito, sem resolu&ccedil;&atilde;o do m&eacute;rito (art. 485, VI, CPC) &ndash;  inconformismo da autora &ndash;  responsabilidade solid&aacute;ria da concession&aacute;ria-suplicada, nos termos do artigo 7&ordm;, par&aacute;grafo &uacute;nico, do C&oacute;digo de Defesa do Consumidor - terminativa afastada &ndash;  recurso provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1008115-29.2019.8.26.0292; Relator (a):&nbsp;Tercio Pires; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Jacare&iacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 21/07/2020; Data de Registro: 21/07/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Evicção ou Vicio Redibitório											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Tercio Pires
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jacareí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação cível –  responsabilidade civil –  defeito no acionamento de "air bag" de veículo novo –  ilegitimidade passiva "ad causam" reconhecida na origem –  extinção do feito, sem resolução do mérito (art. 485, VI, CPC) –  inconformismo da autora –  responsabilidade solidária da concessionária-suplicada, nos termos do artigo 7º, parágrafo único, do Código de Defesa do Consumidor - terminativa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação cível –  responsabilidade civil –  defeito no acionamento de "air bag" de veículo novo –  ilegitimidade passiva "ad causam" reconhecida na origem –  extinção do feito, sem resolução do mérito (art. 485, VI, CPC) –  inconformismo da autora –  responsabilidade solidária da concessionária-suplicada, nos termos do artigo 7º, parágrafo único, do Código de Defesa do Consumidor - terminativa afastada –  recurso provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>500&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13771413" cdForo="0" >
										1010859-84.2016.8.26.0006
									</a>
									
									<a class="downloadEmenta" cdAcordao="13771413" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13771413);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13771413" style="display: none;" >									
	<div id="textAreaDados_13771413" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. GRATUIDADE JUDICIAL CONCEDIDA AOS AUTORES NO CURSO DO PROCESSO. PRESUN&Ccedil;&Atilde;O DE HIPOSSUFICI&Ecirc;NCIA QUE PREVALECE, &Agrave; FALTA DE ELEMENTOS SUFICIENTES PARA DESCARACTERIZ&Aacute;-LA. RECURSOS DAS R&Eacute;S IMPROVIDOS. O deferimento da gratuidade judicial ocorreu no curso do processo, mais especificamente, quando do saneamento, mas a mat&eacute;ria comporta exame neste contexto, na forma do artigo 1.009, &sect; 1&ordm;, do CPC. A presun&ccedil;&atilde;o de hipossufici&ecirc;ncia beneficia os autores e n&atilde;o houve demonstra&ccedil;&atilde;o em contr&aacute;rio que possibilita descaracteriz&aacute;-la. Assim, deve prevalecer o benef&iacute;cio.

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. LEGITIMIDADE PASSIVA DA EMPRESA LOCADORA E PROPRIET&Aacute;RIA DO VE&Iacute;CULO ENVOLVIDO NO ACIDENTE E DA PREPONENTE DO MOTORISTA. RESPONSABILIDADE SOLID&Aacute;RIA PELA REPARA&Ccedil;&Atilde;O, UMA VEZ IDENTIFICADA A CULPA DO CONDUTOR. REPARA&Ccedil;&Atilde;O DEVIDA. RECURSOS DAS R&Eacute;S IMPROVIDOS. 1. A responsabilidade decorre da condi&ccedil;&atilde;o de empregador do condutor do ve&iacute;culo culpado pelo acidente (CC, art. 932, III) que, &agrave; evid&ecirc;ncia, tinha livre acesso ao bem, circunst&acirc;ncia que justifica o fato de estar na sua posse inclusive no per&iacute;odo noturno. 2. Uma vez inconteste a qualidade de propriet&aacute;ria e locadora do ve&iacute;culo envolvido no acidente, incide na hip&oacute;tese, o entendimento j&aacute; cristalizado na jurisprud&ecirc;ncia, objeto da S&uacute;mula 492 do Colendo Supremo Tribunal Federal. Configurada, portanto, a legitimidade &quot;ad causam&quot; de ambas as demandadas.

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. PERDA TOTAL DO VE&Iacute;CULO. REPARA&Ccedil;&Atilde;O DEVIDA COM BASE NO VALOR DE MERCADO VERIFICADO NA &Eacute;POCA DO ACIDENTE. RECURSOS DAS R&Eacute;S IMPROVIDOS. Admiss&iacute;vel se apresenta a repara&ccedil;&atilde;o pela perda total do bem, pois existe coer&ecirc;ncia com os elementos probat&oacute;rios constantes dos autos, quanto aos danos de grande monta ocorridos na motocicleta de propriedade da v&iacute;tima, at&eacute; porque, ausente verdadeiro elemento de prova capaz de contrapor a afirmativa de perda. 

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. MORTE DA V&Iacute;TIMA. PENS&Atilde;O EM FAVOR DA VI&Uacute;VA E FILHO. FIXA&Ccedil;&Atilde;O EM 2/3 DOS RENDIMENTOS AUFERIDOS NA &Eacute;POCA DO EVENTO. ATUALIZA&Ccedil;&Atilde;O NAS MESMAS BASES E &Eacute;POCAS DE REAJUSTE DA RESPECTIVA CATEGORIA PROFISSIONAL. PROCED&Ecirc;NCIA RECONHECIDA. RECURSO DOS AUTORES PARCIALMENTE PROVIDO, IMPROVIDOS OS APELOS DAS R&Eacute;S. 1. A finalidade da verba &eacute; suprir a falta da ajuda alimentar propiciada pela v&iacute;tima aos autores, fazendo prevalecer o mesmo estado de coisas que existiria se estivesse viva, observando-se que h&aacute; presun&ccedil;&atilde;o de assist&ecirc;ncia m&uacute;tua entre os membros de uma fam&iacute;lia, notadamente, entre c&ocirc;njuges, pais e filhos; tornando dispens&aacute;veis quaisquer outras considera&ccedil;&otilde;es diante da obviedade e clareza da disciplina legal. 2. A pens&atilde;o por morte &eacute; devida desde a data do &oacute;bito e deve corresponder ao benef&iacute;cio que a v&iacute;tima propiciava aos dependentes. No caso, o entendimento jurisprudencial assente &eacute; que isso corresponde a dois ter&ccedil;os dos ganhos. Quanto &agrave; atualiza&ccedil;&atilde;o, porque adotado como base o sal&aacute;rio auferido pela v&iacute;tima, deve ser reajustada de acordo com os &iacute;ndices e nas mesmas &eacute;pocas da respectiva categoria profissional. 3. No que concerne ao termo final do pensionamento devido &aacute; vi&uacute;va, adequado se apresenta que perdure at&eacute; a data em que a v&iacute;tima completaria 71,6 anos de idade, nos termos do pedido inicial, em aten&ccedil;&atilde;o ao princ&iacute;pio da congru&ecirc;ncia. E, ao filho, at&eacute; a data em que ele completaria 25 anos de idade, pois &eacute; nessa &eacute;poca, segundo o crit&eacute;rio de razoabilidade, que os filhos se afastam do lar para ter vida independente, ficando condicionado, para ambos, &agrave; perman&ecirc;ncia na qualidade de solteiro, tal como reconhecido pela senten&ccedil;a. 4. A verba alusiva ao 13&ordm; sal&aacute;rio deve ser inclu&iacute;da na base de c&aacute;lculo da indeniza&ccedil;&atilde;o sob a forma de pensionamento mensal, uma vez que integra o sal&aacute;rio da v&iacute;tima, at&eacute; mesmo independentemente da exist&ecirc;ncia de v&iacute;nculo empregat&iacute;cio, em conformidade com o dispositivo constitucional que estabelece os direitos concedidos aos trabalhadores (art. 7&ordm;, VIII, da CF). 5. A verba alusiva &agrave;s f&eacute;rias n&atilde;o se incorpora ao pensionamento por corresponder &agrave; contrapresta&ccedil;&atilde;o de dias de descanso no decorrer de um ano. 6.. N&atilde;o haver&aacute; compensa&ccedil;&atilde;o com valores pagos pela Previd&ecirc;ncia Social, dada a origem diversa e independente das verbas.

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. MORTE DA V&Iacute;TIMA. PENS&Atilde;O MENSAL EM FAVOR DA VI&Uacute;VA E FILHO. DIREITO DE ACRESCER RECONHECIDO. RECURSO DA CORR&Eacute; IMPROVIDO. Considerando que a morte da v&iacute;tima acarretou a perda do amparo alimentar da vi&uacute;va e filho, imp&otilde;e-se fazer corresponder a indeniza&ccedil;&atilde;o a essa presta&ccedil;&atilde;o durante o per&iacute;odo prov&aacute;vel de vida do obreiro. A cessa&ccedil;&atilde;o do direito aos alimentos em rela&ccedil;&atilde;o a um dependente determina o acr&eacute;scimo da respectiva parte em benef&iacute;cio dos remanescentes, pois &eacute; certo presumir que a presta&ccedil;&atilde;o alimentar por parte do obreiro assim se manteria em favor dos outros.

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. MORTE DA V&Iacute;TIMA. PENSIONAMENTO MENSAL. CAR&Aacute;TER ALIMENTAR. NECESSIDADE DE CONSTITUI&Ccedil;&Atilde;O DE CAPITAL PARA GARANTIA DO CUMPRIMENTO DA OBRIGA&Ccedil;&Atilde;O. RECURSO DA CORR&Eacute; IMPROVIDO. 1. A pens&atilde;o mensal tem car&aacute;ter alimentar e, para atender adequadamente a essa finalidade, deve prolongar-se no tempo. 2. Havendo condena&ccedil;&atilde;o ao pensionamento mensal, determina o artigo 533 do CPC que o devedor constitua capital para garantia do cumprimento da obriga&ccedil;&atilde;o, provid&ecirc;ncia que deve necessariamente ser adotada. (STJ, S&uacute;mula 313). 

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. MORTE DA V&Iacute;TIMA, C&Ocirc;NJUGE E PAI DOS AUTORES. DANO MORAL. CONFIGURA&Ccedil;&Atilde;O INEQU&Iacute;VOCA. INDENIZA&Ccedil;&Atilde;O DEVIDA E ADEQUADAMENTE FIXADA. RECURSOS IMPROVIDOS. A perda do c&ocirc;njuge e do pai, em condi&ccedil;&otilde;es tr&aacute;gicas caracteriza a ocorr&ecirc;ncia de dano moral, tornando dispens&aacute;vel a demonstra&ccedil;&atilde;o de sua ocorr&ecirc;ncia. Levando-se em conta a circunst&acirc;ncia de se tratar de um epis&oacute;dio que envolve a morte de um ente querido, razo&aacute;vel se apresenta o montante fixado, mostrando-se adequado &agrave; atender o objetivo da repara&ccedil;&atilde;o. Da&iacute; n&atilde;o haver amparo para atender ao reclamo de redu&ccedil;&atilde;o ou amplia&ccedil;&atilde;o da verba.

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. JULGAMENTO DE PROCED&Ecirc;NCIA DO PEDIDO PRINCIPAL. INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. INCID&Ecirc;NCIA DE CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E JUROS DE MORA SOBRE O VALOR CONDENAT&Oacute;RIO. CORRETA SE APRESENTA A DISCIPLINA ADOTADA PELA SENTEN&Ccedil;A. RECURSO DA CORR&Eacute; IMPROVIDO. 1. Em se tratando de responsabilidade extracontratual, os juros legais incidem a partir da data do fato (STJ, S&uacute;mula 54). Havendo norma espec&iacute;fica, afastada fica a incid&ecirc;ncia do artigo 405 do C&oacute;digo Civil e do artigo 240 do CPC. 2. A corre&ccedil;&atilde;o monet&aacute;ria nada acrescenta ou tira, apenas mant&eacute;m o poder aquisitivo da moeda, permitindo assegurar a mesma realidade de valor frente &agrave; infla&ccedil;&atilde;o. Assim, correta se apresenta a disciplina adotada pela senten&ccedil;a para o c&ocirc;mputo da corre&ccedil;&atilde;o monet&aacute;ria sobre o montante condenat&oacute;rio alusivo &agrave;s indeniza&ccedil;&otilde;es por danos morais e materiais.

RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. LIDE SECUND&Aacute;RIA. JULGAMENTO DE IMPROCED&Ecirc;NCIA FUNDADO NO ESTADO DE EMBRIAGUEZ DO CONDUTOR DO VE&Iacute;CULO SEGURADO. PROVA SUFICIENTE PARA O RECONHECIMENTO DA CAUSA DE EXCLUS&Atilde;O DA RESPONSABILIDADE E DO AGRAVAMENTO DE RISCO. IMPROCED&Ecirc;NCIA MANTIDA. VERBA HONOR&Aacute;RIA. FIXA&Ccedil;&Atilde;O ADEQUADA. RECURSO DA CORR&Eacute; DENUNCIANTE IMPROVIDO. 1. H&aacute; suficiente fundamento probat&oacute;rio para alcan&ccedil;ar a convic&ccedil;&atilde;o de que o condutor do ve&iacute;culo segurado encontrava-se alcoolizado no momento do acidente, comportamento que agravou o risco, possibilitando a seguradora valer-se das hip&oacute;teses de exclus&atilde;o da obriga&ccedil;&atilde;o de indenizar, expressamente prevista em contrato. Essa rela&ccedil;&atilde;o contratual estabelece o limite de sua responsabilidade, de modo que nada al&eacute;m pode ser exigido. 2. Apresenta-se adequada &agrave; situa&ccedil;&atilde;o e em conformidade com os termos legais, a fixa&ccedil;&atilde;o da verba honor&aacute;ria de sucumb&ecirc;ncia adotada pela senten&ccedil;a, levando-se em conta, inclusive, a atividade recursal acrescida, inexistindo, portanto, qualquer fundamento para cogitar de sua redu&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010859-84.2016.8.26.0006; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro Regional VI - Penha de Fran&ccedil;a -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 21/07/2020; Data de Registro: 21/07/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/07/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. GRATUIDADE JUDICIAL CONCEDIDA AOS AUTORES NO CURSO DO PROCESSO. PRESUNÇÃO DE HIPOSSUFICIÊNCIA QUE PREVALECE, À FALTA DE ELEMENTOS SUFICIENTES PARA DESCARACTERIZÁ-LA. RECURSOS DAS RÉS IMPROVIDOS. O deferimento da gratuidade judicial ocorreu no curso do processo, mais especificamente, quando do saneamento, mas a matéria
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. GRATUIDADE JUDICIAL CONCEDIDA AOS AUTORES NO CURSO DO PROCESSO. PRESUNÇÃO DE HIPOSSUFICIÊNCIA QUE PREVALECE, À FALTA DE ELEMENTOS SUFICIENTES PARA DESCARACTERIZÁ-LA. RECURSOS DAS RÉS IMPROVIDOS. O deferimento da gratuidade judicial ocorreu no curso do processo, mais especificamente, quando do saneamento, mas a matéria comporta exame neste contexto, na forma do artigo 1.009, § 1º, do CPC. A presunção de hipossuficiência beneficia os autores e não houve demonstração em contrário que possibilita descaracterizá-la. Assim, deve prevalecer o benefício.

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. LEGITIMIDADE PASSIVA DA EMPRESA LOCADORA E PROPRIETÁRIA DO VEÍCULO ENVOLVIDO NO ACIDENTE E DA PREPONENTE DO MOTORISTA. RESPONSABILIDADE SOLIDÁRIA PELA REPARAÇÃO, UMA VEZ IDENTIFICADA A CULPA DO CONDUTOR. REPARAÇÃO DEVIDA. RECURSOS DAS RÉS IMPROVIDOS. 1. A responsabilidade decorre da condição de empregador do condutor do veículo culpado pelo acidente (CC, art. 932, III) que, à evidência, tinha livre acesso ao bem, circunstância que justifica o fato de estar na sua posse inclusive no período noturno. 2. Uma vez inconteste a qualidade de proprietária e locadora do veículo envolvido no acidente, incide na hipótese, o entendimento já cristalizado na jurisprudência, objeto da Súmula 492 do Colendo Supremo Tribunal Federal. Configurada, portanto, a legitimidade "ad causam" de ambas as demandadas.

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. PERDA TOTAL DO VEÍCULO. REPARAÇÃO DEVIDA COM BASE NO VALOR DE MERCADO VERIFICADO NA ÉPOCA DO ACIDENTE. RECURSOS DAS RÉS IMPROVIDOS. Admissível se apresenta a reparação pela perda total do bem, pois existe coerência com os elementos probatórios constantes dos autos, quanto aos danos de grande monta ocorridos na motocicleta de propriedade da vítima, até porque, ausente verdadeiro elemento de prova capaz de contrapor a afirmativa de perda. 

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. MORTE DA VÍTIMA. PENSÃO EM FAVOR DA VIÚVA E FILHO. FIXAÇÃO EM 2/3 DOS RENDIMENTOS AUFERIDOS NA ÉPOCA DO EVENTO. ATUALIZAÇÃO NAS MESMAS BASES E ÉPOCAS DE REAJUSTE DA RESPECTIVA CATEGORIA PROFISSIONAL. PROCEDÊNCIA RECONHECIDA. RECURSO DOS AUTORES PARCIALMENTE PROVIDO, IMPROVIDOS OS APELOS DAS RÉS. 1. A finalidade da verba é suprir a falta da ajuda alimentar propiciada pela vítima aos autores, fazendo prevalecer o mesmo estado de coisas que existiria se estivesse viva, observando-se que há presunção de assistência mútua entre os membros de uma família, notadamente, entre cônjuges, pais e filhos; tornando dispensáveis quaisquer outras considerações diante da obviedade e clareza da disciplina legal. 2. A pensão por morte é devida desde a data do óbito e deve corresponder ao benefício que a vítima propiciava aos dependentes. No caso, o entendimento jurisprudencial assente é que isso corresponde a dois terços dos ganhos. Quanto à atualização, porque adotado como base o salário auferido pela vítima, deve ser reajustada de acordo com os índices e nas mesmas épocas da respectiva categoria profissional. 3. No que concerne ao termo final do pensionamento devido á viúva, adequado se apresenta que perdure até a data em que a vítima completaria 71,6 anos de idade, nos termos do pedido inicial, em atenção ao princípio da congruência. E, ao filho, até a data em que ele completaria 25 anos de idade, pois é nessa época, segundo o critério de razoabilidade, que os filhos se afastam do lar para ter vida independente, ficando condicionado, para ambos, à permanência na qualidade de solteiro, tal como reconhecido pela sentença. 4. A verba alusiva ao 13º salário deve ser incluída na base de cálculo da indenização sob a forma de pensionamento mensal, uma vez que integra o salário da vítima, até mesmo independentemente da existência de vínculo empregatício, em conformidade com o dispositivo constitucional que estabelece os direitos concedidos aos trabalhadores (art. 7º, VIII, da CF). 5. A verba alusiva às férias não se incorpora ao pensionamento por corresponder à contraprestação de dias de descanso no decorrer de um ano. 6.. Não haverá compensação com valores pagos pela Previdência Social, dada a origem diversa e independente das verbas.

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. MORTE DA VÍTIMA. <em>PENSÃO MENSAL</em> EM FAVOR DA VIÚVA E FILHO. DIREITO DE ACRESCER RECONHECIDO. RECURSO DA CORRÉ IMPROVIDO. Considerando que a morte da vítima acarretou a perda do amparo alimentar da viúva e filho, impõe-se fazer corresponder a indenização a essa prestação durante o período provável de vida do obreiro. A cessação do direito aos alimentos em relação a um dependente determina o acréscimo da respectiva parte em benefício dos remanescentes, pois é certo presumir que a prestação alimentar por parte do obreiro assim se manteria em favor dos outros.

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. MORTE DA VÍTIMA. PENSIONAMENTO MENSAL. CARÁTER ALIMENTAR. NECESSIDADE DE CONSTITUIÇÃO DE CAPITAL PARA GARANTIA DO CUMPRIMENTO DA OBRIGAÇÃO. RECURSO DA CORRÉ IMPROVIDO. 1. A <em>pensão mensal</em> tem caráter alimentar e, para atender adequadamente a essa finalidade, deve prolongar-se no tempo. 2. Havendo condenação ao pensionamento mensal, determina o artigo 533 do CPC que o devedor constitua capital para garantia do cumprimento da obrigação, providência que deve necessariamente ser adotada. (STJ, Súmula 313). 

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. MORTE DA VÍTIMA, CÔNJUGE E PAI DOS AUTORES. DANO MORAL. CONFIGURAÇÃO INEQUÍVOCA. INDENIZAÇÃO DEVIDA E ADEQUADAMENTE FIXADA. RECURSOS IMPROVIDOS. A perda do cônjuge e do pai, em condições trágicas caracteriza a ocorrência de dano moral, tornando dispensável a demonstração de sua ocorrência. Levando-se em conta a circunstância de se tratar de um episódio que envolve a morte de um ente querido, razoável se apresenta o montante fixado, mostrando-se adequado à atender o objetivo da reparação. Daí não haver amparo para atender ao reclamo de redução ou ampliação da verba.

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. JULGAMENTO DE PROCEDÊNCIA DO PEDIDO PRINCIPAL. INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. INCIDÊNCIA DE CORREÇÃO MONETÁRIA E JUROS DE MORA SOBRE O VALOR CONDENATÓRIO. CORRETA SE APRESENTA A DISCIPLINA ADOTADA PELA SENTENÇA. RECURSO DA CORRÉ IMPROVIDO. 1. Em se tratando de responsabilidade extracontratual, os juros legais incidem a partir da data do fato (STJ, Súmula 54). Havendo norma específica, afastada fica a incidência do artigo 405 do Código Civil e do artigo 240 do CPC. 2. A correção monetária nada acrescenta ou tira, apenas mantém o poder aquisitivo da moeda, permitindo assegurar a mesma realidade de valor frente à inflação. Assim, correta se apresenta a disciplina adotada pela sentença para o cômputo da correção monetária sobre o montante condenatório alusivo às indenizações por danos morais e materiais.

RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. LIDE SECUNDÁRIA. JULGAMENTO DE IMPROCEDÊNCIA FUNDADO NO ESTADO DE EMBRIAGUEZ DO CONDUTOR DO VEÍCULO SEGURADO. PROVA SUFICIENTE PARA O RECONHECIMENTO DA CAUSA DE EXCLUSÃO DA RESPONSABILIDADE E DO AGRAVAMENTO DE RISCO. IMPROCEDÊNCIA MANTIDA. VERBA HONORÁRIA. FIXAÇÃO ADEQUADA. RECURSO DA CORRÉ DENUNCIANTE IMPROVIDO. 1. Há suficiente fundamento probatório para alcançar a convicção de que o condutor do veículo segurado encontrava-se alcoolizado no momento do acidente, comportamento que agravou o risco, possibilitando a seguradora valer-se das hipóteses de exclusão da obrigação de indenizar, expressamente prevista em contrato. Essa relação contratual estabelece o limite de sua responsabilidade, de modo que nada além pode ser exigido. 2. Apresenta-se adequada à situação e em conformidade com os termos legais, a fixação da verba honorária de sucumbência adotada pela sentença, levando-se em conta, inclusive, a atividade recursal acrescida, inexistindo, portanto, qualquer fundamento para cogitar de sua redução.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				481 a 500
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A24" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A23" style="padding-left:4px" >
						23
					</a>
				
			
		
			
				
				
					<a name="A24" style="padding-left:4px" >
						24
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						25
					</span>
				
				
			
		
			
				
				
					<a name="A26" style="padding-left:4px" >
						26
					</a>
				
			
		
			
				
				
					<a name="A27" style="padding-left:4px" >
						27
					</a>
				
			
		

		
			<a name="A26" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
