







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1121&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12116358" cdForo="0" >
										0008700-36.2012.8.26.0586
									</a>
									
									<a class="downloadEmenta" cdAcordao="12116358" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12116358);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12116358" style="display: none;" >									
	<div id="textAreaDados_12116358" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash; &quot;A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, DANOS MORAIS E EST&Eacute;TICOS&quot; &ndash; Acidente de tr&acirc;nsito &ndash; Responsabilidade civil &ndash; Responsabilidade da condutora do ve&iacute;culo e preposto da r&eacute;, propriet&aacute;ria do ve&iacute;culo -  Danos materiais afastados- Danos morais reduzidos para o valor de R$250.000,00- Senten&ccedil;a de parcial proced&ecirc;ncia- Senten&ccedil;a parcialmente reformada- RECURSO ADESIVO DA AUTORA DESPROVIDO- PROVIDO PARCIALMENTE O RECURSO DAS R&Eacute;S-&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0008700-36.2012.8.26.0586; Relator (a):&nbsp;Ana Catarina Strauch; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Roque -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 18/12/2018; Data de Registro: 19/12/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Catarina Strauch
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Roque
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/12/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/12/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO – "AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, DANOS MORAIS E ESTÉTICOS" – <em>Acidente de trânsito</em> – Responsabilidade civil – Responsabilidade da condutora do veículo e preposto da ré, proprietária do veículo -  Danos materiais afastados- Danos morais reduzidos para o valor de R$250.000,00- Sentença de parcial procedência- Sentença parcialmente reformada- RECURSO ADESIVO DA AUTORA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO – "AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, DANOS MORAIS E ESTÉTICOS" – <em>Acidente de trânsito</em> – Responsabilidade civil – Responsabilidade da condutora do veículo e preposto da ré, proprietária do veículo -  Danos materiais afastados- Danos morais reduzidos para o valor de R$250.000,00- Sentença de parcial procedência- Sentença parcialmente reformada- RECURSO ADESIVO DA AUTORA DESPROVIDO- PROVIDO PARCIALMENTE O RECURSO DAS RÉS-								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1122&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12115499" cdForo="0" >
										4013261-73.2013.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="12115499" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12115499);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12115499" style="display: none;" >									
	<div id="textAreaDados_12115499" class="mensagemSemFormatacao" >
		em&gt;Acidente de Tr&acirc;nsito. Indeniza&ccedil;&atilde;o por danos materiais e morais. Responsabilidade Civil Extracontratual de Concession&aacute;ria de Servi&ccedil;o P&uacute;blico pautada pela Teoria do Risco Administrativo. - Inadmissibilidade da responsabiliza&ccedil;&atilde;o pelo risco integral &ndash;  Atropelamento ocorrido em via f&eacute;rrea &ndash;  Prova coligida aos autos indica de forma s&eacute;ria e concludente, que a concession&aacute;ria n&atilde;o cumpriu eficazmente com seu dever de preven&ccedil;&atilde;o e fiscaliza&ccedil;&atilde;o &ndash;  De fato, elementos constantes dos autos evidenciam que a via n&atilde;o estava resguardada por qualquer cerca, muro ou alambrado ao longo de sua extens&atilde;o e, em especial, no lugar em que ocorrido o acidente. Caracterizada, pois, a neglig&ecirc;ncia (modalidade de culpa), da r&eacute;, exsurge o seu dever de indenizar &ndash;  Precedentes &ndash;  Recurso especial repetitivo &ndash;  REsp 1210064/SP, Rel. Ministro LUIS FELIPE SALOM&Atilde;O, j. 08/08/2012 &ndash;  Todavia, tamb&eacute;m restou demonstrada a concorr&ecirc;ncia de causas (culpa concorrente), na medida em que a conduta imprudente da vitima, que ingressou na via f&eacute;rrea, foi, &agrave; semelhan&ccedil;a da neglig&ecirc;ncia da r&eacute;, preponderante para a ocorr&ecirc;ncia do acidente &ndash;  Indeniza&ccedil;&atilde;o devida &agrave; raz&atilde;o de 50% do total da aferida &ndash;  Intelig&ecirc;ncia do art. 945, do C&oacute;digo Civil - Danos materiais (pens&atilde;o mensal) &ndash;  Na fixa&ccedil;&atilde;o da pens&atilde;o, h&aacute; que se levar em conta a remunera&ccedil;&atilde;o efetiva do lesado na &eacute;poca do acidente ou, &agrave; m&iacute;ngua de prova nesse sentido, o valor do sal&aacute;rio m&iacute;nimo vigente. Precedentes do C. STJ &ndash;  Pens&atilde;o devida at&eacute; que a data em que benefici&aacute;rio, filho da v&iacute;tima, completar 25 anos de idade. Precedentes &ndash;  Danos extrapatrimoniais &ndash;  Dano moral puro (perda do genitor), cuja comprova&ccedil;&atilde;o &eacute; dispens&aacute;vel em raz&atilde;o da pr&oacute;pria situa&ccedil;&atilde;o &ndash;  Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4013261-73.2013.8.26.0562; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 19/12/2018; Data de Registro: 19/12/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/12/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/12/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de Trânsito</em>. Indenização por danos materiais e morais. Responsabilidade Civil Extracontratual de Concessionária de Serviço Público pautada pela Teoria do Risco Administrativo. - Inadmissibilidade da responsabilização pelo risco integral –  Atropelamento ocorrido em via férrea –  Prova coligida aos autos indica de forma séria e concludente, que a concessionária não cumpriu
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de Trânsito</em>. Indenização por danos materiais e morais. Responsabilidade Civil Extracontratual de Concessionária de Serviço Público pautada pela Teoria do Risco Administrativo. - Inadmissibilidade da responsabilização pelo risco integral –  Atropelamento ocorrido em via férrea –  Prova coligida aos autos indica de forma séria e concludente, que a concessionária não cumpriu eficazmente com seu dever de prevenção e fiscalização –  De fato, elementos constantes dos autos evidenciam que a via não estava resguardada por qualquer cerca, muro ou alambrado ao longo de sua extensão e, em especial, no lugar em que ocorrido o acidente. Caracterizada, pois, a negligência (modalidade de culpa), da ré, exsurge o seu dever de indenizar –  Precedentes –  Recurso especial repetitivo –  REsp 1210064/SP, Rel. Ministro LUIS FELIPE SALOMÃO, j. 08/08/2012 –  Todavia, também restou demonstrada a concorrência de causas (culpa concorrente), na medida em que a conduta imprudente da vitima, que ingressou na via férrea, foi, à semelhança da negligência da ré, preponderante para a ocorrência do acidente –  Indenização devida à razão de 50% do total da aferida –  Inteligência do art. 945, do Código Civil - Danos materiais (<em>pensão mensal</em>) –  Na fixação da pensão, há que se levar em conta a remuneração efetiva do lesado na época do acidente ou, à míngua de prova nesse sentido, o valor do salário mínimo vigente. Precedentes do C. STJ –  Pensão devida até que a data em que beneficiário, filho da vítima, completar 25 anos de idade. Precedentes –  Danos extrapatrimoniais –  Dano moral puro (perda do genitor), cuja comprovação é dispensável em razão da própria situação –  Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1123&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12113567" cdForo="0" >
										2226749-12.2018.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="12113567" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12113567);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12113567" style="display: none;" >									
	<div id="textAreaDados_12113567" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. A&ccedil;&atilde;o indenizat&oacute;ria. Afastada a presun&ccedil;&atilde;o de pobreza do artigo 99, &sect; 3&ordm;, do CPC/2015 pelos elementos constantes nos autos, &eacute; de ser mantido o indeferimento de concess&atilde;o da assist&ecirc;ncia judici&aacute;ria gratuita ao agravante. Considerando os pedidos formulados pelos autores e os par&acirc;metros definidos pelo art. 292 do CPC/2015, n&atilde;o prospera a alega&ccedil;&atilde;o do r&eacute;u de que o valor atribu&iacute;do &agrave; causa foi subdimensionado. A legitimidade ad causam deve ser examinada sob o prisma da teoria da asser&ccedil;&atilde;o. Assim, se houver identifica&ccedil;&atilde;o entre os titulares dos direitos e obriga&ccedil;&otilde;es, partindo da suposi&ccedil;&atilde;o de que s&atilde;o reais os fatos afirmados na inicial, &eacute; legitimado passivo aquele que, em tese, por eles responderia. &Eacute; suficiente para justificar inclus&atilde;o do agravante no polo passivo o fato de ser ele o condutor do ve&iacute;culo que, segundo os agravados, causou o acidente. &Eacute; incab&iacute;vel a denuncia&ccedil;&atilde;o da lide ao munic&iacute;pio propriet&aacute;rio do ve&iacute;culo em que estavam as v&iacute;timas, pois o caso em exame n&atilde;o se amolda &agrave; hip&oacute;tese do art. 125, II, do CPC/2015, em vista da aus&ecirc;ncia de demonstra&ccedil;&atilde;o de que h&aacute; obriga&ccedil;&atilde;o legal ou contratual de indeniza&ccedil;&atilde;o na esp&eacute;cie.

Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2226749-12.2018.8.26.0000; Relator (a):&nbsp;Gomes Varj&atilde;o; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Palmeira D'Oeste -&nbsp;Vara &Uacute;nica; Data do Julgamento: 18/12/2018; Data de Registro: 18/12/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gomes Varjão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Palmeira D Oeste
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/12/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/12/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação indenizatória. Afastada a presunção de pobreza do artigo 99, § 3º, do CPC/2015 pelos elementos constantes nos autos, é de ser mantido o indeferimento de concessão da assistência judiciária gratuita ao agravante. Considerando os pedidos formulados pelos autores e os parâmetros definidos pelo art. 292 do CPC/2015, não prospera a alegação do réu de que o valor
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ação indenizatória. Afastada a presunção de pobreza do artigo 99, § 3º, do CPC/2015 pelos elementos constantes nos autos, é de ser mantido o indeferimento de concessão da assistência judiciária gratuita ao agravante. Considerando os pedidos formulados pelos autores e os parâmetros definidos pelo art. 292 do CPC/2015, não prospera a alegação do réu de que o valor atribuído à causa foi subdimensionado. A legitimidade ad causam deve ser examinada sob o prisma da teoria da asserção. Assim, se houver identificação entre os titulares dos direitos e obrigações, partindo da suposição de que são reais os fatos afirmados na inicial, é legitimado passivo aquele que, em tese, por eles responderia. É suficiente para justificar inclusão do agravante no polo passivo o fato de ser ele o condutor do veículo que, segundo os agravados, causou o acidente. É incabível a denunciação da lide ao município proprietário do veículo em que estavam as vítimas, pois o caso em exame não se amolda à hipótese do art. 125, II, do CPC/2015, em vista da ausência de demonstração de que há obrigação legal ou contratual de indenização na espécie.

Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1124&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12110496" cdForo="0" >
										0005257-84.2015.8.26.0291
									</a>
									
									<a class="downloadEmenta" cdAcordao="12110496" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12110496);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12110496" style="display: none;" >									
	<div id="textAreaDados_12110496" class="mensagemSemFormatacao" >
		Acidente automobil&iacute;stico envolvendo motocicleta Honda Titan, ano 98, e ve&iacute;culos Fiat/Uno, ano 94 e Chevrolet/Montana, ano 13.    V&iacute;tima Fatal.    Colis&atilde;o lateral por desobedi&ecirc;ncia do sinal de parada obrigat&oacute;ria.   A&ccedil;&atilde;o indenizat&oacute;ria proposta pelos herdeiros (esposa e filho) do de cujus (Senhor C&eacute;lio, nascido em 1979).   R. senten&ccedil;a de proced&ecirc;ncia, com apelo s&oacute; dos r&eacute;us.  Participa&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico, nas duas inst&acirc;ncias, por haver interesse de menor, com pareceres favor&aacute;veis aos acionantes. 

Legitimidade passiva e solid&aacute;ria da propriet&aacute;ria do automotor causador do acidente.   Aus&ecirc;ncia de provas de que o autom&oacute;vel tivesse sido transferido em data anterior ao evento.

Conjunto probat&oacute;rio desfavor&aacute;vel aos demandados.  N&atilde;o comprovada a culpa exclusiva ou concorrente da v&iacute;tima ou de terceiros.     Danos morais vislumbrados.   Redu&ccedil;&atilde;o do quantum. Possibilidade, observados os crit&eacute;rios da razoabilidade e/ou proporcionalidade.    Pens&atilde;o mensal devida e adequadamente fixada em 2/3 dos rendimentos l&iacute;quidos do de cujus.   Decisum mantido no essencial.   Art. 252 do Regimento Interno deste Tribunal.     Deu-se parcial provimento ao apelo dos r&eacute;us.

Embargos declarat&oacute;rios opostos pelos requeridos.   Inocorr&ecirc;ncia de omiss&atilde;o, obscuridade e/ou contradi&ccedil;&atilde;o.   Decis&atilde;o colegiada un&acirc;nime clara e objetiva.   Os declarat&oacute;rios devem ser encarados como instrumento de aperfei&ccedil;oamento da presta&ccedil;&atilde;o jurisdicional, n&atilde;o como meio h&aacute;bil ao reexame da causa, apenas porque o decisum refletiu entendimento contr&aacute;rio ao defendido pelos embargantes.     Embargos de declara&ccedil;&atilde;o rejeitados.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0005257-84.2015.8.26.0291; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Jaboticabal -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 18/12/2018; Data de Registro: 18/12/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaboticabal
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/12/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/12/2018
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									5257842015826029150000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente automobilístico envolvendo motocicleta Honda Titan, ano 98, e veículos Fiat/Uno, ano 94 e Chevrolet/Montana, ano 13.    Vítima Fatal.    Colisão lateral por desobediência do sinal de parada obrigatória.   Ação indenizatória proposta pelos herdeiros (esposa e filho) do de cujus (Senhor Célio, nascido em 1979).   R. sentença de procedência, com apelo só dos réus.  Participação do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente automobilístico envolvendo motocicleta Honda Titan, ano 98, e veículos Fiat/Uno, ano 94 e Chevrolet/Montana, ano 13.    Vítima Fatal.    Colisão lateral por desobediência do sinal de parada obrigatória.   Ação indenizatória proposta pelos herdeiros (esposa e filho) do de cujus (Senhor Célio, nascido em 1979).   R. sentença de procedência, com apelo só dos réus.  Participação do Ministério Público, nas duas instâncias, por haver interesse de menor, com pareceres favoráveis aos acionantes. 

Legitimidade passiva e solidária da proprietária do automotor causador do acidente.   Ausência de provas de que o automóvel tivesse sido transferido em data anterior ao evento.

Conjunto probatório desfavorável aos demandados.  Não comprovada a culpa exclusiva ou concorrente da vítima ou de terceiros.     Danos morais vislumbrados.   Redução do quantum. Possibilidade, observados os critérios da razoabilidade e/ou proporcionalidade.    <em>Pensão mensal</em> devida e adequadamente fixada em 2/3 dos rendimentos líquidos do de cujus.   Decisum mantido no essencial.   Art. 252 do Regimento Interno deste Tribunal.     Deu-se parcial provimento ao apelo dos réus.

Embargos declaratórios opostos pelos requeridos.   Inocorrência de omissão, obscuridade e/ou contradição.   Decisão colegiada unânime clara e objetiva.   Os declaratórios devem ser encarados como instrumento de aperfeiçoamento da prestação jurisdicional, não como meio hábil ao reexame da causa, apenas porque o decisum refletiu entendimento contrário ao defendido pelos embargantes.     Embargos de declaração rejeitados.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1125&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12109137" cdForo="0" >
										0033540-76.2009.8.26.0405
									</a>
									
									<a class="downloadEmenta" cdAcordao="12109137" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12109137);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12109137" style="display: none;" >									
	<div id="textAreaDados_12109137" class="mensagemSemFormatacao" >
		
Apela&ccedil;&atilde;o. Responsabilidade Civil. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Acidente envolvendo caminh&atilde;o e crian&ccedil;a. Ca&ccedil;amba do caminh&atilde;o que atingiu a cabe&ccedil;a da crian&ccedil;a durante manobra. Culpa do condutor do ve&iacute;culo. Reponsabilidade da empresa para qual o condutor prestava servi&ccedil;o e que era propriet&aacute;ria do ve&iacute;culo. Alega&ccedil;&atilde;o sobre o tipo de carroceria do caminh&atilde;o n&atilde;o apresentada em contesta&ccedil;&atilde;o (art. 336 do CPC). Inova&ccedil;&atilde;o recursal. Intelig&ecirc;ncia&nbsp;do art. 1.014&nbsp;do CPC. Recurso n&atilde;o conhecido nesta&nbsp;parte. Comprovada a culpa do motorista, j&aacute; falecido, pelas testemunhas presenciais e pelo relato de sua esposa e filho, que tamb&eacute;m confirmaram que o mesmo prestava servi&ccedil;os para o dep&oacute;sito de material de constru&ccedil;&atilde;o na &eacute;poca do acidente. Laudo pericial que constata nexo causal e consequ&ecirc;ncias do traumatismo cr&acirc;nio encef&aacute;lico sofrido pela crian&ccedil;a, que teve reduzida sua capacidade intelectual e laborativa. Senten&ccedil;a ultra petita. Reforma parcial da senten&ccedil;a, a fim de afastar a indeniza&ccedil;&atilde;o por danos materiais e reduzir o tempo da pens&atilde;o mensal (at&eacute; 65 anos), adequando-se aos pedidos da inicial e emenda. Pens&atilde;o mensal reduzida para 80% do sal&aacute;rio m&iacute;nimo, considerando que havia alguma capacidade laboral, embora reduzida e supervisionada. Danos morais mantidos. Senten&ccedil;a parcialmente reformada. RECURSO PARCIALMENTE CONHECIDO E PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0033540-76.2009.8.26.0405; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 03/12/2018; Data de Registro: 18/12/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/12/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/12/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Apelação. Responsabilidade Civil. <em>Acidente de trânsito</em>. Ação de indenização por danos materiais e morais. Acidente envolvendo caminhão e criança. Caçamba do caminhão que atingiu a cabeça da criança durante manobra. Culpa do condutor do veículo. Reponsabilidade da empresa para qual o condutor prestava serviço e que era proprietária do veículo. Alegação sobre o tipo de carroceria do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Apelação. Responsabilidade Civil. <em>Acidente de trânsito</em>. Ação de indenização por danos materiais e morais. Acidente envolvendo caminhão e criança. Caçamba do caminhão que atingiu a cabeça da criança durante manobra. Culpa do condutor do veículo. Reponsabilidade da empresa para qual o condutor prestava serviço e que era proprietária do veículo. Alegação sobre o tipo de carroceria do caminhão não apresentada em contestação (art. 336 do CPC). Inovação recursal. Inteligência do art. 1.014 do CPC. Recurso não conhecido nesta parte. Comprovada a culpa do motorista, já falecido, pelas testemunhas presenciais e pelo relato de sua esposa e filho, que também confirmaram que o mesmo prestava serviços para o depósito de material de construção na época do acidente. Laudo pericial que constata nexo causal e consequências do traumatismo crânio encefálico sofrido pela criança, que teve reduzida sua capacidade intelectual e laborativa. Sentença ultra petita. Reforma parcial da sentença, a fim de afastar a indenização por danos materiais e reduzir o tempo da <em>pensão mensal</em> (até 65 anos), adequando-se aos pedidos da inicial e emenda. <em>Pensão mensal</em> reduzida para 80% do salário mínimo, considerando que havia alguma capacidade laboral, embora reduzida e supervisionada. Danos morais mantidos. Sentença parcialmente reformada. RECURSO PARCIALMENTE CONHECIDO E PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1126&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12109133" cdForo="0" >
										0020446-98.2004.8.26.0223
									</a>
									
									<a class="downloadEmenta" cdAcordao="12109133" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12109133);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12109133" style="display: none;" >									
	<div id="textAreaDados_12109133" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O. Acidente de tr&acirc;nsito. Caso fortuito. Excludente de responsabilidade (art. 393, &sect; &uacute;nico do CC). Aus&ecirc;ncia de nexo causal. Atropelamento ocasionado por culpa exclusiva da v&iacute;tima. Senten&ccedil;a de improced&ecirc;ncia confirmada. RECURSO DESPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0020446-98.2004.8.26.0223; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Guaruj&aacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 10/12/2018; Data de Registro: 18/12/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/12/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/12/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa12109133" align="justify">
												<strong>
													Ementa:
												</strong>
												INDENIZAÇÃO. <em>Acidente de trânsito</em>. Caso fortuito. Excludente de responsabilidade (art. 393, § único do CC). Ausência de nexo causal. Atropelamento ocasionado por culpa exclusiva da vítima. Sentença de improcedência confirmada. RECURSO DESPROVIDO.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1127&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12109541" cdForo="0" >
										0014746-48.2009.8.26.0068
									</a>
									
									<a class="downloadEmenta" cdAcordao="12109541" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12109541);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12109541" style="display: none;" >									
	<div id="textAreaDados_12109541" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Reponsabilidade Civil. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de repara&ccedil;&atilde;o por danos morais. Senten&ccedil;a de parcial proced&ecirc;ncia em rela&ccedil;&atilde;o aos corr&eacute;us empregador do condutor e propriet&aacute;rio do ve&iacute;culo e de improced&ecirc;ncia em rela&ccedil;&atilde;o ao propriet&aacute;rio do caminh&atilde;o atingido na parte traseira pelo ve&iacute;culo. Acidente envolvendo ve&iacute;culo van que efetuava transporte de passageiras em excurs&atilde;o. Responsabilidade do empregador e do propriet&aacute;rio do ve&iacute;culo. Morte da passageira. Indeniza&ccedil;&atilde;o requerida pelo esposo, que falece no curso do processo e &eacute; substitu&iacute;do por suas herdeiras. Apela&ccedil;&atilde;o do propriet&aacute;rio do ve&iacute;culo. N&atilde;o comprovada a venda do ve&iacute;culo antes da data do acidente ao empregador do condutor. Propriet&aacute;rio do ve&iacute;culo que responde por culpa&nbsp;in elegendo&nbsp;ou&nbsp;in vigilando&nbsp;ao emprestar o ve&iacute;culo causador do dano. Responsabilidade solid&aacute;ria mantida. Precedente do STJ e deste Tribunal. Culpa exclusiva da v&iacute;tima fatal, passageira do ve&iacute;culo, afastada. Responsabilidade objetiva no transporte de pessoas (art. 734 e 735 do CC). Danos morais fixados em R$ 100.000,00 (cem mil reais), com corre&ccedil;&atilde;o monet&aacute;ria desde o arbitramento (S&uacute;mula 362 do STJ) e juros morat&oacute;rios desde o evento danoso (S&uacute;mula 54 do STJ). Quantum&nbsp;indenizat&oacute;rio mantido porque&nbsp;fixado em montante inferior ao que esta C&acirc;mara tem aplicado a casos semelhantes de perda de ente querido em acidente de tr&acirc;nsito. Lide secund&aacute;ria julgada procedente. Apela&ccedil;&atilde;o da denunciada. Seguradora em liquida&ccedil;&atilde;o extrajudicial. Diferimento de custas concedido. Valor contratado para cobertura de morte por passageiro de R$ 10.000,00 (dez mil reais). Limite que n&atilde;o deve ser dividido entre todos os passageiros fatais, porque previsto para cada passageiro vitimado.  Denunciada que resistiu &agrave; denuncia&ccedil;&atilde;o e pleiteou a improced&ecirc;ncia da denuncia&ccedil;&atilde;o. Condena&ccedil;&atilde;o em honor&aacute;rios na lide secund&aacute;ria mantida. Interposi&ccedil;&atilde;o de dois embargos de declara&ccedil;&atilde;o, sem finalidade de prequestionamento. Multa por interposi&ccedil;&atilde;o de embargos de declara&ccedil;&atilde;o protelat&oacute;rios mantida. Senten&ccedil;a mantida. Honor&aacute;rios majorados. RECURSO DO CORR&Eacute;U DESPROVIDO. RECURSO DA DENUNCIADA PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0014746-48.2009.8.26.0068; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Barueri -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 10/12/2018; Data de Registro: 18/12/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barueri
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/12/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/12/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Reponsabilidade Civil. <em>Acidente de trânsito</em>. Ação de reparação por danos morais. Sentença de parcial procedência em relação aos corréus empregador do condutor e proprietário do veículo e de improcedência em relação ao proprietário do caminhão atingido na parte traseira pelo veículo. Acidente envolvendo veículo van que efetuava transporte de passageiras em excursão.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Reponsabilidade Civil. <em>Acidente de trânsito</em>. Ação de reparação por danos morais. Sentença de parcial procedência em relação aos corréus empregador do condutor e proprietário do veículo e de improcedência em relação ao proprietário do caminhão atingido na parte traseira pelo veículo. Acidente envolvendo veículo van que efetuava transporte de passageiras em excursão. Responsabilidade do empregador e do proprietário do veículo. Morte da passageira. Indenização requerida pelo esposo, que falece no curso do processo e é substituído por suas herdeiras. Apelação do proprietário do veículo. Não comprovada a venda do veículo antes da data do acidente ao empregador do condutor. Proprietário do veículo que responde por culpa in elegendo ou in vigilando ao emprestar o veículo causador do dano. Responsabilidade solidária mantida. Precedente do STJ e deste Tribunal. Culpa exclusiva da vítima fatal, passageira do veículo, afastada. Responsabilidade objetiva no transporte de pessoas (art. 734 e 735 do CC). Danos morais fixados em R$ 100.000,00 (cem mil reais), com correção monetária desde o arbitramento (Súmula 362 do STJ) e juros moratórios desde o evento danoso (Súmula 54 do STJ). Quantum indenizatório mantido porque fixado em montante inferior ao que esta Câmara tem aplicado a casos semelhantes de perda de ente querido em <em>acidente de trânsito</em>. Lide secundária julgada procedente. Apelação da denunciada. Seguradora em liquidação extrajudicial. Diferimento de custas concedido. Valor contratado para cobertura de morte por passageiro de R$ 10.000,00 (dez mil reais). Limite que não deve ser dividido entre todos os passageiros fatais, porque previsto para cada passageiro vitimado.  Denunciada que resistiu à denunciação e pleiteou a improcedência da denunciação. Condenação em honorários na lide secundária mantida. Interposição de dois embargos de declaração, sem finalidade de prequestionamento. Multa por interposição de embargos de declaração protelatórios mantida. Sentença mantida. Honorários majorados. RECURSO DO CORRÉU DESPROVIDO. RECURSO DA DENUNCIADA PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1128&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12106326" cdForo="0" >
										1005857-80.2016.8.26.0347
									</a>
									
									<a class="downloadEmenta" cdAcordao="12106326" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12106326);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12106326" style="display: none;" >									
	<div id="textAreaDados_12106326" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Danos material e moral. Genitor dos coautores e ex-companheiro da coautora. Morte que teria sido causada por descarga el&eacute;trica originada de fia&ccedil;&atilde;o subterr&acirc;nea da Companhia De Transmiss&atilde;o De Energia El&eacute;trica Paulista - CTEEP. Prescri&ccedil;&atilde;o trienal. Aplica&ccedil;&atilde;o do prazo previsto no artigo 206, par&aacute;grafo 3&ordm;, V, do C&oacute;digo Civil. Prazo que deve ser contado da data do conhecimento inequ&iacute;voco, pelos lesados, do respons&aacute;vel pelo acidente, o que se deu apenas com o tr&acirc;nsito em julgado de reclama&ccedil;&atilde;o trabalhista em cujos autos foi identificada a responsabilidade da CTEEP pela fia&ccedil;&atilde;o subterr&acirc;nea. Art. 202, I e par&aacute;grafo &uacute;nico do C&oacute;digo Civil. Prescri&ccedil;&atilde;o afastada apenas com rela&ccedil;&atilde;o aos filhos, uma vez que que a  ex-companheira n&atilde;o integrou o polo ativo do processo trabalhista. Prosseguimento da a&ccedil;&atilde;o quanto aos filhos do falecido. Assist&ecirc;ncia judici&aacute;ria. Revoga&ccedil;&atilde;o do benef&iacute;cio. Elementos dos autos que n&atilde;o autorizam se conclua pela altera&ccedil;&atilde;o da situa&ccedil;&atilde;o de necessidade.  Impugna&ccedil;&atilde;o do valor da causa. C&aacute;lculos unilateralmente produzidos pela r&eacute;, ao passo que os pedidos elencados na inicial n&atilde;o t&ecirc;m valor pass&iacute;vel de imediata apura&ccedil;&atilde;o. Pedido de majora&ccedil;&atilde;o dos honor&aacute;rios advocat&iacute;cios prejudicado quanto aos filhos da v&iacute;tima em raz&atilde;o do afastamento da prescri&ccedil;&atilde;o e a determina&ccedil;&atilde;o de prosseguimento do feito em rela&ccedil;&atilde;o a eles. Extin&ccedil;&atilde;o do processo apenas em rela&ccedil;&atilde;o &agrave; coautora ex-companheira. Honor&aacute;rios devidos pela coautora que devem ser majorados.  Recurso dos coautores filhos da v&iacute;tima provido. Recurso da coautora ex-companheira n&atilde;o provido. Recurso adesivo da r&eacute; parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005857-80.2016.8.26.0347; Relator (a):&nbsp;Antonio Carlos Villen; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Mat&atilde;o -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 26/11/2018; Data de Registro: 17/12/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Carlos Villen
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Matão
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/11/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/12/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Danos material e moral. Genitor dos coautores e ex-companheiro da coautora. Morte que teria sido causada por descarga elétrica originada de fiação subterrânea da Companhia De Transmissão De Energia Elétrica Paulista - CTEEP. Prescrição trienal. Aplicação do prazo previsto no artigo 206, parágrafo 3º, V, do Código Civil. Prazo que deve ser contado da data do conhecimento
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Danos material e moral. Genitor dos coautores e ex-companheiro da coautora. Morte que teria sido causada por descarga elétrica originada de fiação subterrânea da Companhia De Transmissão De Energia Elétrica Paulista - CTEEP. Prescrição trienal. Aplicação do prazo previsto no artigo 206, parágrafo 3º, V, do Código Civil. Prazo que deve ser contado da data do conhecimento inequívoco, pelos lesados, do responsável pelo acidente, o que se deu apenas com o trânsito em julgado de reclamação trabalhista em cujos autos foi identificada a responsabilidade da CTEEP pela fiação subterrânea. Art. 202, I e parágrafo único do Código Civil. Prescrição afastada apenas com relação aos filhos, uma vez que que a  ex-companheira não integrou o polo ativo do processo trabalhista. Prosseguimento da ação quanto aos filhos do falecido. Assistência judiciária. Revogação do benefício. Elementos dos autos que não autorizam se conclua pela alteração da situação de necessidade.  Impugnação do valor da causa. Cálculos unilateralmente produzidos pela ré, ao passo que os pedidos elencados na inicial não têm valor passível de imediata apuração. Pedido de majoração dos honorários advocatícios prejudicado quanto aos filhos da vítima em razão do afastamento da prescrição e a determinação de prosseguimento do feito em relação a eles. Extinção do processo apenas em relação à coautora ex-companheira. Honorários devidos pela coautora que devem ser majorados.  Recurso dos coautores filhos da vítima provido. Recurso da coautora ex-companheira não provido. Recurso adesivo da ré parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1129&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12103262" cdForo="0" >
										1069207-75.2014.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="12103262" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12103262);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12103262" style="display: none;" >									
	<div id="textAreaDados_12103262" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS - Ve&iacute;culo (&quot;Ford/Cargo&quot;, placas DBM-5508), de propriedade do Requerido Ezequias e conduzido pelo Requerido Jos&eacute; (que presta servi&ccedil;os &agrave; Requerida Construtora), atropelou o Autor, causando-lhe les&otilde;es corporais - Caracterizada a culpa do condutor do ve&iacute;culo &quot;Ford/Cargo&quot; pelo acidente - Incapacidade parcial e permanente do Autor para atividades laborativas - Cab&iacute;vel a fixa&ccedil;&atilde;o de pens&atilde;o mensal - Caracterizados os danos morais e est&eacute;ticos - Devida a condena&ccedil;&atilde;o &agrave; obriga&ccedil;&atilde;o de &quot;fornecer pr&oacute;tese de membro superior esquerdo e m&atilde;o bi&ocirc;nica ao Autor&quot; - SENTEN&Ccedil;A DE PROCED&Ecirc;NCIA, para condenar os Requeridos (solidariamente) ao pagamento de indeniza&ccedil;&atilde;o por danos morais e est&eacute;ticos no valor correspondente a 250 sal&aacute;rios m&iacute;nimos; ao pagamento de pens&atilde;o mensal no valor correspondente a 01 sal&aacute;rio m&iacute;nimo desde a data do acidente (27 de julho de 2011) at&eacute; a &quot;efetiva reabilita&ccedil;&atilde;o do Autor, em at&eacute; 24 meses contados da data do fornecimento da pr&oacute;tese e, ap&oacute;s, pens&atilde;o mensal vital&iacute;cia de 50% do sal&aacute;rio m&iacute;nimo vigente na data em que se der a readapta&ccedil;&atilde;o do Autor em outra fun&ccedil;&atilde;o&quot;, mediante a constitui&ccedil;&atilde;o de capital; ao pagamento de &quot;tantas sess&otilde;es de fisioterapia quantas forem necess&aacute;rias at&eacute; a efetiva reabilita&ccedil;&atilde;o do Autor&quot;; e a &quot;fornecer pr&oacute;tese de membro superior esquerdo e m&atilde;o bi&ocirc;nica ao Autor&quot; - Controversos os fatos alegados (acerca da din&acirc;mica do acidente, de eventual culpa do condutor do caminh&atilde;o pelo evento danoso e da alegada perda da capacidade laborativa do Autor) - Necess&aacute;ria a dila&ccedil;&atilde;o probat&oacute;ria, com a produ&ccedil;&atilde;o das provas pericial (m&eacute;dica) e testemunhal - Autor e Requerida Construtora pleitearam a produ&ccedil;&atilde;o de provas - RECURSO DA REQUERIDA CONSTRUTORA PROVIDO, PARA AFASTAR A SENTEN&Ccedil;A, COM O PROSSEGUIMENTO DO FEITO (NA VARA DE ORIGEM), PARA A PRODU&Ccedil;&Atilde;O DAS PROVAS PERICIAL (M&Eacute;DICA) E TESTEMUNHAL EM AUDI&Ecirc;NCIA DE INSTRU&Ccedil;&Atilde;O E JULGAMENTO&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1069207-75.2014.8.26.0100; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;14&ordf; Vara C&iacute;vel; Data do Julgamento: 17/12/2018; Data de Registro: 17/12/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/12/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/12/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - DANOS MATERIAIS, MORAIS E ESTÉTICOS - Veículo ("Ford/Cargo", placas DBM-5508), de propriedade do Requerido Ezequias e conduzido pelo Requerido José (que presta serviços à Requerida Construtora), atropelou o Autor, causando-lhe lesões corporais - Caracterizada a culpa do condutor do veículo "Ford/Cargo" pelo acidente - Incapacidade parcial e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - DANOS MATERIAIS, MORAIS E ESTÉTICOS - Veículo ("Ford/Cargo", placas DBM-5508), de propriedade do Requerido Ezequias e conduzido pelo Requerido José (que presta serviços à Requerida Construtora), atropelou o Autor, causando-lhe lesões corporais - Caracterizada a culpa do condutor do veículo "Ford/Cargo" pelo acidente - Incapacidade parcial e permanente do Autor para atividades laborativas - Cabível a fixação de <em>pensão mensal</em> - Caracterizados os danos morais e estéticos - Devida a condenação à obrigação de "fornecer prótese de membro superior esquerdo e mão biônica ao Autor" - SENTENÇA DE PROCEDÊNCIA, para condenar os Requeridos (solidariamente) ao pagamento de indenização por danos morais e estéticos no valor correspondente a 250 salários mínimos; ao pagamento de <em>pensão mensal</em> no valor correspondente a 01 salário mínimo desde a data do acidente (27 de julho de 2011) até a "efetiva reabilitação do Autor, em até 24 meses contados da data do fornecimento da prótese e, após, <em>pensão mensal</em> <em>vitalícia</em> de 50% do salário mínimo vigente na data em que se der a readaptação do Autor em outra função", mediante a constituição de capital; ao pagamento de "tantas sessões de fisioterapia quantas forem necessárias até a efetiva reabilitação do Autor"; e a "fornecer prótese de membro superior esquerdo e mão biônica ao Autor" - Controversos os fatos alegados (acerca da dinâmica do acidente, de eventual culpa do condutor do caminhão pelo evento danoso e da alegada perda da capacidade laborativa do Autor) - Necessária a dilação probatória, com a produção das provas pericial (médica) e testemunhal - Autor e Requerida Construtora pleitearam a produção de provas - RECURSO DA REQUERIDA CONSTRUTORA PROVIDO, PARA AFASTAR A SENTENÇA, COM O PROSSEGUIMENTO DO FEITO (NA VARA DE ORIGEM), PARA A PRODUÇÃO DAS PROVAS PERICIAL (MÉDICA) E TESTEMUNHAL EM AUDIÊNCIA DE INSTRUÇÃO E JULGAMENTO								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1130&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12099326" cdForo="0" >
										1006575-02.2016.8.26.0566
									</a>
									
									<a class="downloadEmenta" cdAcordao="12099326" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12099326);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12099326" style="display: none;" >									
	<div id="textAreaDados_12099326" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos decorrentes de acidente de tr&acirc;nsito julgada parcialmente procedente. Pretens&atilde;o &agrave; reforma manifestada pelos autores.
Conjunto probat&oacute;rio que demonstra que o corr&eacute;u Cl&oacute;vis Alberto vendeu o autom&oacute;vel antes do acidente, n&atilde;o respondendo, pois, pelos danos experimentados pelos autores. Aplica&ccedil;&atilde;o da S&uacute;mula n. 132 do C. Superior Tribunal de Justi&ccedil;a. 
Les&otilde;es corporais sofridas em acidente de tr&acirc;nsito provocam danos morais in re ipsa. Quantum indenizat&oacute;rio elevado para R$ 30.000,00 (trinta mil reais), em aten&ccedil;&atilde;o &agrave;s fun&ccedil;&otilde;es compensat&oacute;ria e pedag&oacute;gica da indeniza&ccedil;&atilde;o a esse t&iacute;tulo e &agrave;s particularidades do caso concreto, em especial a gravidade das les&otilde;es sofridas pelo coautor Valdemir Tadeu (nesse valor abrangida a indeniza&ccedil;&atilde;o por danos est&eacute;ticos). Dano moral n&atilde;o configurado no tocante &agrave; coautora propriet&aacute;ria da motocicleta envolvida no sinistro. 
Sucumb&ecirc;ncia rec&iacute;proca configurada, por&eacute;m n&atilde;o em medidas an&aacute;logas, cabendo &agrave; parte r&eacute; maior parcela das despesas processuais.  
RECURSO PROVIDO EM PARTE.  	&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006575-02.2016.8.26.0566; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Carlos -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 14/12/2018; Data de Registro: 14/12/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Carlos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/12/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/12/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais, morais e estéticos decorrentes de <em>acidente de trânsito</em> julgada parcialmente procedente. Pretensão à reforma manifestada pelos autores.
Conjunto probatório que demonstra que o corréu Clóvis Alberto vendeu o automóvel antes do acidente, não respondendo, pois, pelos danos experimentados pelos autores. Aplicação da Súmula n. 132
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais, morais e estéticos decorrentes de <em>acidente de trânsito</em> julgada parcialmente procedente. Pretensão à reforma manifestada pelos autores.
Conjunto probatório que demonstra que o corréu Clóvis Alberto vendeu o automóvel antes do acidente, não respondendo, pois, pelos danos experimentados pelos autores. Aplicação da Súmula n. 132 do C. Superior Tribunal de Justiça. 
Lesões corporais sofridas em <em>acidente de trânsito</em> provocam danos morais in re ipsa. Quantum indenizatório elevado para R$ 30.000,00 (trinta mil reais), em atenção às funções compensatória e pedagógica da indenização a esse título e às particularidades do caso concreto, em especial a gravidade das lesões sofridas pelo coautor Valdemir Tadeu (nesse valor abrangida a indenização por danos estéticos). Dano moral não configurado no tocante à coautora proprietária da motocicleta envolvida no sinistro. 
Sucumbência recíproca configurada, porém não em medidas análogas, cabendo à parte ré maior parcela das despesas processuais.  
RECURSO PROVIDO EM PARTE.  									
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1131&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12087849" cdForo="0" >
										1006568-18.2014.8.26.0004
									</a>
									
									<a class="downloadEmenta" cdAcordao="12087849" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12087849);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12087849" style="display: none;" >									
	<div id="textAreaDados_12087849" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o &ndash;  Acidente de Tr&acirc;nsito &ndash;  Responsabilidade Civil Extracontratual de concession&aacute;ria de servi&ccedil;o p&uacute;blico &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais &ndash; Acidente causado por um animal que cruzou a pista de rolamento &ndash;  Inadmissibilidade da responsabiliza&ccedil;&atilde;o pelo risco integral &ndash;  Omiss&atilde;o da concession&aacute;ria &ndash;  Responsabilidade subjetiva &ndash;  Prova coligida aos autos n&atilde;o indica que, em linha de desdobramento causal, a requerida tenha cumprido eficazmente com seu dever de fiscaliza&ccedil;&atilde;o e preven&ccedil;&atilde;o &ndash;  Danos materiais comprovados &ndash;  Senten&ccedil;a mantida &ndash;  Recurso improvido.    &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006568-18.2014.8.26.0004; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro Regional IV - Lapa -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 12/12/2018; Data de Registro: 12/12/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/12/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/12/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação –  <em>Acidente de Trânsito</em> –  Responsabilidade Civil Extracontratual de concessionária de serviço público –  Ação de indenização por danos materiais – Acidente causado por um animal que cruzou a pista de rolamento –  Inadmissibilidade da responsabilização pelo risco integral –  Omissão da concessionária –  Responsabilidade subjetiva –  Prova coligida aos autos não indica que, em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação –  <em>Acidente de Trânsito</em> –  Responsabilidade Civil Extracontratual de concessionária de serviço público –  Ação de indenização por danos materiais – Acidente causado por um animal que cruzou a pista de rolamento –  Inadmissibilidade da responsabilização pelo risco integral –  Omissão da concessionária –  Responsabilidade subjetiva –  Prova coligida aos autos não indica que, em linha de desdobramento causal, a requerida tenha cumprido eficazmente com seu dever de fiscalização e prevenção –  Danos materiais comprovados –  Sentença mantida –  Recurso improvido.    								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1132&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12086815" cdForo="0" >
										1006455-93.2017.8.26.0704
									</a>
									
									<a class="downloadEmenta" cdAcordao="12086815" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12086815);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12086815" style="display: none;" >									
	<div id="textAreaDados_12086815" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais e morais. Senten&ccedil;a de proced&ecirc;ncia. Interposi&ccedil;&atilde;o de apela&ccedil;&atilde;o pelos r&eacute;us.
Preliminar de inadmissibilidade recursal. Rejei&ccedil;&atilde;o. Impugna&ccedil;&atilde;o da fundamenta&ccedil;&atilde;o da r. senten&ccedil;a. Devolu&ccedil;&atilde;o da mat&eacute;ria. Observ&acirc;ncia do princ&iacute;pio da dialeticidade.
M&eacute;rito. Atropelamento. Presun&ccedil;&atilde;o juris tantum de culpa do condutor do ve&iacute;culo atropelador. Intelig&ecirc;ncia do artigo 29, &sect; 2&ordm;, do CTB. Aus&ecirc;ncia de provas aptas a infirmar a culpa presumida. Acidente discutido nos autos ocorreu por culpa do filho dos r&eacute;u, que desrespeitou a regra de prefer&ecirc;ncia de passagem, disciplinada pelo artigo 214, incisos III e IV, do CTB e, por consequ&ecirc;ncia, acabou atropelando a autora, pessoa idosa que j&aacute; havia iniciado a travessia da via p&uacute;blica. R&eacute;us que, na condi&ccedil;&atilde;o de genitores do condutor causador do acidente, respondem solidariamente pela repara&ccedil;&atilde;o dos danos decorrentes do referido evento. Artigo 932, inciso I, do C&oacute;digo Civil. Aus&ecirc;ncia de impugna&ccedil;&atilde;o espec&iacute;fica das indeniza&ccedil;&otilde;es por danos materiais e morais que foram fixadas pela r. senten&ccedil;a. Desnecessidade de reaprecia&ccedil;&atilde;o de referidas mat&eacute;rias pelo E. TJSP. Artigo 1.013, caput, do CPC/2015. Condena&ccedil;&atilde;o dos r&eacute;us ao pagamento de pens&atilde;o mensal vital&iacute;cia &agrave; autora, no valor de um sal&aacute;rio m&iacute;nimo, a fim de compensar a limita&ccedil;&atilde;o de capacidade f&iacute;sica sofrida pela v&iacute;tima. Intelec&ccedil;&atilde;o dos artigos 949 e 950 do C&oacute;digo Civil. Manuten&ccedil;&atilde;o da r. senten&ccedil;a. Apela&ccedil;&atilde;o n&atilde;o provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006455-93.2017.8.26.0704; Relator (a):&nbsp;Carlos Dias Motta; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro Regional XV - Butant&atilde; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 12/12/2018; Data de Registro: 12/12/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Dias Motta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/12/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/12/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Ação de reparação de danos materiais e morais. Sentença de procedência. Interposição de apelação pelos réus.
Preliminar de inadmissibilidade recursal. Rejeição. Impugnação da fundamentação da r. sentença. Devolução da matéria. Observância do princípio da dialeticidade.
Mérito. Atropelamento. Presunção juris tantum de culpa do condutor do veículo atropelador.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Ação de reparação de danos materiais e morais. Sentença de procedência. Interposição de apelação pelos réus.
Preliminar de inadmissibilidade recursal. Rejeição. Impugnação da fundamentação da r. sentença. Devolução da matéria. Observância do princípio da dialeticidade.
Mérito. Atropelamento. Presunção juris tantum de culpa do condutor do veículo atropelador. Inteligência do artigo 29, § 2º, do CTB. Ausência de provas aptas a infirmar a culpa presumida. Acidente discutido nos autos ocorreu por culpa do filho dos réu, que desrespeitou a regra de preferência de passagem, disciplinada pelo artigo 214, incisos III e IV, do CTB e, por consequência, acabou atropelando a autora, pessoa idosa que já havia iniciado a travessia da via pública. Réus que, na condição de genitores do condutor causador do acidente, respondem solidariamente pela reparação dos danos decorrentes do referido evento. Artigo 932, inciso I, do Código Civil. Ausência de impugnação específica das indenizações por danos materiais e morais que foram fixadas pela r. sentença. Desnecessidade de reapreciação de referidas matérias pelo E. TJSP. Artigo 1.013, caput, do CPC/2015. Condenação dos réus ao pagamento de <em>pensão mensal</em> <em>vitalícia</em> à autora, no valor de um salário mínimo, a fim de compensar a limitação de capacidade física sofrida pela vítima. Intelecção dos artigos 949 e 950 do Código Civil. Manutenção da r. sentença. Apelação não provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1133&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12086461" cdForo="0" >
										1027523-61.2014.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="12086461" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12086461);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12086461" style="display: none;" >									
	<div id="textAreaDados_12086461" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. Acidente de tr&acirc;nsito. Atropelamento. Esposa e filhos que buscam repara&ccedil;&atilde;o por dano moral e lucros cessantes. Proced&ecirc;ncia dos pedidos. Sucumb&ecirc;ncia da r&eacute;.
Inconformismo da requerida. Din&acirc;mica do acidente. Comprova&ccedil;&atilde;o da culpa do condutor. Manuten&ccedil;&atilde;o. Danos morais presentes. Morte do esposo/pai dos autores. Valores em compatibilidade com os preceitos de razoabilidade e proporcionalidade. Lucros cessantes corretamente avaliados. V&iacute;tima que laborava e auxiliava na renda familiar. Pens&atilde;o devida. Benef&iacute;cio previdenci&aacute;rio que se diferencia da pens&atilde;o civil. Despesas com jazigo e funeral. Inexist&ecirc;ncia de comprova&ccedil;&atilde;o. Afastadas. Senten&ccedil;a reformada em parte.

Recurso provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1027523-61.2014.8.26.0007; Relator (a):&nbsp;Marcos Gozzo; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 11/12/2018; Data de Registro: 12/12/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Gozzo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/12/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/12/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE REPARAÇÃO POR DANOS MATERIAIS E MORAIS. <em>Acidente de trânsito</em>. Atropelamento. Esposa e filhos que buscam reparação por dano moral e lucros cessantes. Procedência dos pedidos. Sucumbência da ré.
Inconformismo da requerida. Dinâmica do acidente. Comprovação da culpa do condutor. Manutenção. Danos morais presentes. Morte do esposo/pai dos autores. Valores em compatibilidade com os
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE REPARAÇÃO POR DANOS MATERIAIS E MORAIS. <em>Acidente de trânsito</em>. Atropelamento. Esposa e filhos que buscam reparação por dano moral e lucros cessantes. Procedência dos pedidos. Sucumbência da ré.
Inconformismo da requerida. Dinâmica do acidente. Comprovação da culpa do condutor. Manutenção. Danos morais presentes. Morte do esposo/pai dos autores. Valores em compatibilidade com os preceitos de razoabilidade e proporcionalidade. Lucros cessantes corretamente avaliados. Vítima que laborava e auxiliava na renda familiar. Pensão devida. Benefício previdenciário que se diferencia da pensão civil. Despesas com jazigo e funeral. Inexistência de comprovação. Afastadas. Sentença reformada em parte.

Recurso provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1134&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12080624" cdForo="0" >
										0047091-78.2003.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="12080624" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12080624);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12080624" style="display: none;" >									
	<div id="textAreaDados_12080624" class="mensagemSemFormatacao" >
		Ausente redu&ccedil;&atilde;o da capacidade laborativa das v&iacute;timas do acidente de tr&acirc;nsito, mant&ecirc;m-se a rejei&ccedil;&atilde;o da pretendida pens&atilde;o vital&iacute;cia e, nas circunst&acirc;ncias, o arbitramento da indeniza&ccedil;&atilde;o moral. Redefine-se, por&eacute;m, o termo inicial dos juros, a data do evento.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0047091-78.2003.8.26.0100; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;34&ordf; Vara C&iacute;vel; Data do Julgamento: 11/12/2018; Data de Registro: 11/12/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/12/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa12080624" align="justify">
												<strong>
													Ementa:
												</strong>
												Ausente redução da capacidade laborativa das vítimas do <em>acidente de trânsito</em>, mantêm-se a rejeição da pretendida pensão <em>vitalícia</em> e, nas circunstâncias, o arbitramento da indenização moral. Redefine-se, porém, o termo inicial dos juros, a data do evento.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1135&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12076642" cdForo="0" >
										1000383-29.2015.8.26.0456
									</a>
									
									<a class="downloadEmenta" cdAcordao="12076642" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12076642);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12076642" style="display: none;" >									
	<div id="textAreaDados_12076642" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. Atropelamento de animal na pista. Responsabilidade objetiva do Departamento de Estradas de Rodagem. Dano material representado pela perda da motocicleta. Valor da sucata n&atilde;o demonstrado. Indeniza&ccedil;&atilde;o fixada conforme a Tabela FIPE. Motociclista que perdeu a falange do dedo m&iacute;nimo e sofreu encurtamento da perna, com cicatrizes, sem resultar em redu&ccedil;&atilde;o ou incapacidade laborativa. Indeniza&ccedil;&atilde;o em forma de pensionamento vital&iacute;cio afastada. Dor e tratamentos suficientes &agrave; configura&ccedil;&atilde;o do dano moral. Dano est&eacute;tico demonstrado. Indeniza&ccedil;&atilde;o bem arbitrada em R$30.000,00 para o dano moral e R$15.000,00 para o dano est&eacute;tico. Recurso do R&eacute;u parcialmente provido, desprovido o do Autor.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000383-29.2015.8.26.0456; Relator (a):&nbsp;Pedro Baccarat; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Pirapozinho -&nbsp;2&ordf; Vara Judicial; Data do Julgamento: 10/12/2018; Data de Registro: 10/12/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro Baccarat
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pirapozinho
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/12/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/12/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Atropelamento de animal na pista. Responsabilidade objetiva do Departamento de Estradas de Rodagem. Dano material representado pela perda da motocicleta. Valor da sucata não demonstrado. Indenização fixada conforme a Tabela FIPE. Motociclista que perdeu a falange do dedo mínimo e sofreu encurtamento da perna, com cicatrizes, sem resultar em redução ou incapacidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Atropelamento de animal na pista. Responsabilidade objetiva do Departamento de Estradas de Rodagem. Dano material representado pela perda da motocicleta. Valor da sucata não demonstrado. Indenização fixada conforme a Tabela FIPE. Motociclista que perdeu a falange do dedo mínimo e sofreu encurtamento da perna, com cicatrizes, sem resultar em redução ou incapacidade laborativa. Indenização em forma de pensionamento <em>vitalício</em> afastada. Dor e tratamentos suficientes à configuração do dano moral. Dano estético demonstrado. Indenização bem arbitrada em R$30.000,00 para o dano moral e R$15.000,00 para o dano estético. Recurso do Réu parcialmente provido, desprovido o do Autor.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1136&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12076431" cdForo="0" >
										1002288-89.2014.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="12076431" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12076431);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12076431" style="display: none;" >									
	<div id="textAreaDados_12076431" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  REPARA&Ccedil;&Atilde;O DE DANOS DECORRENTE DE ACIDENTE &ndash;  ATROPELAMENTO &ndash;  INTERESSE DE AGIR &ndash; DANOS MATERIAIS &ndash;  LEGITIMIDADE INEXISTENTE &ndash;  DANOS MORAIS &ndash;  MAJORA&Ccedil;&Atilde;O  DO QUANTUM INDENIZAT&Oacute;RIO &ndash;  DANO EST&Eacute;TICO N&Atilde;O COMPROVADO
- Diante da exist&ecirc;ncia de procura&ccedil;&atilde;o firmada para o fim espec&iacute;fico de ajuizar a presente demanda e inexistindo prova nos autos da tese sustentada pelo r&eacute;u no sentido de que terceiros e n&atilde;o o autor tinha interesse no ajuizamento desta, afasta-se a tese de falta de interesse de agir.
- N&atilde;o tendo sido comprovado que o autor estava realizando o ressarcimento das despesas m&eacute;dicas custeadas por terceiros, ainda que de forma parcial, invi&aacute;vel o reconhecimento do direito, tendo apenas os terceiros eventual direito de regresso para com o r&eacute;u. 
- Deve ser fixada pens&atilde;o para os casos como o dos autos, no qual o autor afirma ser pedreiro, tendo sido aposentado por conta das sequelas do acidente, sendo o certo que o apelante foi vitima do acidente em 03.11.10, quando contava apenas com 39 anos de idade.
- Apesar de ter sido aferido pela per&iacute;cia que a limita&ccedil;&atilde;o do autor era moderada em rela&ccedil;&atilde;o &agrave; fun&ccedil;&atilde;o do joelho direito, com sequela funcional parcial incompleta, n&atilde;o h&aacute; como reconhecer se este passasse a exercer outra atividade, que n&atilde;o de cunho bra&ccedil;al, ou seja, em que fosse desnecess&aacute;ria a flex&atilde;o do membro lesionado, j&aacute; que ele era analfabeto. 
- Dano moral caracterizado, vez que o autor teve o seu membro inferior direito com m&iacute;nima hipotrofia da coxa (quadr&iacute;ceps), existindo redu&ccedil;&atilde;o leve na mobilidade da paleta do joelho com redu&ccedil;&atilde;o leve, movimentos articulares de flex&atilde;o e extens&atilde;o com amplitude em grau m&eacute;dio, situa&ccedil;&atilde;o essa ceifou a sua vida profissional, quando ainda tinha dois filhos pequenos para sustentar, desta forma, imp&otilde;e-se a majora&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o fixada para R$ 21.720,00.
- Inexiste nos autos prova de que houve dano est&eacute;tico, pois, apesar da limita&ccedil;&atilde;o existente em seu membro inferior, foi ressaltando pelo perito que o autor se apresentou deambulando normalmente, n&atilde;o tendo sido relatado, tampouco, a exist&ecirc;ncia de cicatriz, hip&oacute;teses essas que poderiam conduzir ao reconhecimento ao reconhecimento do pleito.
RECURSO DO R&Eacute;U IMPROVIDO
RECURSO DO AUTOR PROVIDO &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002288-89.2014.8.26.0590; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Vicente -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 05/12/2018; Data de Registro: 10/12/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/12/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/12/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  REPARAÇÃO DE DANOS DECORRENTE DE ACIDENTE –  ATROPELAMENTO –  INTERESSE DE AGIR – DANOS MATERIAIS –  LEGITIMIDADE INEXISTENTE –  DANOS MORAIS –  MAJORAÇÃO  DO QUANTUM INDENIZATÓRIO –  DANO ESTÉTICO NÃO COMPROVADO
- Diante da existência de procuração firmada para o fim específico de ajuizar a presente demanda e inexistindo prova nos autos da tese sustentada pelo réu no sentido de que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  REPARAÇÃO DE DANOS DECORRENTE DE ACIDENTE –  ATROPELAMENTO –  INTERESSE DE AGIR – DANOS MATERIAIS –  LEGITIMIDADE INEXISTENTE –  DANOS MORAIS –  MAJORAÇÃO  DO QUANTUM INDENIZATÓRIO –  DANO ESTÉTICO NÃO COMPROVADO
- Diante da existência de procuração firmada para o fim específico de ajuizar a presente demanda e inexistindo prova nos autos da tese sustentada pelo réu no sentido de que terceiros e não o autor tinha interesse no ajuizamento desta, afasta-se a tese de falta de interesse de agir.
- Não tendo sido comprovado que o autor estava realizando o ressarcimento das despesas médicas custeadas por terceiros, ainda que de forma parcial, inviável o reconhecimento do direito, tendo apenas os terceiros eventual direito de regresso para com o réu. 
- Deve ser fixada pensão para os casos como o dos autos, no qual o autor afirma ser pedreiro, tendo sido aposentado por conta das sequelas do acidente, sendo o certo que o apelante foi vitima do acidente em 03.11.10, quando contava apenas com 39 anos de idade.
- Apesar de ter sido aferido pela perícia que a limitação do autor era moderada em relação à função do joelho direito, com sequela funcional parcial incompleta, não há como reconhecer se este passasse a exercer outra atividade, que não de cunho braçal, ou seja, em que fosse desnecessária a flexão do membro lesionado, já que ele era analfabeto. 
- Dano moral caracterizado, vez que o autor teve o seu membro inferior direito com mínima hipotrofia da coxa (quadríceps), existindo redução leve na mobilidade da paleta do joelho com redução leve, movimentos articulares de flexão e extensão com amplitude em grau médio, situação essa ceifou a sua vida profissional, quando ainda tinha dois filhos pequenos para sustentar, desta forma, impõe-se a majoração do valor da indenização fixada para R$ 21.720,00.
- Inexiste nos autos prova de que houve dano estético, pois, apesar da limitação existente em seu membro inferior, foi ressaltando pelo perito que o autor se apresentou deambulando normalmente, não tendo sido relatado, tampouco, a existência de cicatriz, hipóteses essas que poderiam conduzir ao reconhecimento ao reconhecimento do pleito.
RECURSO DO RÉU IMPROVIDO
RECURSO DO AUTOR PROVIDO 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1137&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12074781" cdForo="0" >
										2195015-43.2018.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="12074781" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12074781);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12074781" style="display: none;" >									
	<div id="textAreaDados_12074781" class="mensagemSemFormatacao" >
		Revelando-se suficiente a penhora sobre o im&oacute;vel de valor menor para garantir a pens&atilde;o mensal vital&iacute;cia, torna-se insubsistente a outra penhora sobre o de valor maior. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2195015-43.2018.8.26.0000; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Regional XI - Pinheiros -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 10/12/2018; Data de Registro: 10/12/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/12/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/12/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa12074781" align="justify">
												<strong>
													Ementa:
												</strong>
												Revelando-se suficiente a penhora sobre o imóvel de valor menor para garantir a <em>pensão mensal</em> <em>vitalícia</em>, torna-se insubsistente a outra penhora sobre o de valor maior. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1138&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12065446" cdForo="0" >
										0005419-89.2012.8.26.0063
									</a>
									
									<a class="downloadEmenta" cdAcordao="12065446" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12065446);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12065446" style="display: none;" >									
	<div id="textAreaDados_12065446" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. Indeniza&ccedil;&atilde;o por danos materiais e morais com pens&atilde;o mensal vital&iacute;cia. Padrasto e genitora dos autores que tiveram sua motocicleta abalroada pelo autom&oacute;vel dos r&eacute;us. V&iacute;timas fatais. Reconhecida a culpa do r&eacute;u que dirigia seu ve&iacute;culo. Danos morais fixados em R$ 100.000,00 para cada autor.  Pens&atilde;o mensal vital&iacute;cia concedida no percentual de 2/3 do sal&aacute;rio m&iacute;nimo.  A&ccedil;&atilde;o julgada parcialmente procedente. 
Apela&ccedil;&atilde;o da corr&eacute;. Alegada insufici&ecirc;ncia de provas para o fim de atribuir culpa aos r&eacute;us pelo acidente.  Testemunhas un&iacute;ssonas pela culpa do corr&eacute;u ao invadir a pista contr&aacute;ria. Culpa concorrente: n&atilde;o acolhimento. O corr&eacute;u praticou ato temer&aacute;rio que culminou no evento danoso -- morte das v&iacute;timas. Culpa dos r&eacute;us bem reconhecida. Propriet&aacute;ria do ve&iacute;culo que responde solidariamente com o condutor pelos danos causados.  Dano moral in re ipsa. Valor da indeniza&ccedil;&atilde;o mantido. Obedi&ecirc;ncia aos Princ&iacute;pios da Razoabilidade e Proporcionalidade. Pens&atilde;o mensal vital&iacute;cia que deve ser mantida em 2/3 do sal&aacute;rio m&iacute;nimo. Senten&ccedil;a mantida. Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005419-89.2012.8.26.0063; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Barra Bonita -&nbsp;2&ordf; Vara; Data do Julgamento: 06/12/2018; Data de Registro: 06/12/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barra Bonita
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/12/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/12/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Indenização por danos materiais e morais com <em>pensão mensal</em> <em>vitalícia</em>. Padrasto e genitora dos autores que tiveram sua motocicleta abalroada pelo automóvel dos réus. Vítimas fatais. Reconhecida a culpa do réu que dirigia seu veículo. Danos morais fixados em R$ 100.000,00 para cada autor.  <em>Pensão mensal</em>
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Indenização por danos materiais e morais com <em>pensão mensal</em> <em>vitalícia</em>. Padrasto e genitora dos autores que tiveram sua motocicleta abalroada pelo automóvel dos réus. Vítimas fatais. Reconhecida a culpa do réu que dirigia seu veículo. Danos morais fixados em R$ 100.000,00 para cada autor.  <em>Pensão mensal</em> <em>vitalícia</em> concedida no percentual de 2/3 do salário mínimo.  Ação julgada parcialmente procedente. 
Apelação da corré. Alegada insuficiência de provas para o fim de atribuir culpa aos réus pelo acidente.  Testemunhas uníssonas pela culpa do corréu ao invadir a pista contrária. Culpa concorrente: não acolhimento. O corréu praticou ato temerário que culminou no evento danoso -- morte das vítimas. Culpa dos réus bem reconhecida. Proprietária do veículo que responde solidariamente com o condutor pelos danos causados.  Dano moral in re ipsa. Valor da indenização mantido. Obediência aos Princípios da Razoabilidade e Proporcionalidade. <em>Pensão mensal</em> <em>vitalícia</em> que deve ser mantida em 2/3 do salário mínimo. Sentença mantida. Recurso improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1139&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12060140" cdForo="0" >
										1002948-52.2014.8.26.0568
									</a>
									
									<a class="downloadEmenta" cdAcordao="12060140" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12060140);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12060140" style="display: none;" >									
	<div id="textAreaDados_12060140" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos materiais e morais fundada em acidente de tr&acirc;nsito. Atropelamento de animal na rodovia administrada pelo r&eacute;u. Senten&ccedil;a de parcial proced&ecirc;ncia. Apelos das partes. 

Responsabilidade objetiva do r&eacute;u pelos danos causados por animais aos usu&aacute;rios da rodovia por ele administrada (art. 37, &sect;6&ordm;, CF). Excludentes da responsabilidade objetiva n&atilde;o vislumbrados. Responsabilidade do r&eacute;u pelos preju&iacute;zos suportados pelos usu&aacute;rios da rodovia, assegurado seu direito de regresso em rela&ccedil;&atilde;o ao propriet&aacute;rio do animal.  

Manuten&ccedil;&atilde;o das verbas indenizat&oacute;rias acolhidas na senten&ccedil;a. Acolhimento do pedido indenizat&oacute;rio na forma de pens&atilde;o mensal vital&iacute;cia. Embora n&atilde;o tenha ficado totalmente incapacitado para o trabalho, o autor permaneceu com sequelas em ambos os punhos e no joelho direito, tendo o laudo pericial conclu&iacute;do pela redu&ccedil;&atilde;o patrimonial f&iacute;sica de 30%. Assim, o autor far&aacute; maior esfor&ccedil;o para continuar exercendo sua atividade laborativa. Pens&atilde;o mensal a ser paga de uma s&oacute; vez (art. 950, par&aacute;grafo &uacute;nico, do CC), mediante arbitramento. O capital a ser adiantado, aliado aos rendimentos que produzir, deve ser suficiente para prover o autor de recursos financeiros equivalentes ao valor da pens&atilde;o mensal fixada, caso fosse satisfeita periodicamente, capital esse a ser consumido por completo no termo final do pagamento de pens&atilde;o.

Apela&ccedil;&atilde;o do autor parcialmente provida e desprovidos o agravo retido e a apela&ccedil;&atilde;o do r&eacute;u.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002948-52.2014.8.26.0568; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jo&atilde;o da Boa Vista -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 04/12/2018; Data de Registro: 04/12/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(10 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São João da Boa Vista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/12/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/12/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos materiais e morais fundada em <em>acidente de trânsito</em>. Atropelamento de animal na rodovia administrada pelo réu. Sentença de parcial procedência. Apelos das partes. 

Responsabilidade objetiva do réu pelos danos causados por animais aos usuários da rodovia por ele administrada (art. 37, §6º, CF). Excludentes da responsabilidade objetiva não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos materiais e morais fundada em <em>acidente de trânsito</em>. Atropelamento de animal na rodovia administrada pelo réu. Sentença de parcial procedência. Apelos das partes. 

Responsabilidade objetiva do réu pelos danos causados por animais aos usuários da rodovia por ele administrada (art. 37, §6º, CF). Excludentes da responsabilidade objetiva não vislumbrados. Responsabilidade do réu pelos prejuízos suportados pelos usuários da rodovia, assegurado seu direito de regresso em relação ao proprietário do animal.  

Manutenção das verbas indenizatórias acolhidas na sentença. Acolhimento do pedido indenizatório na forma de <em>pensão mensal</em> <em>vitalícia</em>. Embora não tenha ficado totalmente incapacitado para o trabalho, o autor permaneceu com sequelas em ambos os punhos e no joelho direito, tendo o laudo pericial concluído pela redução patrimonial física de 30%. Assim, o autor fará maior esforço para continuar exercendo sua atividade laborativa. <em>Pensão mensal</em> a ser paga de uma só vez (art. 950, parágrafo único, do CC), mediante arbitramento. O capital a ser adiantado, aliado aos rendimentos que produzir, deve ser suficiente para prover o autor de recursos financeiros equivalentes ao valor da <em>pensão mensal</em> fixada, caso fosse satisfeita periodicamente, capital esse a ser consumido por completo no termo final do pagamento de pensão.

Apelação do autor parcialmente provida e desprovidos o agravo retido e a apelação do réu.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1140&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12060302" cdForo="0" >
										1065085-69.2017.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="12060302" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12060302);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12060302" style="display: none;" >									
	<div id="textAreaDados_12060302" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. Omiss&atilde;o constatada. Pedido de expedi&ccedil;&atilde;o de of&iacute;cio ao INSS n&atilde;o apreciado. Descabimento. Possibilidade de cumula&ccedil;&atilde;o de pens&atilde;o mensal por ato il&iacute;cito e benef&iacute;cio previdenci&aacute;rio. Precedentes. Embargos acolhidos, sem altera&ccedil;&atilde;o no julgamento do apelo.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1065085-69.2017.8.26.0114; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 04/12/2018; Data de Registro: 04/12/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/12/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/12/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa12060302" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO. Omissão constatada. Pedido de expedição de ofício ao INSS não apreciado. Descabimento. Possibilidade de cumulação de <em>pensão mensal</em> por ato ilícito e benefício previdenciário. Precedentes. Embargos acolhidos, sem alteração no julgamento do apelo.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1121 a 1140
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A56" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A55" style="padding-left:4px" >
						55
					</a>
				
			
		
			
				
				
					<a name="A56" style="padding-left:4px" >
						56
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						57
					</span>
				
				
			
		
			
				
				
					<a name="A58" style="padding-left:4px" >
						58
					</a>
				
			
		
			
				
				
					<a name="A59" style="padding-left:4px" >
						59
					</a>
				
			
		

		
			<a name="A58" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
