







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4461&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="183418" cdForo="0" >
										0058089-85.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="183418" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(183418);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_183418" style="display: none;" >									
	<div id="textAreaDados_183418" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
Responsabilidade Civil - Acidente de tr&acirc;nsito - transporte Ferrovi&aacute;rio -
Responsabilidade objetiva - Evento que resultou em amputa&ccedil;&atilde;o da perna da v&iacute;tima
- Hip&oacute;tese em que a culpa imputada &agrave; vitima n&atilde;o restou comprovada - Recurso
improvido.Dano Moral ~ Responsabilidade Civil - Acidente de trem que resultou em
amputa&ccedil;&atilde;o da perna da v&iacute;tima - Dano Moral e est&eacute;tico configurados - Eleva&ccedil;&atilde;o
para 200 sal&aacute;rios m&iacute;nimos - Recurso provido para esse Um.
Responsab&uuml;dade Crvti - Acidente de tr&acirc;nsito - Acidente de trem - Pens&atilde;o mensal
- Hip&oacute;tese em que deve ser inclu&iacute;da a parcela relativa ao 13&deg; sal&aacute;rio - Recurso
provido para esse fim.
Juros de Mora - ResponsabB&iacute;c&iacute;ade OvS - Acidente de tem - Hip&oacute;tese em que a
taxa de juros de 6%, contados da data do evento, deve incidir sobre todas as
verbas da condena&ccedil;&atilde;o - Recurso improvido.
Responsabilidade Civil - Acidente de tr&acirc;nsito - Acidente de trem que resultou em
amputa&ccedil;&atilde;o da perna da v&iacute;tima - Verbas referentes a tratamentos m&eacute;dicos e
aquisi&ccedil;&atilde;o de aparelhos ortop&eacute;dicos - Preval&ecirc;ncia do valor fixado na senten&ccedil;a, j&aacute;
que encontra amparo no laudo pericial apresentado - Recurso improvido.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
em Rito Sum&aacute;rio N&deg; 1054591-8, da Comarca de S&Atilde;O PAULO, sendo apelantes
e apelados reciprocamente JOS&Eacute; HENRIQUE DA SILVA E CIA BRASILEIRA
DE TRENS URBANOS.
ACORDAM, em Oitava C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento ao recurso do autor e negaram
ao da r&eacute;.
1. A&ccedil;&atilde;o indenizat&oacute;ria, decorrente de acidente de trem, pelo
procedimento sum&aacute;rio, foi julgada procedente pela r. senten&ccedil;a de fls. 278 e segs.,
cujo relat&oacute;rio se adota. Apelam as partes. O autor buscando eleva&ccedil;&atilde;o do valor
indenizat&oacute;rio, relativamente aos danos morai e est&eacute;tico, bem como inclus&atilde;o, na
condena&ccedil;&atilde;o, do 13&deg; sal&aacute;rio. Pleiteia, ainda, a incid&ecirc;ncia dos juros da mora sobre
todas as verbas da condena&ccedil;&atilde;o e eleva&ccedil;&atilde;o da verba honor&aacute;ria. A r&eacute;, por sua vez,
alega culpa exclusiva da v&iacute;tima, pelo que pede decreto de improced&ecirc;ncia Pleiteia,
tamb&eacute;m, diminui&ccedil;&atilde;o do valor condenat&oacute;rio.
Os recursos processaram-se regularmente.
&Eacute; o relat&oacute;rio.
2. Cuidando-se transporte ferrovi&aacute;rio, a responsabilidade da
empresa transportadora, pela seguran&ccedil;a dos passageiros transportados, &eacute;
objetiva. Inverte-se, com isso, o &ocirc;nus da prova.
No caso dos autos, restou comprovado o nexo caudal entre o
transporte e os danos sofridos pela v&iacute;tima. 

E a empresa transportadora n&atilde;o logrou fazer prova, conforme
bem analisado na senten&ccedil;a apelada, como lhe competia, da culpa exclusiva da
v&iacute;tima.
Desta forma, correto a fixa&ccedil;&atilde;o de sua responsabilidade
indenizat&oacute;ria.
Quanto aos valores da condena&ccedil;&atilde;o, foram fixados na senten&ccedil;a
apelada: a) pens&atilde;o mensal vital&iacute;cia, desde a data do acidente, no equivalente a
dois sal&aacute;rios m&iacute;nimos; b) indeniza&ccedil;&atilde;o, a t&iacute;tulo de dano moral e est&eacute;tico, no importe
de R$ 10.000,00; c) indeniza&ccedil;&atilde;o para custeio dos tratamentos m&eacute;dicos e aquisi&ccedil;&atilde;o
de aparelhos ortop&eacute;dicos no valor de R$ 339.205,00. A verba honor&aacute;ria foi fixada
em 10% sobre o valor da causa. Nada se disp&ocirc;s a respeito dos juros de mora.
Vejamos, inicialmente, as verbas relativas aos danos moral e
est&eacute;tico.
A prova pericial indicou que em raz&atilde;o do acidente o autor
sofreu amputa&ccedil;&atilde;o de uma perna. O que, sem d&uacute;vida, &eacute; suficiente para configurar o
dano moral.
A respeito do conceito de dano moral assim se manifesta
CAIO M&Aacute;RIO DA SILVA PEREIRA: &quot;Colocando a quest&atilde;o em termos de maior
amplitude, Savatier oferece uma defini&ccedil;&atilde;o de dano moral como &quot;qualquer
sofrimento humano que n&atilde;o &eacute; causado por uma perda pecuni&aacute;ria&quot;, e abrange todo
atentado &agrave; reputa&ccedil;&atilde;o da v&iacute;tima, &agrave; sua autoridade leg&iacute;tima, ao seu pudor, &agrave; sua
seguran&ccedil;a e tranq&uuml;ilidade, ao seu amor-pr&oacute;prio est&eacute;tico, &agrave; integridade de sua
intelig&ecirc;ncia, a suas afei&ccedil;&otilde;es etc. (Trait&eacute; de La Responsabilit&eacute; Civ&iacute;le, vol. II, n&deg; 525J&quot;
(Responsabilidade Civil, For., 2' ed., pg. 61).
Sem d&uacute;vida, &eacute; bom repetir, o sofrimento experimentado pelo
autor, em decorr&ecirc;ncia do acidente de que foi v&iacute;tima, est&aacute; bem configurado nos
autos, a indicar o dano moral indeniz&aacute;vel.
Quanto ao valor indenizat&oacute;rio, tendo em conta o sofrimento
que o atingiu, acrescido do dano est&eacute;tico, h&aacute; que se acolher o seu recurso,
elevando-o para 200 (duzentos) sal&aacute;rios m&iacute;nimos, import&acirc;ncia mais adequada ao
sofrimento por ele experimentado.
A repara&ccedil;&atilde;o de danos decorrentes de ferimentos, quando
derivados de ato il&iacute;cito, est&aacute; disciplinada nos arts. 1.538 e 1.539 do C&oacute;d. Civil.
Determina o legislador civil, em se tratando de les&atilde;o transit&oacute;ria, isto &eacute;, que n&atilde;o
deixa marcas, nem acarreta inabilita&ccedil;&atilde;o para o trabalho, ou diminui&ccedil;&atilde;o da
capacidade laborativa, que o ofensor pague ao ofendido as despesas de
tratamento, os lucros cessantes e uma import&acirc;ncia em dinheiro correspondente &agrave;
multa criminal. Esta &uacute;ltima disposi&ccedil;&atilde;o constitui letra morta, eis que o C&oacute;digo
Penal n&atilde;o prev&ecirc; pena de multa para o crime de les&atilde;o corporal.
Quando se trata de ferimento de onde resulta aleij&atilde;o ou
deformidade, com o manifesto intuito de aumentar a indeniza&ccedil;&atilde;o, diz o legislador
civil que a import&acirc;ncia correspondente &agrave; multa criminal deve ser paga em dobro.
Contudo, pela raz&atilde;o j&aacute; referida, de inexistir pena de multa cominada parado delito
em quest&atilde;o, tamb&eacute;m este dispositivo &eacute; letra morta, sem aplicabiiid

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 0058089-85.2001.8.26.0000; Relator (a):&nbsp;Franklin Nogueira; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;11&ordf; VC; Data do Julgamento: 12/06/2002; Data de Registro: 03/07/2002)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Franklin Nogueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/06/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1054591800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
Responsabilidade Civil - <em>Acidente de trânsito</em> - transporte Ferroviário -
Responsabilidade objetiva - Evento que resultou em amputação da perna da vítima
- Hipótese em que a culpa imputada à vitima não restou comprovada - Recurso
improvido.Dano Moral ~ Responsabilidade Civil - Acidente de trem que resultou em
amputação da perna da vítima - Dano Moral e estético configurados -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
Responsabilidade Civil - <em>Acidente de trânsito</em> - transporte Ferroviário -
Responsabilidade objetiva - Evento que resultou em amputação da perna da vítima
- Hipótese em que a culpa imputada à vitima não restou comprovada - Recurso
improvido.Dano Moral ~ Responsabilidade Civil - Acidente de trem que resultou em
amputação da perna da vítima - Dano Moral e estético configurados - Elevação
para 200 salários mínimos - Recurso provido para esse Um.
Responsabüdade Crvti - <em>Acidente de trânsito</em> - Acidente de trem - <em>Pensão mensal</em>
- Hipótese em que deve ser incluída a parcela relativa ao 13° salário - Recurso
provido para esse fim.
Juros de Mora - ResponsabBícíade OvS - Acidente de tem - Hipótese em que a
taxa de juros de 6%, contados da data do evento, deve incidir sobre todas as
verbas da condenação - Recurso improvido.
Responsabilidade Civil - <em>Acidente de trânsito</em> - Acidente de trem que resultou em
amputação da perna da vítima - Verbas referentes a tratamentos médicos e
aquisição de aparelhos ortopédicos - Prevalência do valor fixado na sentença, já
que encontra amparo no laudo pericial apresentado - Recurso improvido.
Vistos, relatados e discutidos estes autos de APELAÇÃO
em Rito Sumário N° 1054591-8, da Comarca de SÃO PAULO, sendo apelantes
e apelados reciprocamente JOSÉ HENRIQUE DA SILVA E CIA BRASILEIRA
DE TRENS URBANOS.
ACORDAM, em Oitava Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, dar provimento ao recurso do autor e negaram
ao da ré.
1. Ação indenizatória, decorrente de acidente de trem, pelo
procedimento sumário, foi julgada procedente pela r. sentença de fls. 278 e segs.,
cujo relatório se adota. Apelam as partes. O autor buscando elevação do valor
indenizatório, relativamente aos danos morai e estético, bem como inclusão, na
condenação, do 13° salário. Pleiteia, ainda, a incidência dos juros da mora sobre
todas as verbas da condenação e elevação da verba honorária. A ré, por sua vez,
alega culpa exclusiva da vítima, pelo que pede decreto de improcedência Pleiteia,
também, diminuição do valor condenatório.
Os recursos processaram-se regularmente.
É o relatório.
2. Cuidando-se transporte ferroviário, a responsabilidade da
empresa transportadora, pela segurança dos passageiros transportados, é
objetiva. Inverte-se, com isso, o ônus da prova.
No caso dos autos, restou comprovado o nexo caudal entre o
transporte e os danos sofridos pela vítima. 

E a empresa transportadora não logrou fazer prova, conforme
bem analisado na sentença apelada, como lhe competia, da culpa exclusiva da
vítima.
Desta forma, correto a fixação de sua responsabilidade
indenizatória.
Quanto aos valores da condenação, foram fixados na sentença
apelada: a) <em>pensão mensal</em> <em>vitalícia</em>, desde a data do acidente, no equivalente a
dois salários mínimos; b) indenização, a título de dano moral e estético, no importe
de R$ 10.000,00; c) indenização para custeio dos tratamentos médicos e aquisição
de aparelhos ortopédicos no valor de R$ 339.205,00. A verba honorária foi fixada
em 10% sobre o valor da causa. Nada se dispôs a respeito dos juros de mora.
Vejamos, inicialmente, as verbas relativas aos danos moral e
estético.
A prova pericial indicou que em razão do acidente o autor
sofreu amputação de uma perna. O que, sem dúvida, é suficiente para configurar o
dano moral.
A respeito do conceito de dano moral assim se manifesta
CAIO MÁRIO DA SILVA PEREIRA: "Colocando a questão em termos de maior
amplitude, Savatier oferece uma definição de dano moral como "qualquer
sofrimento humano que não é causado por uma perda pecuniária", e abrange todo
atentado à reputação da vítima, à sua autoridade legítima, ao seu pudor, à sua
segurança e tranqüilidade, ao seu amor-próprio estético, à integridade de sua
inteligência, a suas afeições etc. (Traité de La Responsabilité Civíle, vol. II, n° 525J"
(Responsabilidade Civil, For., 2' ed., pg. 61).
Sem dúvida, é bom repetir, o sofrimento experimentado pelo
autor, em decorrência do acidente de que foi vítima, está bem configurado nos
autos, a indicar o dano moral indenizável.
Quanto ao valor indenizatório, tendo em conta o sofrimento
que o atingiu, acrescido do dano estético, há que se acolher o seu recurso,
elevando-o para 200 (duzentos) salários mínimos, importância mais adequada ao
sofrimento por ele experimentado.
A reparação de danos decorrentes de ferimentos, quando
derivados de ato ilícito, está disciplinada nos arts. 1.538 e 1.539 do Cód. Civil.
Determina o legislador civil, em se tratando de lesão transitória, isto é, que não
deixa marcas, nem acarreta inabilitação para o trabalho, ou diminuição da
capacidade laborativa, que o ofensor pague ao ofendido as despesas de
tratamento, os lucros cessantes e uma importância em dinheiro correspondente à
multa criminal. Esta última disposição constitui letra morta, eis que o Código
Penal não prevê pena de multa para o crime de lesão corporal.
Quando se trata de ferimento de onde resulta aleijão ou
deformidade, com o manifesto intuito de aumentar a indenização, diz o legislador
civil que a importância correspondente à multa criminal deve ser paga em dobro.
Contudo, pela razão já referida, de inexistir pena de multa cominada parado delito
em questão, também este dispositivo é letra morta, sem aplicabiiid

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4462&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="184929" cdForo="0" >
										9115027-15.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="184929" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(184929);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_184929" style="display: none;" >									
	<div id="textAreaDados_184929" class="mensagemSemFormatacao" >
		ILEGITIMIDADE &quot;AD CAUSAM&quot; &bull; Responsabilidade chit - Acidente de tr&acirc;nsito -
Alega&ccedil;&atilde;o de aliena&ccedil;&atilde;o e tradi&ccedil;&atilde;o do veiculo anteriores ao evento danoso - Presun&ccedil;&atilde;o
relativa de propriedade do bem pelo registro nas Reparti&ccedil;&otilde;es de Tr&acirc;nsito - Aus&ecirc;ncia de
prova elisiva id&ocirc;nea - Irrelev&aacute;ncia, por outro lado, da aus&ecirc;ncia de rela&ccedil;&atilde;o empregaticia
ou contratual do condutor, sendo a responsabilidade do propriet&aacute;rio - Legitimidade
passiva reconhecida - Recurso provido para julgar parcialmente procedente o pedido
indenizat&oacute;rio.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Despesas m&eacute;dicas -
Demonstra&ccedil;&atilde;o documental de gastos com fisioterapia e necessidade de utiliza&ccedil;&atilde;o de
pr&oacute;tese para membro amputado - Ressarcimento em dobro determinado, nos moldes do
art. 1538, &sect; }&quot; do C&oacute;digo Civil anterior - Recurso provido para julgar parcialmente
procedente a a&ccedil;&atilde;o.
DANO MORAL - Responsabilidade civil - Acidente de tr&acirc;nsito - Amputa&ccedil;&atilde;o de
membro superior, perda da capacidade funcional do joelho e les&atilde;o definitiva do nervo
ci&aacute;tico - Abalo psicol&oacute;gico pass&iacute;vel de indeniza&ccedil;&atilde;o - Observ&acirc;ncia do car&aacute;ter d&uuml;ptice
(repressivo e reparat&oacute;rio) no arbitramento - Recurso provido para julgar parcialmente
procedente a a&ccedil;&atilde;o e arbitrar os danos morais em cinq&uuml;enta sal&aacute;rios m&iacute;nimos.
RESPONSABILIDADE CIVIL - Lucros cessantes - Incapacitar&atilde;o para o exerc&iacute;cio de
profiss&atilde;o - Condena&ccedil;&atilde;o no pagamento, em dobro, da diferen&ccedil;a entre o sal&aacute;rio
percebido e o aux&iacute;lio-sa&uacute;de pago pelo INSS - Art. 1538, &sect; Ia, do C&oacute;digo Civil anterior -
Indenizat&oacute;ria parcialmente procedente - Recurso provido para esse fim.
RESPONSABILIDADE CIVIL - Pens&atilde;o - Incapac&uuml;a&ccedil;&atilde;o para o exerc&iacute;cio de profiss&atilde;o
- Condena&ccedil;&atilde;o no pagamento de valor correspondente ao sal&aacute;rio demonstrado, com
inclus&atilde;o da v&iacute;tima em folha de pagamento - &iacute;n&atilde;enizat&oacute;ria parcialmente procedente -
Recurso provido para esse fim.
RESPONSABILIDADE CIVIL - Perdas e danas - Pretens&atilde;o ao ressarcimento de
gastos com transporte - Notas fiscais de servi&ccedil;os em nome de terceiro - Aus&ecirc;ncia de
comprova&ccedil;&atilde;o do desembolso pelo ai&uuml;or - Recurso provido para julgar parcialmente
procedente a a&ccedil;&atilde;o indenizat&oacute;ria.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9115027-15.1999.8.26.0000; Relator (a):&nbsp;Melo Colombi; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Catanduva -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 11/11/2004; Data de Registro: 12/11/2004)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Colombi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/11/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									878188800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ILEGITIMIDADE "AD CAUSAM" • Responsabilidade chit - <em>Acidente de trânsito</em> -
Alegação de alienação e tradição do veiculo anteriores ao evento danoso - Presunção
relativa de propriedade do bem pelo registro nas Repartições de Trânsito - Ausência de
prova elisiva idônea - Irreleváncia, por outro lado, da ausência de relação empregaticia
ou contratual do condutor, sendo a responsabilidade do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ILEGITIMIDADE "AD CAUSAM" • Responsabilidade chit - <em>Acidente de trânsito</em> -
Alegação de alienação e tradição do veiculo anteriores ao evento danoso - Presunção
relativa de propriedade do bem pelo registro nas Repartições de Trânsito - Ausência de
prova elisiva idônea - Irreleváncia, por outro lado, da ausência de relação empregaticia
ou contratual do condutor, sendo a responsabilidade do proprietário - Legitimidade
passiva reconhecida - Recurso provido para julgar parcialmente procedente o pedido
indenizatório.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Despesas médicas -
Demonstração documental de gastos com fisioterapia e necessidade de utilização de
prótese para membro amputado - Ressarcimento em dobro determinado, nos moldes do
art. 1538, § }" do Código Civil anterior - Recurso provido para julgar parcialmente
procedente a ação.
DANO MORAL - Responsabilidade civil - <em>Acidente de trânsito</em> - Amputação de
membro superior, perda da capacidade funcional do joelho e lesão definitiva do nervo
ciático - Abalo psicológico passível de indenização - Observância do caráter düptice
(repressivo e reparatório) no arbitramento - Recurso provido para julgar parcialmente
procedente a ação e arbitrar os danos morais em cinqüenta salários mínimos.
RESPONSABILIDADE CIVIL - Lucros cessantes - Incapacitarão para o exercício de
profissão - Condenação no pagamento, em dobro, da diferença entre o salário
percebido e o auxílio-saúde pago pelo INSS - Art. 1538, § Ia, do Código Civil anterior -
Indenizatória parcialmente procedente - Recurso provido para esse fim.
RESPONSABILIDADE CIVIL - Pensão - Incapacüação para o exercício de profissão
- Condenação no pagamento de valor correspondente ao salário demonstrado, com
inclusão da vítima em folha de pagamento - ínãenizatória parcialmente procedente -
Recurso provido para esse fim.
RESPONSABILIDADE CIVIL - Perdas e danas - Pretensão ao ressarcimento de
gastos com transporte - Notas fiscais de serviços em nome de terceiro - Ausência de
comprovação do desembolso pelo aiüor - Recurso provido para julgar parcialmente
procedente a ação indenizatória.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4463&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="184984" cdForo="0" >
										9162615-18.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="184984" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(184984);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_184984" style="display: none;" >									
	<div id="textAreaDados_184984" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO: V&Iacute;TIMA APANHADA QUANDO ATRAVESSAVA A
FAIXA DE PEDESTRE - IMPRUD&Ecirc;NCIA DO MOTORISTA CARACTERIZADA -
A&Ccedil;&Atilde;O PROCEDENTE - FIXA&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O DE DANO MORAL EM 100
VEZES O SAL&Aacute;RIO M&Iacute;NIMO PARA A VI&Uacute;VA, CRIT&Eacute;RIO PREVISTO NO CB
TELECOMUNICA&Ccedil;&Otilde;ES.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9162615-18.1999.8.26.0000; Relator (a):&nbsp;Sampaio Pontes; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;26&ordf; VC; Data do Julgamento: 09/10/2001; Data de Registro: 26/10/2001)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sampaio Pontes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/10/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									915103700
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa184984" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em>: VÍTIMA APANHADA QUANDO ATRAVESSAVA A
FAIXA DE PEDESTRE - IMPRUDÊNCIA DO MOTORISTA CARACTERIZADA -
AÇÃO PROCEDENTE - FIXAÇÃO DE INDENIZAÇÃO DE DANO MORAL EM 100
VEZES O SALÁRIO MÍNIMO PARA A VIÚVA, CRITÉRIO PREVISTO NO CB
TELECOMUNICAÇÕES.

					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4464&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="186104" cdForo="0" >
										0036649-43.1995.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="186104" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(186104);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_186104" style="display: none;" >									
	<div id="textAreaDados_186104" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Indeniza&ccedil;&atilde;o por perda de
vis&atilde;o - Laudo do 1MESC que n&atilde;o constatou qualquer restri&ccedil;&atilde;o funcional de
car&aacute;ter permanente - Informa&ccedil;&atilde;o do INSS em sentido contr&aacute;rio -D&uacute;vida
invenc&iacute;vel sobre a realidade da les&atilde;o - Necessidade de per&iacute;cia
complementar - Julgamento convertido em dilig&ecirc;ncia - Nova per&iacute;cia do
IMESC que constatou a perda total da vis&atilde;o no olho direito do autor e a
exist&ecirc;ncia de nexo causai com o acidente - Concess&atilde;o pelo INSS de
aposentadoria por invalidez - Pens&atilde;o mensal arbitrada em 2/3 do sal&aacute;rio do
autor na ocasi&atilde;o - Devida indeniza&ccedil;&atilde;o por dano est&eacute;tico permanente no
valor de 50 sal&aacute;rios m&iacute;nimos - Senten&ccedil;a reformada - Agravos retidos n&atilde;o
conhecidos - Recurso provido, por maioria.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 664.628-4, da Comarca de S&Atilde;O PAULO, sendo apelante FRANCISCO
ALVES DOS SANTOS (Assist&ecirc;ncia Judici&aacute;ria) e apelada REDE FERROVI&Aacute;RIA
FEDERAL S/A.
ACORDAM, em Primeira C&acirc;mara Extraordin&aacute;ria &quot;A&quot; do
Primeiro Tribunal de Al&ccedil;ada Civil, por maioria de votos, dar provimento ao
recurso, vencido o Exmo. Juiz Revisor que o provia em menor extens&atilde;o, e far&aacute;
declara&ccedil;&atilde;o de voto.
Apela&ccedil;&atilde;o interposta contra senten&ccedil;a que julgou improcedente
a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por acidente de tr&acirc;nsito.
Requereu o Apelante, preliminarmente, a convers&atilde;o do
julgamento em dilig&ecirc;ncia para que o INSS esclare&ccedil;a pontos sobre a sua
aposentadoria por invalidez permanente e, se necess&aacute;rio, que fosse determinada
per&iacute;cia m&eacute;dica complementar para a constata&ccedil;&atilde;o de sua incapacidade visual
total.
No m&eacute;rito, insiste na culpa do motorista da R&eacute; pelo acidente e
na sua total incapacidade visual do olho direito dele decorrente, reiterando a
indeniza&ccedil;&atilde;o pleiteada na inicial.
Recurso sem resposta, dispensado o preparo em face do
benef&iacute;cio da assist&ecirc;ncia judici&aacute;ria.
Em data de 22 de outubro de 1.997, esta C&acirc;mara Julgadora,
por vota&ccedil;&atilde;o un&acirc;nime, converteu o julgamento da apela&ccedil;&atilde;o em dilig&ecirc;ncia, sendo
juntado o of&iacute;cio do INSS (fls. 413/414) e o laudo pericial e esclarecimento
posterior de fls. 417/419 e 436, respectivamente.
&Eacute; o relat&oacute;rio. 

De in&iacute;cio, n&atilde;o s&atilde;o conhecidos os agravos retidos interpostos
pela Apelada, vez que como a mesma n&atilde;o ofereceu resposta &agrave; apela&ccedil;&atilde;o, n&atilde;o
foram eles reiterados.
O Autor era passageiro do auto Bras&iacute;lia, placas UR 0378, que
trafegava pela Av. Raimundo Pereira Magalh&atilde;es, quando o caminh&atilde;o de
propriedade da R&eacute; interceptou a sua passagem dando origem a uma colis&atilde;o, da
qual lhe resultaram ferimentos generalizados, notadamente em seu olho direito
que, em raz&atilde;o de estilha&ccedil;os de vidro teria sofrido total perda da vis&atilde;o, o que vem
debilitando a fun&ccedil;&atilde;o do olho esquerdo.
Alega ter se aposentado em raz&atilde;o do acidente e, por isso,
pretende a condena&ccedil;&atilde;o da R&eacute; ao pagamento de pens&atilde;o aliment&iacute;cia mensal,
mediante a constitui&ccedil;&atilde;o de um capital que produza renda suficiente para tal, mais
juros de mora a partir do evento, al&eacute;m da indeniza&ccedil;&atilde;o por dano est&eacute;tico,
Embora definitiva a culpa do motorista da Apelada, em vista
de condena&ccedil;&atilde;o judicial, o I. Magistrado julgou improcedente o pedido do Autor por
entender n&atilde;o comprovada a exist&ecirc;ncia de les&atilde;o no seu olho direito, havendo nos
autos apenas alega&ccedil;&atilde;o de defici&ecirc;ncia visual, que poderia ser simulada, segundo
o laudo m&eacute;dico pericial do IMESC (fls. 162).
No entanto, o INSS forneceu um informe, a pedido do D.
Ju&iacute;zo de Direito, no qual verifica-se que a transforma&ccedil;&atilde;o do aux&iacute;lio-acidente
inicial em aposentadoria por invalidez, se deu diante do diagn&oacute;stico de
&quot;defici&ecirc;ncia visual incapacitante por ambliopia em olho direito&quot; (fls. 156).
Diante da presen&ccedil;a de d&uacute;vida invenc&iacute;vel sobre a realidade da
alegada les&atilde;o, converteu-se o julgamento em dilig&ecirc;ncia para que o INSS
prestasse esclarecimentos relativos &agrave; aposentadoria do Apelante e tamb&eacute;m para
que fossem realizados os exames m&eacute;dicos complementares sugeridos pelo
IMESC, com a devida presen&ccedil;a do interessado.
O INSS esclareceu que ao Apelante foi concedida
aposentadoria por invalidez (fls. 250/277), afirmando o m&eacute;dico daquele Instituto
que o Autor &quot;em decorr&ecirc;ncia do acidente automobil&iacute;stico perdeu a vis&atilde;o olho D e
parcial OE&quot; (fls. 264).
Por sua vez, o laudo pericial elaborado pelo m&eacute;dico
oftalmologista do IMESC concluiu que a acuidade visual do Autor no olho direito &eacute;
nula, tratando-se de seq&uuml;ela irrevers&iacute;vel e permanente (fls. 418).
E no relat&oacute;rio da referida per&iacute;cia, assim como no seu posterior
esclarecimento (fls. 436), o &quot;expert&quot; foi expresso ao consignar que h&aacute; nexo causai
da les&atilde;o com o acidente em quest&atilde;o.
Diante da significativa perda visual do Autor, deve ser dado
provimento ao seu apelo, condenando a Apelada a pagar-lhe a pens&atilde;o mensal
de 2/3 (dois ter&ccedil;os) sobre o sal&aacute;rio que percebia na &eacute;poca do acidente (3,227
sal&aacute;rios-m&iacute;nimos de ent&atilde;o), considerando-se desnecess&aacute;ria a constitui&ccedil;&atilde;o de
capital para este fim, em virtude do porte e da solidez da empresa Apelada,
bastando a inclus&atilde;o da pens&atilde;o em folha de pagamento.
APELN&quot; 664.628-4 - S&Atilde;O PAULO - VOTO 6477 - EAM
&amp; 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 0036649-43.1995.8.26.0000; Relator (a):&nbsp;Vasconcellos Boselli; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara Extraordin&aacute;ria - A (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;21&ordf; VC; Data do Julgamento: 28/08/2000; Data de Registro: 21/09/2000)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vasconcellos Boselli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara Extraordinária - A (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/08/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									664628400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Indenização por perda de
visão - Laudo do 1MESC que não constatou qualquer restrição funcional de
caráter permanente - Informação do INSS em sentido contrário -Dúvida
invencível sobre a realidade da lesão - Necessidade de perícia
complementar - Julgamento convertido em diligência - Nova perícia do
IMESC que constatou a perda total
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Indenização por perda de
visão - Laudo do 1MESC que não constatou qualquer restrição funcional de
caráter permanente - Informação do INSS em sentido contrário -Dúvida
invencível sobre a realidade da lesão - Necessidade de perícia
complementar - Julgamento convertido em diligência - Nova perícia do
IMESC que constatou a perda total da visão no olho direito do autor e a
existência de nexo causai com o acidente - Concessão pelo INSS de
aposentadoria por invalidez - <em>Pensão mensal</em> arbitrada em 2/3 do salário do
autor na ocasião - Devida indenização por dano estético permanente no
valor de 50 salários mínimos - Sentença reformada - Agravos retidos não
conhecidos - Recurso provido, por maioria.
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 664.628-4, da Comarca de SÃO PAULO, sendo apelante FRANCISCO
ALVES DOS SANTOS (Assistência Judiciária) e apelada REDE FERROVIÁRIA
FEDERAL S/A.
ACORDAM, em Primeira Câmara Extraordinária "A" do
Primeiro Tribunal de Alçada Civil, por maioria de votos, dar provimento ao
recurso, vencido o Exmo. Juiz Revisor que o provia em menor extensão, e fará
declaração de voto.
Apelação interposta contra sentença que julgou improcedente
ação de indenização por <em>acidente de trânsito</em>.
Requereu o Apelante, preliminarmente, a conversão do
julgamento em diligência para que o INSS esclareça pontos sobre a sua
aposentadoria por invalidez permanente e, se necessário, que fosse determinada
perícia médica complementar para a constatação de sua incapacidade visual
total.
No mérito, insiste na culpa do motorista da Ré pelo acidente e
na sua total incapacidade visual do olho direito dele decorrente, reiterando a
indenização pleiteada na inicial.
Recurso sem resposta, dispensado o preparo em face do
benefício da assistência judiciária.
Em data de 22 de outubro de 1.997, esta Câmara Julgadora,
por votação unânime, converteu o julgamento da apelação em diligência, sendo
juntado o ofício do INSS (fls. 413/414) e o laudo pericial e esclarecimento
posterior de fls. 417/419 e 436, respectivamente.
É o relatório. 

De início, não são conhecidos os agravos retidos interpostos
pela Apelada, vez que como a mesma não ofereceu resposta à apelação, não
foram eles reiterados.
O Autor era passageiro do auto Brasília, placas UR 0378, que
trafegava pela Av. Raimundo Pereira Magalhães, quando o caminhão de
propriedade da Ré interceptou a sua passagem dando origem a uma colisão, da
qual lhe resultaram ferimentos generalizados, notadamente em seu olho direito
que, em razão de estilhaços de vidro teria sofrido total perda da visão, o que vem
debilitando a função do olho esquerdo.
Alega ter se aposentado em razão do acidente e, por isso,
pretende a condenação da Ré ao pagamento de pensão alimentícia mensal,
mediante a constituição de um capital que produza renda suficiente para tal, mais
juros de mora a partir do evento, além da indenização por dano estético,
Embora definitiva a culpa do motorista da Apelada, em vista
de condenação judicial, o I. Magistrado julgou improcedente o pedido do Autor por
entender não comprovada a existência de lesão no seu olho direito, havendo nos
autos apenas alegação de deficiência visual, que poderia ser simulada, segundo
o laudo médico pericial do IMESC (fls. 162).
No entanto, o INSS forneceu um informe, a pedido do D.
Juízo de Direito, no qual verifica-se que a transformação do auxílio-acidente
inicial em aposentadoria por invalidez, se deu diante do diagnóstico de
"deficiência visual incapacitante por ambliopia em olho direito" (fls. 156).
Diante da presença de dúvida invencível sobre a realidade da
alegada lesão, converteu-se o julgamento em diligência para que o INSS
prestasse esclarecimentos relativos à aposentadoria do Apelante e também para
que fossem realizados os exames médicos complementares sugeridos pelo
IMESC, com a devida presença do interessado.
O INSS esclareceu que ao Apelante foi concedida
aposentadoria por invalidez (fls. 250/277), afirmando o médico daquele Instituto
que o Autor "em decorrência do acidente automobilístico perdeu a visão olho D e
parcial OE" (fls. 264).
Por sua vez, o laudo pericial elaborado pelo médico
oftalmologista do IMESC concluiu que a acuidade visual do Autor no olho direito é
nula, tratando-se de seqüela irreversível e permanente (fls. 418).
E no relatório da referida perícia, assim como no seu posterior
esclarecimento (fls. 436), o "expert" foi expresso ao consignar que há nexo causai
da lesão com o acidente em questão.
Diante da significativa perda visual do Autor, deve ser dado
provimento ao seu apelo, condenando a Apelada a pagar-lhe a <em>pensão mensal</em>
de 2/3 (dois terços) sobre o salário que percebia na época do acidente (3,227
salários-mínimos de então), considerando-se desnecessária a constituição de
capital para este fim, em virtude do porte e da solidez da empresa Apelada,
bastando a inclusão da pensão em folha de pagamento.
APELN" 664.628-4 - SÃO PAULO - VOTO 6477 - EAM
& 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4465&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="187338" cdForo="0" >
										0054513-21.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="187338" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(187338);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_187338" style="display: none;" >									
	<div id="textAreaDados_187338" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Queda tte passageiro de
coletivo que transitava lotado, com as portas abertas e que efetuava curva
acentuada com velocidade incompat&iacute;vel - Culpa do motorista caracterizada -
Responsabilidade objetiva e subjetiva da transportadora - Danos materiais e
pessoais, f&iacute;sicos e morais ocorrentes - Quantum indenizart&oacute;rio fixado
adequadamente - A&ccedil;&atilde;o parcialmente procedente - Recurso n&atilde;o provido.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
SUM&Aacute;RIA N&deg; 987.604-8, da Comarca de S&atilde;o Paulo, sendo apelantes e
reciprocamente apelados Via&ccedil;&atilde;o Bola Branca Ltda. e Mauro Siqueira.
ACORDAM, em Oitava C&acirc;mara de F&eacute;rias de Julho de 2001 do
Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, negar provimento aos
recursos.
Trata-se de recursos de apela&ccedil;&atilde;o interposto contra a r.
senten&ccedil;a de fls. 287/294 que julgou parcialmente procedente a a&ccedil;&atilde;o de repara&ccedil;&atilde;o
de danos de rito sum&aacute;rio, condenando a r&eacute; a pagar ao autor indeniza&ccedil;&otilde;es nas
modalidades de pens&atilde;o vital&iacute;cia equivalente a 70% do sal&aacute;rio do autor em
21/02/83, inclusive 13&deg; sal&aacute;rio mais dano moral no importe de R$ 68.856,00 mais
juros e corre&ccedil;&atilde;o monet&aacute;ria.
Apelaram autor e r&eacute;.
Pleiteia a r&eacute; a reforma do julgado, alegando, em s&iacute;ntese, que o
acidente n&atilde;o ocorreu ou, se ocorreu, n&atilde;o foi com o ve&iacute;culo da apelante. Isso
porque o autor agiu de forma d&uacute;bia e comprometedora, uma vez que prop&ocirc;s a
a&ccedil;&atilde;o 15 anos ap&oacute;s o acidente; na a&ccedil;&atilde;o acidentaria nada se questionou acerca do
acidente - embora n&atilde;o houvesse prova alguma de sua ocorr&ecirc;ncia - nem
mencionou-se o nome da empresa; n&atilde;o logrou o autor provar a autoria, nos termos
do art. 333 do CPC; na a&ccedil;&atilde;o acidentaria, tamb&eacute;m n&atilde;o declinou o locat onde teria
ocorrido o acidente; a SPTRANS informou que n&atilde;o apenas a apelante, mas duas
outras empresas eram respons&aacute;veis pelo itiner&aacute;rio alegado pelo autor; os
depoimentos aceitos pelo MM. Juiz a quo foram prestados 18 anos ap&oacute;s o alegado
acidente; n&atilde;o h&aacute; boletim de ocorr&ecirc;ncia. Por fim, ainda que venha a se admitir a
proced&ecirc;ncia da a&ccedil;&atilde;o, a condena&ccedil;&atilde;o em 70% do sal&aacute;rio do autor em 21/02/83 &eacute;
inadmiss&iacute;vel em raz&atilde;o de j&aacute; haver indeniza&ccedil;&atilde;o acidentaria, assim como &eacute;
inadmiss&iacute;vel a indeniza&ccedil;&atilde;o por danos morais em R$ 68.856,00, posto que o
C&oacute;digo Brasileiro de Telecomunica&ccedil;&otilde;es limita o montante a 100 sal&aacute;rios m&iacute;nimos.
Por seu turno, requer o autor a reforma do julgado, para que a
incapacidade seja fixada em 100%; que a pens&atilde;o mensal deve ser elevada para
4,6 sal&aacute;rios m&iacute;nimos; que o 13&deg; sal&aacute;rio deve integrar o pensionamento mensal; que
seja determinada a atualiza&ccedil;&atilde;o permanente da pens&atilde;o, conforme S&uacute;mula 490; que
os juros de mora devem ser calculados desde o acidente; e, finalmente, que o fato
do autor ter continuado a trabalhar&atilde;o exonera a apelada da responsabilidade
pelo ato il&iacute;cito de seu preposto. (// 

Recurso da r&eacute; preparado (fls. 312). Isento de preparo o do
autor, benefici&aacute;rio da Justi&ccedil;a Gratuita.
Apresentadas as contra-raz&otilde;es (fls. 381/387 e 389/398),
encontram-se os autos em termos de julgamento.
&Eacute; o relat&oacute;rio.
A r. senten&ccedil;a de fls. 287/284, que, pela perfei&ccedil;&atilde;o com que foi
prolatada, tem adotados em complemento aos deste voto, seu relat&oacute;rio e sua
precisa fundamenta&ccedil;&atilde;o do seu prolator, o douto juiz Durval Augusto de Rezende
Filho, merece ser integralmente mantida.
Trata-se de a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos, inclusive morais,
decorrentes de acidente de tr&acirc;nsito em que o autor foi v&iacute;tima dos danos pessoais,
de natureza grave.
Alega o autor que o evento ocorreu por culpa do motorista
preposto da r&eacute;, que agiu com imprud&ecirc;ncia e imper&iacute;cia quando, na condu&ccedil;&atilde;o de um
&ocirc;nibus da r&eacute;, lotado de passageiros e com as portas abertas, efetuou curva
acentuada, em velocidade incompat&iacute;vel, lan&ccedil;ando para fora do coletivo algumas
pessoas, dentre elas, o autor, que estava no segundo degrau da escada de acesso
traseiro e que, foi atirado &agrave; dist&acirc;ncia, batendo a cabe&ccedil;a na guia da sargeta e
desmaiando.
Assim se deu o evento danoso, e dessas circunst&acirc;ncias fazem
prova os depoimentos das duas testemunhas presenciais (fls. 212 e 240), que,
al&eacute;m de descreverem a din&acirc;mica dos fatos que presenciaram e afirmaram,
firmemente e sem vacilos, que &quot;como os ocupantes do &ocirc;nibus come&ccedil;aram a gritar,
o motorista parou o &ocirc;nibus um pouco &agrave; frente do local do acidente e que algumas
pessoas desceram para ver o que tinha acontecido&quot;, &quot;que o motorista e o cobrador
n&atilde;o desceram do &ocirc;nibus ... que o &ocirc;nibus saiu e a pol&iacute;cia n&atilde;o tinha chegado ao
local&quot;, mas &quot;que o &ocirc;nibus era da Via&ccedil;&atilde;o Bola Branca, a r&eacute;, e que no local s&oacute;
passava a empresa Bola Branca&quot;, em identifica&ccedil;&atilde;o importante, porquanto o
acidente ocorreu em 20/10/1981.
Afirmaram mais aquelas testemunhas, que o autor, que ap&oacute;s o
acidente havia sido internado na OSEC, &quot;machucou a cabe&ccedil;a&quot;, e souberam que,
&quot;ap&oacute;s o acidente, o autor n&atilde;o trabalhou mais&quot;.
A credibilidade do depoimento dessas testemunhas foi
declarada, expressamente, pelo eminente prolator da senten&ccedil;a, n&atilde;o se vendo
raz&atilde;o para diminuir-lhes o valor probandi.
Como asseverou o douto sentenciante, &quot;a falta de Boletim de
Ocorr&ecirc;ncia ou de outro documento policial cong&ecirc;nere se justifica pela pr&oacute;pria
incapacidade f&iacute;sica do autor, ap&oacute;s o acidente ... e ... tem-se que o benef&iacute;cio
previdenci&aacute;rio conferido pelo INSS - aposentadoria por invatidez acidentaria
permanente - coincide com a &eacute;poca imediatamente seguinte ao acidente (fls.
41/42, 50/53 e 57/59).&quot;.
O laudo m&eacute;dico pericial e os depoimentos testemunhais
reafirmam o nexo causai entre o acidente e as- les&otilde;es sofridas pelo autor.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 0054513-21.2000.8.26.0000; Relator (a):&nbsp;Rubens Cury; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de F&eacute;rias de Julho de 2001; Foro Central C&iacute;vel -&nbsp;37&ordf; VC; Data do Julgamento: 04/07/2001; Data de Registro: 17/07/2001)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rubens Cury
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Férias de Julho de 2001
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/07/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									987604800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Queda tte passageiro de
coletivo que transitava lotado, com as portas abertas e que efetuava curva
acentuada com velocidade incompatível - Culpa do motorista caracterizada -
Responsabilidade objetiva e subjetiva da transportadora - Danos materiais e
pessoais, físicos e morais ocorrentes - Quantum indenizartório fixado
adequadamente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Queda tte passageiro de
coletivo que transitava lotado, com as portas abertas e que efetuava curva
acentuada com velocidade incompatível - Culpa do motorista caracterizada -
Responsabilidade objetiva e subjetiva da transportadora - Danos materiais e
pessoais, físicos e morais ocorrentes - Quantum indenizartório fixado
adequadamente - Ação parcialmente procedente - Recurso não provido.
Vistos, relatados e discutidos estes autos de APELAÇÃO
SUMÁRIA N° 987.604-8, da Comarca de São Paulo, sendo apelantes e
reciprocamente apelados Viação Bola Branca Ltda. e Mauro Siqueira.
ACORDAM, em Oitava Câmara de Férias de Julho de 2001 do
Primeiro Tribunal de Alçada Civil, por votação unânime, negar provimento aos
recursos.
Trata-se de recursos de apelação interposto contra a r.
sentença de fls. 287/294 que julgou parcialmente procedente a ação de reparação
de danos de rito sumário, condenando a ré a pagar ao autor indenizações nas
modalidades de pensão <em>vitalícia</em> equivalente a 70% do salário do autor em
21/02/83, inclusive 13° salário mais dano moral no importe de R$ 68.856,00 mais
juros e correção monetária.
Apelaram autor e ré.
Pleiteia a ré a reforma do julgado, alegando, em síntese, que o
acidente não ocorreu ou, se ocorreu, não foi com o veículo da apelante. Isso
porque o autor agiu de forma dúbia e comprometedora, uma vez que propôs a
ação 15 anos após o acidente; na ação acidentaria nada se questionou acerca do
acidente - embora não houvesse prova alguma de sua ocorrência - nem
mencionou-se o nome da empresa; não logrou o autor provar a autoria, nos termos
do art. 333 do CPC; na ação acidentaria, também não declinou o locat onde teria
ocorrido o acidente; a SPTRANS informou que não apenas a apelante, mas duas
outras empresas eram responsáveis pelo itinerário alegado pelo autor; os
depoimentos aceitos pelo MM. Juiz a quo foram prestados 18 anos após o alegado
acidente; não há boletim de ocorrência. Por fim, ainda que venha a se admitir a
procedência da ação, a condenação em 70% do salário do autor em 21/02/83 é
inadmissível em razão de já haver indenização acidentaria, assim como é
inadmissível a indenização por danos morais em R$ 68.856,00, posto que o
Código Brasileiro de Telecomunicações limita o montante a 100 salários mínimos.
Por seu turno, requer o autor a reforma do julgado, para que a
incapacidade seja fixada em 100%; que a <em>pensão mensal</em> deve ser elevada para
4,6 salários mínimos; que o 13° salário deve integrar o pensionamento mensal; que
seja determinada a atualização permanente da pensão, conforme Súmula 490; que
os juros de mora devem ser calculados desde o acidente; e, finalmente, que o fato
do autor ter continuado a trabalharão exonera a apelada da responsabilidade
pelo ato ilícito de seu preposto. (// 

Recurso da ré preparado (fls. 312). Isento de preparo o do
autor, beneficiário da Justiça Gratuita.
Apresentadas as contra-razões (fls. 381/387 e 389/398),
encontram-se os autos em termos de julgamento.
É o relatório.
A r. sentença de fls. 287/284, que, pela perfeição com que foi
prolatada, tem adotados em complemento aos deste voto, seu relatório e sua
precisa fundamentação do seu prolator, o douto juiz Durval Augusto de Rezende
Filho, merece ser integralmente mantida.
Trata-se de ação de reparação de danos, inclusive morais,
decorrentes de <em>acidente de trânsito</em> em que o autor foi vítima dos danos pessoais,
de natureza grave.
Alega o autor que o evento ocorreu por culpa do motorista
preposto da ré, que agiu com imprudência e imperícia quando, na condução de um
ônibus da ré, lotado de passageiros e com as portas abertas, efetuou curva
acentuada, em velocidade incompatível, lançando para fora do coletivo algumas
pessoas, dentre elas, o autor, que estava no segundo degrau da escada de acesso
traseiro e que, foi atirado à distância, batendo a cabeça na guia da sargeta e
desmaiando.
Assim se deu o evento danoso, e dessas circunstâncias fazem
prova os depoimentos das duas testemunhas presenciais (fls. 212 e 240), que,
além de descreverem a dinâmica dos fatos que presenciaram e afirmaram,
firmemente e sem vacilos, que "como os ocupantes do ônibus começaram a gritar,
o motorista parou o ônibus um pouco à frente do local do acidente e que algumas
pessoas desceram para ver o que tinha acontecido", "que o motorista e o cobrador
não desceram do ônibus ... que o ônibus saiu e a polícia não tinha chegado ao
local", mas "que o ônibus era da Viação Bola Branca, a ré, e que no local só
passava a empresa Bola Branca", em identificação importante, porquanto o
acidente ocorreu em 20/10/1981.
Afirmaram mais aquelas testemunhas, que o autor, que após o
acidente havia sido internado na OSEC, "machucou a cabeça", e souberam que,
"após o acidente, o autor não trabalhou mais".
A credibilidade do depoimento dessas testemunhas foi
declarada, expressamente, pelo eminente prolator da sentença, não se vendo
razão para diminuir-lhes o valor probandi.
Como asseverou o douto sentenciante, "a falta de Boletim de
Ocorrência ou de outro documento policial congênere se justifica pela própria
incapacidade física do autor, após o acidente ... e ... tem-se que o benefício
previdenciário conferido pelo INSS - aposentadoria por invatidez acidentaria
permanente - coincide com a época imediatamente seguinte ao acidente (fls.
41/42, 50/53 e 57/59).".
O laudo médico pericial e os depoimentos testemunhais
reafirmam o nexo causai entre o acidente e as- lesões sofridas pelo autor.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4466&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="187364" cdForo="0" >
										9079049-11.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="187364" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(187364);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_187364" style="display: none;" >									
	<div id="textAreaDados_187364" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
&quot;RECURSO - Agravo retido - An&aacute;lise prejudicada - H&atilde;o reitera&ccedil;&atilde;o por ocasi&atilde;o
dos recursos interpostos - N&atilde;o conhecimento.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Transporte rodovi&aacute;rio - Falta
contratual da transportadora - Inadiissibilidade da atribui&ccedil;&atilde;o de culpa a
terceiro - Ado&ccedil;&atilde;o da responsabilidade objetiva do transportador - Decreto n&deg;
2.681/12 e da S&uacute;mula 187 do Supremo Tribunal Federal.
DANO HORAL - Responsabilidade civil - Acidente de tr&acirc;nsito - Transporte
rodovi&aacute;rio - Laudo pericial atestando a les&atilde;o sofrida pela autora a influir
decisivamente no aspecto est&eacute;tico de sua apar&ecirc;ncia - Majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o
para setenta e cinco sal&aacute;rios m&iacute;nimos - Recurso da autora parcialmente
provido.
JUROS - &laquo;orat&oacute;rios - Responsabilidade civil - Acidente de tr&acirc;nsito -
Transporte rodovi&aacute;rio - Reconhecimento da responsabilidade objetiva -
Hip&oacute;tese ei que n&atilde;o se perquiriu da culpa do preposto da empresa-r&eacute; -
Incid&ecirc;ncia, t&atilde;o-s&oacute;, do art. 1.536 do C&oacute;digo Civil.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Transporte rodovi&aacute;rio -
Constitui&ccedil;&atilde;o de capital para fazer frente ao pagamento das verbas
indenmt&oacute;rias - Possibilidade - Recurso da autora parcialmente provido.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Transporte rodovi&aacute;rio -
Aplica&ccedil;&atilde;o da teoria da responsabilidade objetiva do transportador-segurado -
Circunst&acirc;ncia que n&atilde;o exclui a obriga&ccedil;&atilde;o de ressarcimento da denunciada-
seguradora - Ineiist&ecirc;ncia de senten&ccedil;a &quot;extra petita&quot;.
HONOR&Aacute;RIOS DE ADVOGADO - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o - Denuncia&ccedil;&atilde;o da lide - Hip&oacute;tese
em que a denunciada, quando da resposta, n&atilde;o se op&ocirc;s &agrave; pretens&atilde;o da
denunciante - Impossibilidade de se conden&aacute;-la nas verbas de sucuib&ecirc;ncia da
lide secund&aacute;ria - Recurso da denunciada parcialmente provido.&quot;
Vistos, relatados e discutidos estes autos de
APELA&Ccedil;&Atilde;O NQ 790.157-5, da Comarca de JALES, sendo apelantes
EM&Iacute;DIA GALDINA MATHIAS (OU EM&Iacute;DIA GALDINA DA SILVA) (ASS1ST.
JUD.) e CIA. DE SEGUROS MINAS BRASIL, apelados OS MESMOS e A
MAHFUZ S/A. (SOMENTE APELADA) e interessada EXPRESSO
ITAMARATI LTDA.
ACORDAM, em Quarta C&acirc;mara do Primeiro Tribunal
de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, n&atilde;o conhecer do agravo
retido e, por maioria de votos, dar provimento em parte ao
recurso da autora e da seguradora-denunciada, nos termos do
ac&oacute;rd&atilde;o, vencido em parte o 3o Juiz que dava provimento em
maior extens&atilde;o, declarando voto.
1) Insurge-se a autora-apelante contra r.
senten&ccedil;a que julgou parcialmente procedente a a&ccedil;&atilde;o de
indeniza&ccedil;&atilde;o c.c. perdas e danos movida contra os apelados e a
interessada Expresso Itamarati Ltda., alegando, em s&iacute;ntese,
que a verba honor&aacute;ria deve ser maj orada e que a venda do 

im&oacute;vel foi realizada para custear os gastos com o tratamento
m&eacute;dico e demais despesas. Aduz ainda que a co-r&eacute; A Mahfuz
S/A. n&atilde;o poderia ter sido exclu&iacute;da da lide, pois &eacute; devedora
solid&aacute;ria e que a verba a t&iacute;tulo de danos morais deve ser
fixada entre 100 e 500 sal&aacute;rios-m&iacute;nimos, em virtude da
capacidade econ&ocirc;mica das co-r&eacute;s.
A litisdenunciada tamb&eacute;m apelou da r. senten&ccedil;a
que julgou procedente a denuncia&ccedil;&atilde;o da lide oferecida pela
co-r&eacute; Expresso itamarati Ltda., alegando, preliminarmente,
que o reembolso, consoante disposi&ccedil;&atilde;o do contrato de seguro
(cl&aacute;usula 3.3 &quot;a&quot;) e art. 1.460 do C&oacute;digo Civil, s&oacute; poderia
ser feito acaso fosse demonstrada a culpa da litisdenunciante
no acidente. No m&eacute;rito, aduz, em resumo, que a a&ccedil;&atilde;o ajuizada
baseou-se exclusivamente na teoria da culpa e n&atilde;o na teoria
da responsabilidade objetiva e que a co-r&eacute; A Mahfuz S/A. n&atilde;o
deveria ter sido exclu&iacute;da do processo, pois comprovada sua
culpa no acidente. Requer, por fim, que, por n&atilde;o ter se
oposto &agrave; denuncia&ccedil;&atilde;o formulada, seja isentada do pagamento de
custas e honor&aacute;rios da lide secundaria.
Recebidos os recursos, foram respondidos.
A litisdenunciada-apelante preparou o recurso,
estando isenta do pagamento a autora Em&iacute;dia, por ser
benefici&aacute;ria da justi&ccedil;a gratuita.
&Eacute; o breve relat&oacute;rio.
2) Os recursos foram interpostos pela autora e
pela litisdenunciada-seguradora.
Quanto ao agravo retido da Empresa Itamarati,
interessada-r&eacute;-denunciante, prejudicada a sua an&aacute;lise,
porquanto n&atilde;o reiterado por ocasi&atilde;o dos recursos interpostos.
Quanto ao recurso da autora, no tocante a
&quot;extromiss&atilde;o&quot; da co-r&eacute;, outro caminho n&atilde;o se apresentou ao
MM. Juiz &quot;a quo&quot;, ante os pr&oacute;prios termos da inicial, que n&atilde;o
se referiu &agrave; conduta culposa de nenhum dos prepostos das r&eacute;s.
Aplic&aacute;vel &agrave; esp&eacute;cie o entendimento de que
estando a autora sendo transportada pela empresa-r&eacute; o
acidente que a atingiu enseja &quot;ipso facto&quot; uma falta
contratual, gerando a responsabilidade civil desta, ou seja,
da transportadora.
Inadmiss&iacute;vel a atribui&ccedil;&atilde;o de culpa a terceiro,
conforme o cristalizado na S&uacute;mula 187 do Supremo Tribunal
Federal e, mesmo, ante a ado&ccedil;&atilde;o da teoria da responsabilidade
objetiva do transportador, nos termos do Decreto nQ 2.681/12.
&quot;Doutrina e jurisprud&ecirc;ncia s&atilde;o
concordes, atualmente, em que a responsabilidade
civil oriunda do contrato de transporte
rodovi&aacute;rio, ou por qualquer outro ve&iacute;culo a
motor, se regula pelo Decreto n&deg; 2.681, de 1 912,
N&atilde;o exime o transportador da responsabilidade a
poss&iacute;vel exist&ecirc;ncia de culpa de terceiro pela
ocorr&ecirc;ncia. A culpa de terceiro n&atilde;o constitui

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9079049-11.1998.8.26.0000; Relator (a):&nbsp;J. B. Franco de Godoi; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Jales -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 02/08/2000; Data de Registro: 03/10/2000)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J. B. Franco de Godoi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/08/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									790157500
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
"RECURSO - Agravo retido - Análise prejudicada - Hão reiteração por ocasião
dos recursos interpostos - Não conhecimento.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Transporte rodoviário - Falta
contratual da transportadora - Inadiissibilidade da atribuição de culpa a
terceiro - Adoção da responsabilidade objetiva do transportador - Decreto n°
2.681/12 e da Súmula 187 do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
"RECURSO - Agravo retido - Análise prejudicada - Hão reiteração por ocasião
dos recursos interpostos - Não conhecimento.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Transporte rodoviário - Falta
contratual da transportadora - Inadiissibilidade da atribuição de culpa a
terceiro - Adoção da responsabilidade objetiva do transportador - Decreto n°
2.681/12 e da Súmula 187 do Supremo Tribunal Federal.
DANO HORAL - Responsabilidade civil - <em>Acidente de trânsito</em> - Transporte
rodoviário - Laudo pericial atestando a lesão sofrida pela autora a influir
decisivamente no aspecto estético de sua aparência - Majoração da indenização
para setenta e cinco salários mínimos - Recurso da autora parcialmente
provido.
JUROS - «oratórios - Responsabilidade civil - <em>Acidente de trânsito</em> -
Transporte rodoviário - Reconhecimento da responsabilidade objetiva -
Hipótese ei que não se perquiriu da culpa do preposto da empresa-ré -
Incidência, tão-só, do art. 1.536 do Código Civil.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Transporte rodoviário -
Constituição de capital para fazer frente ao pagamento das verbas
indenmtórias - Possibilidade - Recurso da autora parcialmente provido.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Transporte rodoviário -
Aplicação da teoria da responsabilidade objetiva do transportador-segurado -
Circunstância que não exclui a obrigação de ressarcimento da denunciada-
seguradora - Ineiistência de sentença "extra petita".
HONORÁRIOS DE ADVOGADO - Ação de indenização - Denunciação da lide - Hipótese
em que a denunciada, quando da resposta, não se opôs à pretensão da
denunciante - Impossibilidade de se condená-la nas verbas de sucuibência da
lide secundária - Recurso da denunciada parcialmente provido."
Vistos, relatados e discutidos estes autos de
APELAÇÃO NQ 790.157-5, da Comarca de JALES, sendo apelantes
EMÍDIA GALDINA MATHIAS (OU EMÍDIA GALDINA DA SILVA) (ASS1ST.
JUD.) e CIA. DE SEGUROS MINAS BRASIL, apelados OS MESMOS e A
MAHFUZ S/A. (SOMENTE APELADA) e interessada EXPRESSO
ITAMARATI LTDA.
ACORDAM, em Quarta Câmara do Primeiro Tribunal
de Alçada Civil, por votação unânime, não conhecer do agravo
retido e, por maioria de votos, dar provimento em parte ao
recurso da autora e da seguradora-denunciada, nos termos do
acórdão, vencido em parte o 3o Juiz que dava provimento em
maior extensão, declarando voto.
1) Insurge-se a autora-apelante contra r.
sentença que julgou parcialmente procedente a ação de
indenização c.c. perdas e danos movida contra os apelados e a
interessada Expresso Itamarati Ltda., alegando, em síntese,
que a verba honorária deve ser maj orada e que a venda do 

imóvel foi realizada para custear os gastos com o tratamento
médico e demais despesas. Aduz ainda que a co-ré A Mahfuz
S/A. não poderia ter sido excluída da lide, pois é devedora
solidária e que a verba a título de danos morais deve ser
fixada entre 100 e 500 salários-mínimos, em virtude da
capacidade econômica das co-rés.
A litisdenunciada também apelou da r. sentença
que julgou procedente a denunciação da lide oferecida pela
co-ré Expresso itamarati Ltda., alegando, preliminarmente,
que o reembolso, consoante disposição do contrato de seguro
(cláusula 3.3 "a") e art. 1.460 do Código Civil, só poderia
ser feito acaso fosse demonstrada a culpa da litisdenunciante
no acidente. No mérito, aduz, em resumo, que a ação ajuizada
baseou-se exclusivamente na teoria da culpa e não na teoria
da responsabilidade objetiva e que a co-ré A Mahfuz S/A. não
deveria ter sido excluída do processo, pois comprovada sua
culpa no acidente. Requer, por fim, que, por não ter se
oposto à denunciação formulada, seja isentada do pagamento de
custas e honorários da lide secundaria.
Recebidos os recursos, foram respondidos.
A litisdenunciada-apelante preparou o recurso,
estando isenta do pagamento a autora Emídia, por ser
beneficiária da justiça gratuita.
É o breve relatório.
2) Os recursos foram interpostos pela autora e
pela litisdenunciada-seguradora.
Quanto ao agravo retido da Empresa Itamarati,
interessada-ré-denunciante, prejudicada a sua análise,
porquanto não reiterado por ocasião dos recursos interpostos.
Quanto ao recurso da autora, no tocante a
"extromissão" da co-ré, outro caminho não se apresentou ao
MM. Juiz "a quo", ante os próprios termos da inicial, que não
se referiu à conduta culposa de nenhum dos prepostos das rés.
Aplicável à espécie o entendimento de que
estando a autora sendo transportada pela empresa-ré o
acidente que a atingiu enseja "ipso facto" uma falta
contratual, gerando a responsabilidade civil desta, ou seja,
da transportadora.
Inadmissível a atribuição de culpa a terceiro,
conforme o cristalizado na Súmula 187 do Supremo Tribunal
Federal e, mesmo, ante a adoção da teoria da responsabilidade
objetiva do transportador, nos termos do Decreto nQ 2.681/12.
"Doutrina e jurisprudência são
concordes, atualmente, em que a responsabilidade
civil oriunda do contrato de transporte
rodoviário, ou por qualquer outro veículo a
motor, se regula pelo Decreto n° 2.681, de 1 912,
Não exime o transportador da responsabilidade a
possível existência de culpa de terceiro pela
ocorrência. A culpa de terceiro não constitui

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4467&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5028924" cdForo="0" >
										9129686-14.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5028924" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5028924);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5028924" style="display: none;" >									
	<div id="textAreaDados_5028924" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito - Indeniza&ccedil;&atilde;o por danos materiais e morais - V&iacute;tima
fatal - A&ccedil;&atilde;o ajuizada pelos pais da v&iacute;tima - Afastamento da alega&ccedil;&atilde;o de
deser&ccedil;&atilde;o, eis que houve recolhimento da taxa de porte de remessa e
retorno, nos termos do &sect; 2o do art. 511 do CPC. - Admissibilidade da
apela&ccedil;&atilde;o. - Trator que circula no acostamento e obstrui a via preferencial,
colidindo com motocicleta - Culpa do motorista demonstrada - &Ocirc;nus de
prova do r&eacute;u, nos termos do artigo 333, inciso II, do CPC - Alega&ccedil;&atilde;o de
que a v&iacute;tima trafegava com a motocicleta em alta velocidade e sem
capacete obrigat&oacute;rio n&atilde;o comprovada, sendo irrelevante para afastar a
responsabilidade do requerido - Inexist&ecirc;ncia de culpa concorrente - Dever
de indenizar reconhecido - Pens&atilde;o mensal devida desde a data do
falecimento at&eacute; a data em que a v&iacute;tima completaria 35 anos de idade e n&atilde;o
65, como fixado na r. senten&ccedil;a - Pens&atilde;o mensal devida aos autores, no
valor correspondente a um sal&aacute;rio m&iacute;nimo recebido pela v&iacute;tima (meio
sal&aacute;rio m&iacute;nimo para cada autor), reduzido pela metade a partir da data
em que a v&iacute;tima completar 25 anos, ressalvado o direito de acrescer. -
Danos morais configurados - &quot;Quantum&quot; indenizat&oacute;rio arbitrado em
valor correspondente a aproximadamente 78,94 sal&aacute;rios m&iacute;nimos vigentes
&agrave; &eacute;poca da prola&ccedil;&atilde;o da r. senten&ccedil;a. (R$ -30.000,00 : R$ 380,00) - Valor
que se mostra razo&aacute;vel, levando-se em considera&ccedil;&atilde;o a culpa do requerido -
Senten&ccedil;a mantida. - Recurso parcialmente provido -

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9129686-14.2008.8.26.0000; Relator (a):&nbsp;Manoel Justino Bezerra Filho; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Piracaia -&nbsp;1&ordf; V.C&Iacute;VEL; Data do Julgamento: 28/03/2011; Data de Registro: 31/03/2011)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Manoel Justino Bezerra Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracaia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/03/2011
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									992080451224
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em> - Indenização por danos materiais e morais - Vítima
fatal - Ação ajuizada pelos pais da vítima - Afastamento da alegação de
deserção, eis que houve recolhimento da taxa de porte de remessa e
retorno, nos termos do § 2o do art. 511 do CPC. - Admissibilidade da
apelação. - Trator que circula no acostamento e obstrui a via preferencial,
colidindo com motocicleta -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em> - Indenização por danos materiais e morais - Vítima
fatal - Ação ajuizada pelos pais da vítima - Afastamento da alegação de
deserção, eis que houve recolhimento da taxa de porte de remessa e
retorno, nos termos do § 2o do art. 511 do CPC. - Admissibilidade da
apelação. - Trator que circula no acostamento e obstrui a via preferencial,
colidindo com motocicleta - Culpa do motorista demonstrada - Ônus de
prova do réu, nos termos do artigo 333, inciso II, do CPC - Alegação de
que a vítima trafegava com a motocicleta em alta velocidade e sem
capacete obrigatório não comprovada, sendo irrelevante para afastar a
responsabilidade do requerido - Inexistência de culpa concorrente - Dever
de indenizar reconhecido - <em>Pensão mensal</em> devida desde a data do
falecimento até a data em que a vítima completaria 35 anos de idade e não
65, como fixado na r. sentença - <em>Pensão mensal</em> devida aos autores, no
valor correspondente a um salário mínimo recebido pela vítima (meio
salário mínimo para cada autor), reduzido pela metade a partir da data
em que a vítima completar 25 anos, ressalvado o direito de acrescer. -
Danos morais configurados - "Quantum" indenizatório arbitrado em
valor correspondente a aproximadamente 78,94 salários mínimos vigentes
à época da prolação da r. sentença. (R$ -30.000,00 : R$ 380,00) - Valor
que se mostra razoável, levando-se em consideração a culpa do requerido -
Sentença mantida. - Recurso parcialmente provido -

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4468&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="2669616" cdForo="0" >
										0057117-08.2007.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="2669616" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(2669616);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_2669616" style="display: none;" >									
	<div id="textAreaDados_2669616" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Passageiro - Queda
de composi&ccedil;&atilde;o em movimento - Prova convincente - Culpa e
responsabilidade objetiva do transportador - Lei n&deg; 2.681, de 07 de
dezembro de 1912 - A&ccedil;&atilde;o parcialmente procedente - Indeniza&ccedil;&atilde;o por
danos materiais e pens&atilde;o mensal vital&iacute;cia - Possibilidade - Danos morais
- Indeniza&ccedil;&atilde;o bem equacionada - Dano est&eacute;tico inclu&iacute;do na indeniza&ccedil;&atilde;o
pelo dano moral - Decis&atilde;o mantida.
HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS - Arbitramento em raz&atilde;o da sucumb&ecirc;ncia
m&iacute;nima - Recurso parcialmente provido para este fim.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sumar&iacute;ssima 0057117-08.2007.8.26.0000; Relator (a):&nbsp;Sebasti&atilde;o Junqueira; &Oacute;rg&atilde;o Julgador: 19&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;28&ordf; VC; Data do Julgamento: 29/04/2008; Data de Registro: 27/06/2008)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sumaríssima / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sebastião Junqueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									19ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/04/2008
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7177448800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Passageiro - Queda
de composição em movimento - Prova convincente - Culpa e
responsabilidade objetiva do transportador - Lei n° 2.681, de 07 de
dezembro de 1912 - Ação parcialmente procedente - Indenização por
danos materiais e <em>pensão mensal</em> <em>vitalícia</em> - Possibilidade - Danos morais
- Indenização bem equacionada - Dano
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Passageiro - Queda
de composição em movimento - Prova convincente - Culpa e
responsabilidade objetiva do transportador - Lei n° 2.681, de 07 de
dezembro de 1912 - Ação parcialmente procedente - Indenização por
danos materiais e <em>pensão mensal</em> <em>vitalícia</em> - Possibilidade - Danos morais
- Indenização bem equacionada - Dano estético incluído na indenização
pelo dano moral - Decisão mantida.
HONORÁRIOS ADVOCATÍCIOS - Arbitramento em razão da sucumbência
mínima - Recurso parcialmente provido para este fim.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4469&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="894854" cdForo="0" >
										9067951-29.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="894854" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(894854);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_894854" style="display: none;" >									
	<div id="textAreaDados_894854" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CML - Acidente de Tr&acirc;nsito - Embate entre
motocicleta e &ocirc;nibus - Reconhecida a concorr&ecirc;ncia de culpas, eis que, de um
lado, o motorista do coletivo n&atilde;o tomou a cautela necess&aacute;ria a fim de verificar
a aproxima&ccedil;&atilde;o da motocicleta e, por outro, o condutor desta adiantou-se pela
direita daquele ve&iacute;culo - Sucumb&egrave;ncia rec&iacute;proca caracterizada - Recursos
parcialmente providos.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
C&Iacute;VEL n&deg; 840.510-9, da Comarca de S&atilde;o Paulo, sendo apelantes R&Aacute;PIDO
D'OESTE LTDA e SUL AM&Eacute;RICA TERRESTRES, MAR&Iacute;TIMOS E ACIDENTES
COMPANHIA DE SEGUROS e apelados M&Aacute;RCIO MURILO CALHADO e
R&Aacute;PIDO D'OESTE LTDA..

ACORDAM, em Terceira C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por maioria de votos, dar parcial provimento aos recursos, vencido,
em parte, o Ilustre Relator Sorteado, que declara voto em separado.

Adota-se o relat&oacute;rio elaborado pelo d. Relator Sorteado:
&quot;A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por acidente de tr&acirc;nsito foi julgada
procedente, assim como foi julgada procedente a lide secund&aacute;ria, decorrente da
denuncia&ccedil;&atilde;o da lide, pela r&eacute;, &agrave; companhia seguradora. A r. senten&ccedil;a imp&ocirc;s &agrave; r&eacute; a
condena&ccedil;&atilde;o no pagamento, &agrave; v&iacute;tima, de indeniza&ccedil;&atilde;o por danos morais, mais
pens&atilde;o mensal e vital&iacute;cia de R$361,98 (trezentos e sessenta e um reais e noventa
e oito centavos), al&eacute;m do reembolso de despesas m&eacute;dicas e tratamento
fisioter&aacute;pico e psicoter&aacute;pico. A seguradora foi condenada a reembolsar a r&eacute;.
Apelam r&eacute; e seguradora. A primeira pede a improced&ecirc;ncia, afirmando que o autor
n&atilde;o provou a culpa do seu preposto. Ao contr&aacute;rio, o laudo da pol&iacute;cia t&eacute;cnica
conclui que o acidente ocorreu por responsabilidade exclusiva da v&iacute;tima e esse
laudo n&atilde;o podia ser desconsiderado. Critica o relato das testemunhas ea&amp;ysrbas
impostas na condena&ccedil;&atilde;o, que tem por aleat&oacute;rias. Afirma que a pens&atilde;o/foidada em
valor superior ao pedido, que n&atilde;o foi corretamente avaliado &amp;jp&eacute;rcentual de
Ai 

incapacidade e que n&atilde;o h&aacute; prova dos rendimentos da v&iacute;tima, para fundamentar a
condena&ccedil;&atilde;o. Acrescenta que a indeniza&ccedil;&atilde;o deveria ser limitada &agrave; data em que a
vitima viesse a completar 65 anos e que o dano sofrido n&atilde;o &eacute; permanente, tanto
que foi condenada a reembolsar despesas de fisioterapia e psicoterap&iacute;a. Alega,
ainda, que n&atilde;o houve pedido de pagamento de tratamento psicoter&aacute;pico e pede a
exclus&atilde;o da condena&ccedil;&atilde;o do pagamento de indeniza&ccedil;&atilde;o por danos morais, assim
como da corre&ccedil;&atilde;o monet&aacute;ria e dos honor&aacute;rios de advogado. Alternativamente
pede a redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos morais e a redu&ccedil;&atilde;o do valor dos
honor&aacute;rios, incluindo-se a v&iacute;tima na sua folha de pagamento ou admitindo-se
garantia fidejuss&oacute;ria para o pagamento da indeniza&ccedil;&atilde;o, afastando-se a
necessidade de forma&ccedil;&atilde;o de capital. A seguradora tamb&eacute;m pede a improced&ecirc;ncia
da a&ccedil;&atilde;o, analisando o depoimento das testemunhas, insistindo na ado&ccedil;&atilde;o do laudo
da pol&iacute;cia t&eacute;cnica. Critica tamb&eacute;m o laudo pericial m&eacute;dico, que est&aacute; em contradi&ccedil;&atilde;o
com a conclus&atilde;o do assistente t&eacute;cnico da r&eacute;. Afirma que a v&iacute;tima faz todos os
movimentos com a m&atilde;o direita, est&aacute; trabalhando regularmente e est&aacute; totalmente
recuperada das les&otilde;es sofridas. Pede que a indeniza&ccedil;&atilde;o seja restrita ao tempo em
que a v&iacute;tima ficou impossibilitada de trabalhar, ou que a indeniza&ccedil;&atilde;o seja reduzida
a 1/3 do sal&aacute;rio m&iacute;nimo, devida at&eacute; que a v&iacute;tima viesse a completar 65 anos.
Quanto aos danos morais, sustenta que a ap&oacute;lice n&atilde;o tem cobertura e que n&atilde;o
pode haver cumula&ccedil;&atilde;o de indeniza&ccedil;&otilde;es. Insistindo na improced&ecirc;ncia da a&ccedil;&atilde;o,
pede tamb&eacute;m que seja afastada a condena&ccedil;&atilde;o em honor&aacute;rios ou que haja a
redu&ccedil;&atilde;o do seu valora 15%.
Os recursos foram respondidos e bem processados,
respondendo tamb&eacute;m a denunciante ao recurso da seguradora.&quot;
&Eacute; o relat&oacute;rio.
Em face das circunst&acirc;ncias que envolveram o fato, n&atilde;o se
pode afirmar, nem a culpa exclusiva do condutor do &ocirc;nibus, nem a culpa exclusiva
da v&iacute;tima. Houve, sim, concorr&ecirc;ncia de culpas.
&Eacute; incontroverso que &ocirc;nibus e motocicleta seguiam no mesmo
sentido, o segundo ve&iacute;culo logo atr&aacute;s. As fotografias de fls. 35 e 37 evidenciam
que o embate da motocicleta deu-se na lateral direita do &ocirc;nibus, jSarte&iacute; dianteira,

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9067951-29.1998.8.26.0000; Relator (a):&nbsp;Carvalho Viana; &Oacute;rg&atilde;o Julgador: Org&atilde;o Julgador N&atilde;o identificado; N/A -&nbsp;N/A; Data do Julgamento: 17/06/2003; Data de Registro: 18/08/2003)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carvalho Viana
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									Orgão Julgador Não identificado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/06/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									840510900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CML - <em>Acidente de Trânsito</em> - Embate entre
motocicleta e ônibus - Reconhecida a concorrência de culpas, eis que, de um
lado, o motorista do coletivo não tomou a cautela necessária a fim de verificar
a aproximação da motocicleta e, por outro, o condutor desta adiantou-se pela
direita daquele veículo - Sucumbència recíproca caracterizada - Recursos
parcialmente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CML - <em>Acidente de Trânsito</em> - Embate entre
motocicleta e ônibus - Reconhecida a concorrência de culpas, eis que, de um
lado, o motorista do coletivo não tomou a cautela necessária a fim de verificar
a aproximação da motocicleta e, por outro, o condutor desta adiantou-se pela
direita daquele veículo - Sucumbència recíproca caracterizada - Recursos
parcialmente providos.
Vistos, relatados e discutidos estes autos de APELAÇÃO
CÍVEL n° 840.510-9, da Comarca de São Paulo, sendo apelantes RÁPIDO
D'OESTE LTDA e SUL AMÉRICA TERRESTRES, MARÍTIMOS E ACIDENTES
COMPANHIA DE SEGUROS e apelados MÁRCIO MURILO CALHADO e
RÁPIDO D'OESTE LTDA..

ACORDAM, em Terceira Câmara do Primeiro Tribunal de
Alçada Civil, por maioria de votos, dar parcial provimento aos recursos, vencido,
em parte, o Ilustre Relator Sorteado, que declara voto em separado.

Adota-se o relatório elaborado pelo d. Relator Sorteado:
"Ação de indenização por <em>acidente de trânsito</em> foi julgada
procedente, assim como foi julgada procedente a lide secundária, decorrente da
denunciação da lide, pela ré, à companhia seguradora. A r. sentença impôs à ré a
condenação no pagamento, à vítima, de indenização por danos morais, mais
<em>pensão mensal</em> e <em>vitalícia</em> de R$361,98 (trezentos e sessenta e um reais e noventa
e oito centavos), além do reembolso de despesas médicas e tratamento
fisioterápico e psicoterápico. A seguradora foi condenada a reembolsar a ré.
Apelam ré e seguradora. A primeira pede a improcedência, afirmando que o autor
não provou a culpa do seu preposto. Ao contrário, o laudo da polícia técnica
conclui que o acidente ocorreu por responsabilidade exclusiva da vítima e esse
laudo não podia ser desconsiderado. Critica o relato das testemunhas ea&ysrbas
impostas na condenação, que tem por aleatórias. Afirma que a pensão/foidada em
valor superior ao pedido, que não foi corretamente avaliado &jpércentual de
Ai 

incapacidade e que não há prova dos rendimentos da vítima, para fundamentar a
condenação. Acrescenta que a indenização deveria ser limitada à data em que a
vitima viesse a completar 65 anos e que o dano sofrido não é permanente, tanto
que foi condenada a reembolsar despesas de fisioterapia e psicoterapía. Alega,
ainda, que não houve pedido de pagamento de tratamento psicoterápico e pede a
exclusão da condenação do pagamento de indenização por danos morais, assim
como da correção monetária e dos honorários de advogado. Alternativamente
pede a redução da indenização por danos morais e a redução do valor dos
honorários, incluindo-se a vítima na sua folha de pagamento ou admitindo-se
garantia fidejussória para o pagamento da indenização, afastando-se a
necessidade de formação de capital. A seguradora também pede a improcedência
da ação, analisando o depoimento das testemunhas, insistindo na adoção do laudo
da polícia técnica. Critica também o laudo pericial médico, que está em contradição
com a conclusão do assistente técnico da ré. Afirma que a vítima faz todos os
movimentos com a mão direita, está trabalhando regularmente e está totalmente
recuperada das lesões sofridas. Pede que a indenização seja restrita ao tempo em
que a vítima ficou impossibilitada de trabalhar, ou que a indenização seja reduzida
a 1/3 do salário mínimo, devida até que a vítima viesse a completar 65 anos.
Quanto aos danos morais, sustenta que a apólice não tem cobertura e que não
pode haver cumulação de indenizações. Insistindo na improcedência da ação,
pede também que seja afastada a condenação em honorários ou que haja a
redução do seu valora 15%.
Os recursos foram respondidos e bem processados,
respondendo também a denunciante ao recurso da seguradora."
É o relatório.
Em face das circunstâncias que envolveram o fato, não se
pode afirmar, nem a culpa exclusiva do condutor do ônibus, nem a culpa exclusiva
da vítima. Houve, sim, concorrência de culpas.
É incontroverso que ônibus e motocicleta seguiam no mesmo
sentido, o segundo veículo logo atrás. As fotografias de fls. 35 e 37 evidenciam
que o embate da motocicleta deu-se na lateral direita do ônibus, jSarteí dianteira,

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4470&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="939423" cdForo="0" >
										9158883-53.2004.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="939423" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(939423);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_939423" style="display: none;" >									
	<div id="textAreaDados_939423" class="mensagemSemFormatacao" >
		AGRAVO - Rol de testemunhas intempestivo -
Desconsidera&ccedil;&atilde;o da prova testemunhai
Desnecessidade - Prova n&atilde;o considerada na prola&ccedil;&atilde;o da
senten&ccedil;a, que fundamentou-se no laudo pericial.&quot;
&quot;RESPONSABILIDADE CIVIL DO TRANSPORTADOR -
Indeniza&ccedil;&atilde;o - Danos causados por les&otilde;es corporais
sofridas em acidente de &ocirc;nibus - Verbas indenizat&oacute;rias
bem fixadas - Apela&ccedil;&otilde;es n&atilde;o providas&quot;.

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9158883-53.2004.8.26.0000; Relator (a):&nbsp;Ana Carla Crescioni dos Santos Almeida Salles; &Oacute;rg&atilde;o Julgador: 22&ordf; C&acirc;mara de Direito Privado C; Foro Central C&iacute;vel -&nbsp;22&ordf; VC; Data do Julgamento: 25/08/2006; Data de Registro: 07/11/2006)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Carla Crescioni dos Santos Almeida Salles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									22ª Câmara de Direito Privado C
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/08/2006
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									3001984800
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa939423" align="justify">
												<strong>
													Ementa:
												</strong>
												AGRAVO - Rol de testemunhas intempestivo -
Desconsideração da prova testemunhai
Desnecessidade - Prova não considerada na prolação da
sentença, que fundamentou-se no laudo pericial."
"RESPONSABILIDADE CIVIL DO TRANSPORTADOR -
Indenização - Danos causados por lesões corporais
sofridas em acidente de ônibus - Verbas indenizatórias
bem fixadas - Apelações não providas".

 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4471&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4428221" cdForo="0" >
										0065200-47.2006.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="4428221" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4428221);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4428221" style="display: none;" >									
	<div id="textAreaDados_4428221" class="mensagemSemFormatacao" >
		PROCESSUAL CIVIL - NULIDADE -
CERCEAMENTO DE DEFESA - INDEFERIMENTO
DE EXPEDI&Ccedil;&Atilde;O DE OF&Iacute;CIO AO INSS -
PRETENDIDA INFORMA&Ccedil;&Atilde;O QUANTO A
EVENTUAL BENEF&Iacute;CIO PREVIDENCI&Atilde;RIO
CONCEDIDO AO AUTOR - PRELIMINAR
AFASTADA. A inexist&ecirc;ncia de aposentadoria
previdenci&aacute;ria, estando o autor percebendo aux&iacute;lio
doen&ccedil;a acidentado, n&atilde;o inibe o reconhecimento de sua
invalidez total, ou mesmo parcial, e permanente, raz&atilde;o
pela qual impertinente o pedido da parte pretendendo
obter tais informa&ccedil;&otilde;es.

ACIDENTE DE TR&Acirc;NSITO
INDENIZA&Ccedil;&Atilde;O - DANO MATERIAL E MORAL -
DANO, AUTORIA E RESPONSABILIDADE
RECONHECIDOS - SENTEN&Ccedil;A DE PROCED&Ecirc;NCIA
- RECURSO DAS R&Eacute;S N&Atilde;O PROVIDO. Comprovado o
acidente, causado por culpa do preposto da empregadora
na dire&ccedil;&atilde;o de ve&iacute;culo a esta pertencente, assim como o
dano material e moral suportado pelo autor, em rela&ccedil;&atilde;o
causai com o mesmo, de rigor o reconhecimento da
proced&ecirc;ncia da a&ccedil;&atilde;o.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0065200-47.2006.8.26.0000; Relator (a):&nbsp;Paulo Ayrosa; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Bauru -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 13/04/2010; Data de Registro: 19/04/2010)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Ayrosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/04/2010
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1080111100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PROCESSUAL CIVIL - NULIDADE -
CERCEAMENTO DE DEFESA - INDEFERIMENTO
DE EXPEDIÇÃO DE OFÍCIO AO INSS -
PRETENDIDA INFORMAÇÃO QUANTO A
EVENTUAL BENEFÍCIO PREVIDENCIÃRIO
CONCEDIDO AO AUTOR - PRELIMINAR
AFASTADA. A inexistência de aposentadoria
previdenciária, estando o autor percebendo auxílio
doença acidentado, não inibe o reconhecimento de sua
invalidez total, ou mesmo parcial, e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PROCESSUAL CIVIL - NULIDADE -
CERCEAMENTO DE DEFESA - INDEFERIMENTO
DE EXPEDIÇÃO DE OFÍCIO AO INSS -
PRETENDIDA INFORMAÇÃO QUANTO A
EVENTUAL BENEFÍCIO PREVIDENCIÃRIO
CONCEDIDO AO AUTOR - PRELIMINAR
AFASTADA. A inexistência de aposentadoria
previdenciária, estando o autor percebendo auxílio
doença acidentado, não inibe o reconhecimento de sua
invalidez total, ou mesmo parcial, e permanente, razão
pela qual impertinente o pedido da parte pretendendo
obter tais informações.

<em>ACIDENTE DE TRÂNSITO</em>
INDENIZAÇÃO - DANO MATERIAL E MORAL -
DANO, AUTORIA E RESPONSABILIDADE
RECONHECIDOS - SENTENÇA DE PROCEDÊNCIA
- RECURSO DAS RÉS NÃO PROVIDO. Comprovado o
acidente, causado por culpa do preposto da empregadora
na direção de veículo a esta pertencente, assim como o
dano material e moral suportado pelo autor, em relação
causai com o mesmo, de rigor o reconhecimento da
procedência da ação.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4472&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5863205" cdForo="0" >
										0073358-86.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5863205" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5863205);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5863205" style="display: none;" >									
	<div id="textAreaDados_5863205" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - A&ccedil;&atilde;o
indenizat&oacute;ria e denuncia&ccedil;&atilde;o da lide -
Atropelamento - Prova concludente
quanto &agrave; culpa do preposto da r&eacute; -
Pens&atilde;o mensal corretamente arbitrada e
devida at&eacute; a maioridade dos filhos, nos
termos requeridos na inicial - Danos
morais - Fixa&ccedil;&atilde;o satisfat&oacute;ria - Execu&ccedil;&atilde;o
imediata do julgado contra a seguradora
e abatimento do valor referente ao
DPVAT - Viabilidade - Apelo da
denunciada improvido, provido em parte
o da r&eacute; e o dos autores.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0073358-86.2009.8.26.0000; Relator (a):&nbsp;Vianna Cotrim; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 25/04/2012; Data de Registro: 27/04/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vianna Cotrim
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/04/2012
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									992090733583
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Ação
indenizatória e denunciação da lide -
Atropelamento - Prova concludente
quanto à culpa do preposto da ré -
<em>Pensão mensal</em> corretamente arbitrada e
devida até a maioridade dos filhos, nos
termos requeridos na inicial - Danos
morais - Fixação satisfatória - Execução
imediata do julgado contra a seguradora
e abatimento do valor referente ao
DPVAT
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Ação
indenizatória e denunciação da lide -
Atropelamento - Prova concludente
quanto à culpa do preposto da ré -
<em>Pensão mensal</em> corretamente arbitrada e
devida até a maioridade dos filhos, nos
termos requeridos na inicial - Danos
morais - Fixação satisfatória - Execução
imediata do julgado contra a seguradora
e abatimento do valor referente ao
DPVAT - Viabilidade - Apelo da
denunciada improvido, provido em parte
o da ré e o dos autores.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4473&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5863240" cdForo="0" >
										9209454-86.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="5863240" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5863240);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5863240" style="display: none;" >									
	<div id="textAreaDados_5863240" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos. Acidente de tr&acirc;nsito
envolvendo motocicleta e autom&oacute;vel. Danos, nexo
causai e culpa do requerido bem comprovados.
Convers&atilde;o proibida para a esquerda. Correta
senten&ccedil;a de proced&ecirc;ncia, que est&aacute; fundamentada e
dentro da razoabilidade, motivo pelo qual fica
mantida. Nega-se provimento ao apelo do r&eacute;u.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9209454-86.2008.8.26.0000; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Botucatu -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 24/04/2012; Data de Registro: 27/04/2012)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Botucatu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/04/2012
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									992080457834
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa5863240" align="justify">
												<strong>
													Ementa:
												</strong>
												Ação de reparação de danos. <em>Acidente de trânsito</em>
envolvendo motocicleta e automóvel. Danos, nexo
causai e culpa do requerido bem comprovados.
Conversão proibida para a esquerda. Correta
sentença de procedência, que está fundamentada e
dentro da razoabilidade, motivo pelo qual fica
mantida. Nega-se provimento ao apelo do réu.

					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4474&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5859519" cdForo="0" >
										0006050-98.2005.8.26.0347
									</a>
									
									<a class="downloadEmenta" cdAcordao="5859519" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5859519);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5859519" style="display: none;" >									
	<div id="textAreaDados_5859519" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS - LES&Atilde;O
DECORRENTE DE ACIDENTE EM VIA P&Uacute;BLICA - BURACO NO ASFALTO -
RESPONSABILIDADE CIVIL DA ADMINISTRA&Ccedil;&Atilde;O - AUS&Ecirc;NCIA DE NEXO
CAUSAL ENTRE A OMISS&Atilde;O DO ENTE P&Uacute;BLICO E O ACIDENTE - N&Atilde;O H&Atilde;
DEVER DE REPARAR. RECURSOS PROVIDOS.

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006050-98.2005.8.26.0347; Relator (a):&nbsp;Pires de Ara&uacute;jo; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Mat&atilde;o -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 16/04/2012; Data de Registro: 02/05/2012)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pires de Araújo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Matão
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/04/2012
								</td>
							</tr>
						
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa5859519" align="justify">
												<strong>
													Ementa:
												</strong>
												AÇÃO DE REPARAÇÃO POR DANOS MATERIAIS E MORAIS - LESÃO
DECORRENTE DE ACIDENTE EM VIA PÚBLICA - BURACO NO ASFALTO -
RESPONSABILIDADE CIVIL DA ADMINISTRAÇÃO - AUSÊNCIA DE NEXO
CAUSAL ENTRE A OMISSÃO DO ENTE PÚBLICO E O ACIDENTE - NÃO HÃ
DEVER DE REPARAR. RECURSOS PROVIDOS.

 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4475&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="673938" cdForo="0" >
										9166025-45.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="673938" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(673938);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_673938" style="display: none;" >									
	<div id="textAreaDados_673938" class="mensagemSemFormatacao" >
		Responsabilidade Civil - Acidente de tr&acirc;nsito - V&iacute;tima fatal -
Colis&atilde;o com carreta - Infcercepta&ccedil;&atilde;o da trajet&oacute;ria do condutor
do veiculo Santana, pela manobra impr&oacute;pria do ce&gt;-requerido e
condutor do caminh&atilde;o, que deixou a carreta fazer um '1' &mdash;
Inocorr&eacute;ncla de qualquer pane el&eacute;trica com o caminh&atilde;o -
Alega&ccedil;&atilde;o de exce&ccedil;&atilde;o de velocidade do condutor do veiculo n&atilde;o
comprovada - Laudo pericial demonstrando o trauma sofrido
pelas partes, bem como a dificuldade da recupera&ccedil;&atilde;o - Pens&atilde;o
mensal &agrave; filha menor at&eacute; quando completar 25 anos de idade, e
&agrave; esposa at&eacute; a sobrevida do falecido, em 68 anos de idade,
correspondente a 1/3 para cada, do rendimento m&eacute;dio dos
&uacute;ltimos doze meses de sal&aacute;rio recebido - Dano moral e est&eacute;tico
fixados em 500 sal&aacute;rios m&iacute;nimos para cada (esposa e filha do
falecido) - Indeniza&ccedil;&atilde;o fixada &agrave; co-autora Iracema em 250
sal&aacute;rios m&iacute;nimos por dano moral e 200 sal&aacute;rios m&iacute;nimos pelo
dano est&eacute;tico - Dever de reembolsar as despesas m&eacute;dicas,
hospitalares e correlatas, acrescida juros e corre&ccedil;&atilde;o
monet&aacute;ria desde o evento - S&uacute;mula 54 do STJ - Indenizat&oacute;ria
procedente - Recurso das autoras e da co-requerida Transcol
parcialmente provido e provido o da co-requerida
Transportadora Giovanela.
Ilegitimidade 'ad causam' - Responsabilidade Civil - Acidente
de tr&acirc;nsito - Aliena&ccedil;&atilde;o da carreta &agrave; co-requerida rransool em
30 de janeiro de 1990 - Acidente ocorrido em 23 de fevureiro
de 1993 - Transfer&ecirc;ncia da documenta&ccedil;&atilde;o em 1994 - Irrelew&aacute;ncia
&mdash; Circunst&acirc;ncia em que a tradi&ccedil;&atilde;o de bens m&oacute;veis &eacute; a forma
pr&oacute;pria para a caracteriza&ccedil;&atilde;o da transfer&ecirc;ncia - Conjunto
probat&oacute;rio favor&aacute;vel &agrave; vendedora da carreta - Ilegitimidade
passiva configurada - Exclus&atilde;o determinada - Indenizat&oacute;ria
procedente - Recurso das autoras e da co-requerida Transcol
parcialmente provido e provido o da co-requerida
Transportadora Giovanela, para tal fim.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9166025-45.2003.8.26.0000; Relator (a):&nbsp;Heraldo de Oliveira; &Oacute;rg&atilde;o Julgador: Org&atilde;o Julgador N&atilde;o identificado; N/A -&nbsp;N/A; Data do Julgamento: 05/08/2004; Data de Registro: 26/08/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Heraldo de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									Orgão Julgador Não identificado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/08/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1249088700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade Civil - <em>Acidente de trânsito</em> - Vítima fatal -
Colisão com carreta - Infcerceptação da trajetória do condutor
do veiculo Santana, pela manobra imprópria do ce>-requerido e
condutor do caminhão, que deixou a carreta fazer um '1' —
Inocorréncla de qualquer pane elétrica com o caminhão -
Alegação de exceção de velocidade do condutor do veiculo não
comprovada - Laudo pericial
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade Civil - <em>Acidente de trânsito</em> - Vítima fatal -
Colisão com carreta - Infcerceptação da trajetória do condutor
do veiculo Santana, pela manobra imprópria do ce>-requerido e
condutor do caminhão, que deixou a carreta fazer um '1' —
Inocorréncla de qualquer pane elétrica com o caminhão -
Alegação de exceção de velocidade do condutor do veiculo não
comprovada - Laudo pericial demonstrando o trauma sofrido
pelas partes, bem como a dificuldade da recuperação - <em>Pensão
mensal</em> à filha menor até quando completar 25 anos de idade, e
à esposa até a sobrevida do falecido, em 68 anos de idade,
correspondente a 1/3 para cada, do rendimento médio dos
últimos doze meses de salário recebido - Dano moral e estético
fixados em 500 salários mínimos para cada (esposa e filha do
falecido) - Indenização fixada à co-autora Iracema em 250
salários mínimos por dano moral e 200 salários mínimos pelo
dano estético - Dever de reembolsar as despesas médicas,
hospitalares e correlatas, acrescida juros e correção
monetária desde o evento - Súmula 54 do STJ - Indenizatória
procedente - Recurso das autoras e da co-requerida Transcol
parcialmente provido e provido o da co-requerida
Transportadora Giovanela.
Ilegitimidade 'ad causam' - Responsabilidade Civil - <em>Acidente
de trânsito</em> - Alienação da carreta à co-requerida rransool em
30 de janeiro de 1990 - Acidente ocorrido em 23 de fevureiro
de 1993 - Transferência da documentação em 1994 - Irrelewáncia
— Circunstância em que a tradição de bens móveis é a forma
própria para a caracterização da transferência - Conjunto
probatório favorável à vendedora da carreta - Ilegitimidade
passiva configurada - Exclusão determinada - Indenizatória
procedente - Recurso das autoras e da co-requerida Transcol
parcialmente provido e provido o da co-requerida
Transportadora Giovanela, para tal fim.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4476&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="717641" cdForo="0" >
										9109165-24.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="717641" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(717641);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_717641" style="display: none;" >									
	<div id="textAreaDados_717641" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito -
Atropelamento causado por &ocirc;nibus que colidiu com o
ve&iacute;culo que veio a atingir o autor - Danos morais fixados
em 150 sal&aacute;rios m&iacute;nimos - Pretens&atilde;o &agrave; redu&ccedil;&atilde;o da
indeniza&ccedil;&atilde;o e &agrave; sua corre&ccedil;&atilde;o pela varia&ccedil;&atilde;o do pr&oacute;prio
sal&aacute;rio m&iacute;nimo - Inadmissibilidade - Acerto do crit&eacute;rio
adotado para a corre&ccedil;&atilde;o da condena&ccedil;&atilde;o - Senten&ccedil;a
mantida - Apela&ccedil;&atilde;o improvida.
RECURSO ADESIVO - Pretens&atilde;o ao recebimento de
pens&atilde;o vital&iacute;cia ante a incapacidade laborativa -
Inadmissibilidade - Hip&oacute;tese em que ficou demonstrado
que a incapacidade possui causa diversa do acidente -
Senten&ccedil;a mantida Recurso adesivo improvido.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 1.192.737-0, da Comarca de MOGI DAS CRUZES, sendo apelantes VIA&Ccedil;&Atilde;O
SANTA CRUZ S/A E LUIZ CARLOS RORIGUES DA SILVA e apelados OS
MESMOS,
ACORDAM, em D&eacute;cima C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, negar provimento aos recursos.
Trata-se de apela&ccedil;&atilde;o e recurso adesivo interpostos contra a r.
senten&ccedil;a de fls. 246/251, de relat&oacute;rio adotado, que, em a&ccedil;&atilde;o de repara&ccedil;&atilde;o de
danos decorrentes de atropelamento, rejeitou o pedido de pagamento de pens&atilde;o
mensal vital&iacute;cia, em raz&atilde;o de incapacidade laborativa, e condenou a r&eacute; ao
pagamento de indeniza&ccedil;&atilde;o no valor de 150 sal&aacute;rios m&iacute;nimos vigentes na data do
fato, atualizados monetariamente desde ent&atilde;o, com juros de mora de 0,5% ao
m&ecirc;s, a partir da cita&ccedil;&atilde;o.
Em sua apela&ccedil;&atilde;o, aduz a r&eacute;, em s&iacute;ntese, que ficou
comprovado pela per&iacute;cia que o autor havia sido anteriormente acometido de
paralisia infantil, em raz&atilde;o do que j&aacute; caminhava com dificuldade, apresentando
seq&uuml;ela porque abandonou o tratamento m&eacute;dico, restri&ccedil;&atilde;o que poder&aacute;
desaparecer com a sua retomada, n&atilde;o podendo tal circunst&acirc;ncia ser levada em
conta para a fixa&ccedil;&atilde;o dos danos morais, requerendo, por isso, a redu&ccedil;&atilde;o do var
arbitrado, estabelecido como fator de corre&ccedil;&atilde;o a pr&oacute;pria varia&ccedil;&atilde;o do sal&aacute;ri
m&iacute;nimo, adotado o valor vigente na data do efetivo pagamento. 

Embora concordando com o valor fixado a t&iacute;tulo de danos
morais, em seu recurso adesivo, repisa o autor o pedido de fixa&ccedil;&atilde;o de indeniza&ccedil;&atilde;o
pelos danos materiais que experimentou, argumentando que inexiste nos autos
not&iacute;cia da possibilidade de sua cura, nem h&aacute; dados probantes que demonstrem
que sua incapacidade para o trabalho seja tempor&aacute;ria, posto que, ao contr&aacute;rio,
ap&oacute;s o acidente, passou a necessitar do uso de muletas para se locomover.
Os recursos s&atilde;o tempestivos, tendo sido preparada a
apela&ccedil;&atilde;o, sendo isento de preparo o recurso adesivo, por ser o autor benefici&aacute;rio
da justi&ccedil;a gratuita, e foram respondidos.
&Eacute; o relat&oacute;rio
Ao contr&aacute;rio do aduzido pela r&eacute;, o recurso adesivo interposto
pelo autor satisfaz &agrave;s exig&ecirc;ncias legais e merece ser conhecido, tanto que, na
forma que lhe facultava a disposi&ccedil;&atilde;o contida no artigo 500, caput, tio C&oacute;digo de
Processo Civil, aderiu &agrave; apela&ccedil;&atilde;o por ela interposta, formulando pleito que n&atilde;o
poderia deduzir em suas contra-raz&otilde;es.
Isto assentado, importa delinear que a insurg&ecirc;ncia
manifestada pela r&eacute; colima t&atilde;o somente a redu&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o fixada
a t&iacute;tulo de danos morais, aplicando-se a corre&ccedil;&atilde;o pr&oacute;pria do sal&aacute;rio m&iacute;nimo, sem a
incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria, postulando o autor, por sua vez, apenas a
condena&ccedil;&atilde;o da r&eacute; tamb&eacute;m ao pagamento de indeniza&ccedil;&atilde;o pelo dano material
suportado, em raz&atilde;o de seq&uuml;ela do atropelamento que importou em sua
incapacidade definitiva para o labor.
Os recursos n&atilde;o comportam provimento.
E isto porque, em sua apela&ccedil;&atilde;o, limita-se a r&eacute; a postular a
redu&ccedil;&atilde;o do importe da indeniza&ccedil;&atilde;o por danos morais, aduzindo que o
atropelamento n&atilde;o trouxe conseq&uuml;&ecirc;ncias f&iacute;sicas s&eacute;rias ao autor, que j&aacute; padecia de
limita&ccedil;&atilde;o f&iacute;sica decorrente de poliomielite, n&atilde;o tendo ele retomado a capacidade de
locomo&ccedil;&atilde;o que registrava anteriormente ao acidente porque abandonou
voluntariamente o tratamento m&eacute;dico a que se submetia, consoante atestado pela
per&iacute;cia.
N&atilde;o lhe assiste raz&atilde;o, contudo.
Ora, padecendo j&aacute; de limita&ccedil;&atilde;o para deambular, em raz&atilde;o de
enfermidade precedente, veio o autor a sofrer graves les&otilde;es justamente no
APEL.N&quot; 1.192.737-0- MOGI DAS CRUZES - VOTO 0460 - An na/Silvio 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9109165-24.2003.8.26.0000; Relator (a):&nbsp;Jo&atilde;o Camillo de Almeida Prado Costa; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Mogi das Cruzes -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 25/11/2003; Data de Registro: 22/01/2004)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Camillo de Almeida Prado Costa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/11/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1192737000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> -
Atropelamento causado por ônibus que colidiu com o
veículo que veio a atingir o autor - Danos morais fixados
em 150 salários mínimos - Pretensão à redução da
indenização e à sua correção pela variação do próprio
salário mínimo - Inadmissibilidade - Acerto do critério
adotado para a correção da condenação - Sentença
mantida -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> -
Atropelamento causado por ônibus que colidiu com o
veículo que veio a atingir o autor - Danos morais fixados
em 150 salários mínimos - Pretensão à redução da
indenização e à sua correção pela variação do próprio
salário mínimo - Inadmissibilidade - Acerto do critério
adotado para a correção da condenação - Sentença
mantida - Apelação improvida.
RECURSO ADESIVO - Pretensão ao recebimento de
pensão <em>vitalícia</em> ante a incapacidade laborativa -
Inadmissibilidade - Hipótese em que ficou demonstrado
que a incapacidade possui causa diversa do acidente -
Sentença mantida Recurso adesivo improvido.
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 1.192.737-0, da Comarca de MOGI DAS CRUZES, sendo apelantes VIAÇÃO
SANTA CRUZ S/A E LUIZ CARLOS RORIGUES DA SILVA e apelados OS
MESMOS,
ACORDAM, em Décima Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, negar provimento aos recursos.
Trata-se de apelação e recurso adesivo interpostos contra a r.
sentença de fls. 246/251, de relatório adotado, que, em ação de reparação de
danos decorrentes de atropelamento, rejeitou o pedido de pagamento de <em>pensão
mensal</em> <em>vitalícia</em>, em razão de incapacidade laborativa, e condenou a ré ao
pagamento de indenização no valor de 150 salários mínimos vigentes na data do
fato, atualizados monetariamente desde então, com juros de mora de 0,5% ao
mês, a partir da citação.
Em sua apelação, aduz a ré, em síntese, que ficou
comprovado pela perícia que o autor havia sido anteriormente acometido de
paralisia infantil, em razão do que já caminhava com dificuldade, apresentando
seqüela porque abandonou o tratamento médico, restrição que poderá
desaparecer com a sua retomada, não podendo tal circunstância ser levada em
conta para a fixação dos danos morais, requerendo, por isso, a redução do var
arbitrado, estabelecido como fator de correção a própria variação do salári
mínimo, adotado o valor vigente na data do efetivo pagamento. 

Embora concordando com o valor fixado a título de danos
morais, em seu recurso adesivo, repisa o autor o pedido de fixação de indenização
pelos danos materiais que experimentou, argumentando que inexiste nos autos
notícia da possibilidade de sua cura, nem há dados probantes que demonstrem
que sua incapacidade para o trabalho seja temporária, posto que, ao contrário,
após o acidente, passou a necessitar do uso de muletas para se locomover.
Os recursos são tempestivos, tendo sido preparada a
apelação, sendo isento de preparo o recurso adesivo, por ser o autor beneficiário
da justiça gratuita, e foram respondidos.
É o relatório
Ao contrário do aduzido pela ré, o recurso adesivo interposto
pelo autor satisfaz às exigências legais e merece ser conhecido, tanto que, na
forma que lhe facultava a disposição contida no artigo 500, caput, tio Código de
Processo Civil, aderiu à apelação por ela interposta, formulando pleito que não
poderia deduzir em suas contra-razões.
Isto assentado, importa delinear que a insurgência
manifestada pela ré colima tão somente a redução do valor da indenização fixada
a título de danos morais, aplicando-se a correção própria do salário mínimo, sem a
incidência de correção monetária, postulando o autor, por sua vez, apenas a
condenação da ré também ao pagamento de indenização pelo dano material
suportado, em razão de seqüela do atropelamento que importou em sua
incapacidade definitiva para o labor.
Os recursos não comportam provimento.
E isto porque, em sua apelação, limita-se a ré a postular a
redução do importe da indenização por danos morais, aduzindo que o
atropelamento não trouxe conseqüências físicas sérias ao autor, que já padecia de
limitação física decorrente de poliomielite, não tendo ele retomado a capacidade de
locomoção que registrava anteriormente ao acidente porque abandonou
voluntariamente o tratamento médico a que se submetia, consoante atestado pela
perícia.
Não lhe assiste razão, contudo.
Ora, padecendo já de limitação para deambular, em razão de
enfermidade precedente, veio o autor a sofrer graves lesões justamente no
APEL.N" 1.192.737-0- MOGI DAS CRUZES - VOTO 0460 - An na/Silvio 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4477&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="737492" cdForo="0" >
										9101842-70.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="737492" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(737492);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_737492" style="display: none;" >									
	<div id="textAreaDados_737492" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Danos pessoais
decorerntes de atropelamento - Culpa da r&eacute; configurada - Indeniza&ccedil;&otilde;es por
danos morais e materais devidas cumulativamente - Redu&ccedil;&atilde;o da capacidade
laboratlva comprovada, determina o pagamento de pens&atilde;o mensal vital&iacute;cia
equivalente a 2/3 (dois ter&ccedil;os) do sal&aacute;rio m&iacute;nimo - Exclus&atilde;o de indeniza&ccedil;&atilde;o
pelas despesas de tratamento, posto que n&atilde;o demonstrada e provada a sua
ocorr&ecirc;ncia - A&ccedil;&atilde;o parcialmente procedente - Recurso provido em parte.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
SUM&Aacute;RIA N&deg; 991.443-4, da Comarca de S&atilde;o Paulo, sendo apelante Minist&eacute;rio
P&uacute;blico em favor de Francisco dos Santos (just. Gratuita), e apelado Tereza
Mendes de Andrade.
ACORDAM, em Oitava C&acirc;mara de F&eacute;rias de Julho de 2001 do
Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar parcial provimento ao
recurso.
Trata-se de recurso de apela&ccedil;&atilde;o interposto contra a r.
senten&ccedil;a de fls. 218/224 que julgou parcialmente procedente a a&ccedil;&atilde;o reparat&oacute;ria de
danos de rito sum&aacute;rio, condenando a r&eacute; ao pagamento de danos morais, fixada em
50 sal&aacute;rios m&iacute;nimos, mais juros e sem corre&ccedil;&atilde;o monet&aacute;ria.
Pleiteia o apelante a reforma do julgado, alegando, em s&iacute;ntese,
que a repara&ccedil;&atilde;o do dano encampa todas as despesas necess&aacute;rias &agrave; mais ampla
recupera&ccedil;&atilde;o; que lucros cessantes tamb&eacute;m s&atilde;o devidos por que era plenamente
capaz, n&atilde;o obstante estivesse o apelante temporariamente desempregado; que o
laudo m&eacute;dico &eacute; patente ao descrever as conseq&uuml;&ecirc;ncias do acidente; que &eacute; cab&iacute;vel,
tamb&eacute;m, indeniza&ccedil;&atilde;o por danos est&eacute;ticos; que outras provas podem vir a ser
produzidas em posterior liquida&ccedil;&atilde;o por artigos; e, finalmente, que, em se
considerando o elevado grau de culpa da r&eacute; e a dor sofrida pelo apelante, a
indeniza&ccedil;&atilde;o dever&aacute; ser fixada em 200 sal&aacute;rios m&iacute;nimos, sendo curial, ainda, a
imposi&ccedil;&atilde;o de capital garantidor, a ser apurado em execu&ccedil;&atilde;o.
Apresentadas as contra-raz&otilde;es (fls. 235/238) e parecer
ministerial pelo provimento do recurso (fls. 244/256), encontram-se os autos em
termos de julgamento.
&Eacute; o relat&oacute;rio.
A r. senten&ccedil;a de fls. 218/224, cujo relat&oacute;rio se adota em
complemento ao deste voto, merece ser mantida quanto ao m&eacute;rito.
Entretanto, quanto &aacute; exclus&atilde;o de indeniza&ccedil;&atilde;o por lucros
cessantes, sob o argumento de que o apelante, quando atopelado, estava
desempregado e quanto ao valor estabelecido para a indeniza&ccedil;&atilde;o de danos morais
englobada com os danos est&eacute;ticos, merece reforma, acolhendo-se a&iacute; o pleito
recursal do autor. //* .

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9101842-70.2000.8.26.0000; Relator (a):&nbsp;Rubens Cury; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de F&eacute;rias de Julho de 2001; Foro Central C&iacute;vel -&nbsp;1&ordf; VC F Reg S&atilde;o Miguel Paulista; Data do Julgamento: 04/07/2001; Data de Registro: 17/07/2001)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rubens Cury
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Férias de Julho de 2001
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/07/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									991443400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Danos pessoais
decorerntes de atropelamento - Culpa da ré configurada - Indenizações por
danos morais e materais devidas cumulativamente - Redução da capacidade
laboratlva comprovada, determina o pagamento de <em>pensão mensal</em> <em>vitalícia</em>
equivalente a 2/3 (dois terços) do salário mínimo - Exclusão de indenização
pelas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Danos pessoais
decorerntes de atropelamento - Culpa da ré configurada - Indenizações por
danos morais e materais devidas cumulativamente - Redução da capacidade
laboratlva comprovada, determina o pagamento de <em>pensão mensal</em> <em>vitalícia</em>
equivalente a 2/3 (dois terços) do salário mínimo - Exclusão de indenização
pelas despesas de tratamento, posto que não demonstrada e provada a sua
ocorrência - Ação parcialmente procedente - Recurso provido em parte.
Vistos, relatados e discutidos estes autos de APELAÇÃO
SUMÁRIA N° 991.443-4, da Comarca de São Paulo, sendo apelante Ministério
Público em favor de Francisco dos Santos (just. Gratuita), e apelado Tereza
Mendes de Andrade.
ACORDAM, em Oitava Câmara de Férias de Julho de 2001 do
Primeiro Tribunal de Alçada Civil, por votação unânime, dar parcial provimento ao
recurso.
Trata-se de recurso de apelação interposto contra a r.
sentença de fls. 218/224 que julgou parcialmente procedente a ação reparatória de
danos de rito sumário, condenando a ré ao pagamento de danos morais, fixada em
50 salários mínimos, mais juros e sem correção monetária.
Pleiteia o apelante a reforma do julgado, alegando, em síntese,
que a reparação do dano encampa todas as despesas necessárias à mais ampla
recuperação; que lucros cessantes também são devidos por que era plenamente
capaz, não obstante estivesse o apelante temporariamente desempregado; que o
laudo médico é patente ao descrever as conseqüências do acidente; que é cabível,
também, indenização por danos estéticos; que outras provas podem vir a ser
produzidas em posterior liquidação por artigos; e, finalmente, que, em se
considerando o elevado grau de culpa da ré e a dor sofrida pelo apelante, a
indenização deverá ser fixada em 200 salários mínimos, sendo curial, ainda, a
imposição de capital garantidor, a ser apurado em execução.
Apresentadas as contra-razões (fls. 235/238) e parecer
ministerial pelo provimento do recurso (fls. 244/256), encontram-se os autos em
termos de julgamento.
É o relatório.
A r. sentença de fls. 218/224, cujo relatório se adota em
complemento ao deste voto, merece ser mantida quanto ao mérito.
Entretanto, quanto á exclusão de indenização por lucros
cessantes, sob o argumento de que o apelante, quando atopelado, estava
desempregado e quanto ao valor estabelecido para a indenização de danos morais
englobada com os danos estéticos, merece reforma, acolhendo-se aí o pleito
recursal do autor. //* .

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4478&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="742412" cdForo="0" >
										9076387-35.2002.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="742412" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(742412);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_742412" style="display: none;" >									
	<div id="textAreaDados_742412" class="mensagemSemFormatacao" >
		 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9076387-35.2002.8.26.0000; Relator (a):&nbsp;Paulo Roberto de Santana; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;1&ordf; VC F Reg Vila Prudente; Data do Julgamento: 11/02/2004; Data de Registro: 26/04/2004)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Roberto de Santana
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/02/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1129736000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa742412" align="justify">
												<strong>
													Ementa:
												</strong>
												 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4479&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="668944" cdForo="0" >
										0005009-07.2004.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="668944" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(668944);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_668944" style="display: none;" >									
	<div id="textAreaDados_668944" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
EXECU&Ccedil;&Atilde;O DE T&Iacute;TULO JUDICIAL. - Fazenda P&uacute;blica. - Indeniza&ccedil;&atilde;o por danos
materiais e morais. - Acidente de tr&acirc;nsito. - Prefeitura Municipal de Altamira. -
Descumprimento de ordem judicial de inclus&atilde;o da autora em folha de
pagamento. - Pretens&atilde;o de autoriza&ccedil;&atilde;o do seq&uuml;estro de verba p&uacute;blica para
garantia do pagamento das pens&otilde;es mensais vencidas e demais verbas a que
foi condenada a Municipalidade. - Descabimento no caso. - Incompet&ecirc;ncia
absoluta do Ju&iacute;zo para tal delibera&ccedil;&atilde;o, bem como de interven&ccedil;&atilde;o no
Munic&iacute;pio. - Decis&atilde;o mantida nesse ponto.
EXECU&Ccedil;&Atilde;O DE T&Iacute;TULO JUDICIAL - Fazenda P&uacute;blica - Indeniza&ccedil;&atilde;o por danos
materiais e morais. - Acidente de tr&acirc;nsito. - Prefeitura Municipal de Altamira.
Descumprimento de ordem judicial de inclus&atilde;o da autora em folha de
pagamento. - Descabimento. - D&eacute;bito relativo &agrave; pens&atilde;o mensal vincenda que
constitui divida de pequeno valor. - Desnecessidade de expedi&ccedil;&atilde;o de
precat&oacute;rio. - Aplicabilidade do &sect; 3&quot;, do art 100 da Constitui&ccedil;&atilde;o Federal,
acrescido pela Emenda Constitucional n&deg; 20/2001 c.c. a Lei Federal 8.213/91,
com a reda&ccedil;&atilde;o dada pela Lei n&deg; 9.032/95. - Determina&ccedil;&atilde;o de pronta inclus&atilde;o
da autora na folha de pagamento da Municipalidade, pelo valor da pens&atilde;o
mensal vincenda, independentemente de precat&oacute;rio, sob pena de
desobedi&ecirc;ncia e responsabilidade. - Decis&atilde;o reformada nesse ponto.
Recurso provido em parte.
Vistos, relatados e discutidos estes autos de AGRAVO DE
INSTRUMENTO N&deg; 1.274.286-2, da Comarca de S&Atilde;O CARLOS, sendo
agravante SOLANGE SALLES CARDOSO (ASSIST. JUD.) e agravado
PREFEITURA MUNICIPAL DE ALTAMIRA DO PARAN&Aacute;.
ACORDAM, em Quarta C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento em parte ao recurso, nos
termos do ac&oacute;rd&atilde;o. Far&aacute; declara&ccedil;&atilde;o de voto vencedor o 2o juiz.

Trata-se de agravo de instrumento interposto contra a r.
decis&atilde;o de fls. 64/65, que, em a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o decorrente de acidente de
tr&acirc;nsito, em fase de execu&ccedil;&atilde;o de senten&ccedil;a, indeferiu pedido da exeq&uuml;ente de
seq&uuml;estro de verbas da Prefeitura Municipal de Altamira do Paran&aacute;, para garantir o
pagamento das pens&otilde;es mensais vincendas, em cumprimento da r. senten&ccedil;a
exeq&uuml;enda.
O efeito suspensivo postulado foi indeferido &agrave;s fls. 76.
Informa&ccedil;&otilde;es do MM. Juiz dispensadas.
Contraminuta n&atilde;o apresentada (cf. certid&atilde;o de f|&eacute;. 84).
Posteriormente foram solicitadas informa&ccedil;&otilde;es ao/ MM.
quanto a terem sido ou n&atilde;o opostos embargos &agrave; execu&ccedil;&atilde;o e em c 

&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0005009-07.2004.8.26.0000; Relator (a):&nbsp;Os&eacute;as Davi Viana; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de S&atilde;o Carlos -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 16/06/2004; Data de Registro: 23/08/2004)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Oséas Davi Viana
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/06/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1274286200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
EXECUÇÃO DE TÍTULO JUDICIAL. - Fazenda Pública. - Indenização por danos
materiais e morais. - <em>Acidente de trânsito</em>. - Prefeitura Municipal de Altamira. -
Descumprimento de ordem judicial de inclusão da autora em folha de
pagamento. - Pretensão de autorização do seqüestro de verba pública para
garantia do pagamento das <em>pensões mensais</em> vencidas e demais verbas a que
foi
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
EXECUÇÃO DE TÍTULO JUDICIAL. - Fazenda Pública. - Indenização por danos
materiais e morais. - <em>Acidente de trânsito</em>. - Prefeitura Municipal de Altamira. -
Descumprimento de ordem judicial de inclusão da autora em folha de
pagamento. - Pretensão de autorização do seqüestro de verba pública para
garantia do pagamento das <em>pensões mensais</em> vencidas e demais verbas a que
foi condenada a Municipalidade. - Descabimento no caso. - Incompetência
absoluta do Juízo para tal deliberação, bem como de intervenção no
Município. - Decisão mantida nesse ponto.
EXECUÇÃO DE TÍTULO JUDICIAL - Fazenda Pública - Indenização por danos
materiais e morais. - <em>Acidente de trânsito</em>. - Prefeitura Municipal de Altamira.
Descumprimento de ordem judicial de inclusão da autora em folha de
pagamento. - Descabimento. - Débito relativo à <em>pensão mensal</em> vincenda que
constitui divida de pequeno valor. - Desnecessidade de expedição de
precatório. - Aplicabilidade do § 3", do art 100 da Constituição Federal,
acrescido pela Emenda Constitucional n° 20/2001 c.c. a Lei Federal 8.213/91,
com a redação dada pela Lei n° 9.032/95. - Determinação de pronta inclusão
da autora na folha de pagamento da Municipalidade, pelo valor da <em>pensão
mensal</em> vincenda, independentemente de precatório, sob pena de
desobediência e responsabilidade. - Decisão reformada nesse ponto.
Recurso provido em parte.
Vistos, relatados e discutidos estes autos de AGRAVO DE
INSTRUMENTO N° 1.274.286-2, da Comarca de SÃO CARLOS, sendo
agravante SOLANGE SALLES CARDOSO (ASSIST. JUD.) e agravado
PREFEITURA MUNICIPAL DE ALTAMIRA DO PARANÁ.
ACORDAM, em Quarta Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, dar provimento em parte ao recurso, nos
termos do acórdão. Fará declaração de voto vencedor o 2o juiz.

Trata-se de agravo de instrumento interposto contra a r.
decisão de fls. 64/65, que, em ação de indenização decorrente de <em>acidente de
trânsito</em>, em fase de execução de sentença, indeferiu pedido da exeqüente de
seqüestro de verbas da Prefeitura Municipal de Altamira do Paraná, para garantir o
pagamento das <em>pensões mensais</em> vincendas, em cumprimento da r. sentença
exeqüenda.
O efeito suspensivo postulado foi indeferido às fls. 76.
Informações do MM. Juiz dispensadas.
Contraminuta não apresentada (cf. certidão de f|é. 84).
Posteriormente foram solicitadas informações ao/ MM.
quanto a terem sido ou não opostos embargos à execução e em c 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4480&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="545283" cdForo="0" >
										9091532-39.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="545283" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(545283);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_545283" style="display: none;" >									
	<div id="textAreaDados_545283" class="mensagemSemFormatacao" >
		Responsabilidade Civil - Acidente de
Tr&acirc;nsito - Indeniza&ccedil;&atilde;o - Motorista que, em
face de circunst&acirc;ncias corriqueiras e
previsiveis, bate em sali&ecirc;ncia, derrapa na
pi s ta, perde a di re&ccedil;&atilde;o e choca-se com uma
&aacute;rvore - Culpa comprovada, na modalidade de
imper&iacute;cia - Direito ao ressarcimento pelos
danos materiais, com juros ordin&aacute;rios e
compostos (art. 1.544 do CC) - Recurso,
neste aspecto, provido.
Responsabilidade Civil - Lucros cessantes -
Autor que pede verbas, em face de ter arcado
com despesas relativa &agrave; sua convalescencia -
Acolhimento, sendo devidas tais verbas, a
titulo de ressarcimento - Fundamento
encontrado no artigo 1.538 do C&oacute;digo de
Processo Civil - Dependendo de liquida&ccedil;&atilde;o
por artigos (art.608 do CPC) - Recurso,
neste aspecto, provido.
Responsabilidade Civil - Acidente de
Tr&acirc;nsito - Pens&atilde;o mensal e vital&iacute;cia
Cabimento, em face do laudo ' haver
constatado a redu&ccedil;&atilde;o da capacidade
laborativa do autor em 7,5%, sendo -este o
percentual sobre o sal&aacute;rio m&iacute;nimpo a ser
outorgado a titulo de pens&atilde;o vital&iacute;cia -
Devendo ser constitu&iacute;do y**&trade;&quot;-&quot;&mdash;capital,
relativamente &agrave;s presta&ccedil;&otilde;es-'peri&oacute;dicas, na
forma do disposto na S&uacute;mu&iacute;a 493 do STF -
Recurso, neste aspecto, parcialmente
provido. / 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9091532-39.1999.8.26.0000; Relator (a):&nbsp;Salles Vieira; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de F&eacute;rias Janeiro; Foro Central C&iacute;vel -&nbsp;2&ordf; VC F Reg Vila Prudente; Data do Julgamento: 31/01/2000; Data de Registro: 07/02/2000)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Salles Vieira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Férias Janeiro
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/01/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									896237400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade Civil - <em>Acidente de
Trânsito</em> - Indenização - Motorista que, em
face de circunstâncias corriqueiras e
previsiveis, bate em saliência, derrapa na
pi s ta, perde a di reção e choca-se com uma
árvore - Culpa comprovada, na modalidade de
imperícia - Direito ao ressarcimento pelos
danos materiais, com juros ordinários e
compostos (art. 1.544 do CC) - Recurso,
neste aspecto,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade Civil - <em>Acidente de
Trânsito</em> - Indenização - Motorista que, em
face de circunstâncias corriqueiras e
previsiveis, bate em saliência, derrapa na
pi s ta, perde a di reção e choca-se com uma
árvore - Culpa comprovada, na modalidade de
imperícia - Direito ao ressarcimento pelos
danos materiais, com juros ordinários e
compostos (art. 1.544 do CC) - Recurso,
neste aspecto, provido.
Responsabilidade Civil - Lucros cessantes -
Autor que pede verbas, em face de ter arcado
com despesas relativa à sua convalescencia -
Acolhimento, sendo devidas tais verbas, a
titulo de ressarcimento - Fundamento
encontrado no artigo 1.538 do Código de
Processo Civil - Dependendo de liquidação
por artigos (art.608 do CPC) - Recurso,
neste aspecto, provido.
Responsabilidade Civil - <em>Acidente de
Trânsito</em> - <em>Pensão mensal</em> e <em>vitalícia</em>
Cabimento, em face do laudo ' haver
constatado a redução da capacidade
laborativa do autor em 7,5%, sendo -este o
percentual sobre o salário mínimpo a ser
outorgado a titulo de pensão <em>vitalícia</em> -
Devendo ser constituído y**™"-"—capital,
relativamente às prestações-'periódicas, na
forma do disposto na Súmuía 493 do STF -
Recurso, neste aspecto, parcialmente
provido. / 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				4461 a 4480
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A223" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A222" style="padding-left:4px" >
						222
					</a>
				
			
		
			
				
				
					<a name="A223" style="padding-left:4px" >
						223
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						224
					</span>
				
				
			
		
			
				
				
					<a name="A225" style="padding-left:4px" >
						225
					</a>
				
			
		
			
				
				
					<a name="A226" style="padding-left:4px" >
						226
					</a>
				
			
		

		
			<a name="A225" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
