







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4261&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="652790" cdForo="0" >
										9154132-33.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="652790" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(652790);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_652790" style="display: none;" >									
	<div id="textAreaDados_652790" class="mensagemSemFormatacao" >
		RECURSO - Apela&ccedil;&otilde;es de Waldomiro Finassi e Adaulv Muniz Andrade - Inocorr&ecirc;ncia
RECURSO - Agravo retido - N&atilde;o conhecimento em raz&atilde;o da deser&ccedil;&atilde;o da apela&ccedil;&atilde;o,
onde foi reiterado:
RECURSO - Apela&ccedil;&atilde;o do r&eacute;u Roberto Volpe - Inviabilidade do recolhimento da taxa
judici&aacute;ria de 2% - N&atilde;o houve diferimento parafinai do pagamento da primeira parcela
(par&aacute;grafo 4&quot;, inciso II, do artigo 4-&quot; da Lei Estadual n' 4.952/85), hip&oacute;tese que
obrigaria o apelante a efetuar o preparo e a pagar a parcela diferida (par&aacute;grafo 5&deg; do
me-ima dispositivo) - Taxa judici&aacute;ria (primeira parcela) n&atilde;o foi recolhida porque os
autores eram benefici&aacute;rios da assist&ecirc;ncia judici&aacute;ria gratuita - Preparo regular -
Apela&ccedil;&atilde;o conhecida.
RESPONSABILIDADE CIVIL - Acidente de ve&iacute;culos - &Ocirc;nibus que conduzia a vitima
fatal trafegava em velocidade excessiva, ficou desgovernado e caiu de um viaduto.
RESPONSABILIDADE CWIL - Veiculo emprestado pelo r&eacute;u-prapriet&aacute;rio aos dois r&eacute;us
que promoveram o transporte dos passageiros ao local de mn com&iacute;cio - Acidente no
percurso - Responsabilidade dos r&eacute;us respons&aacute;veis pelo transporte, que tomaram o
ve&iacute;culo emprestado, e do r&eacute;u-propriet&aacute;rio - Pagamento de combust&iacute;vel e de
gratifica&ccedil;&atilde;o ao motorista n&atilde;o desqualifica o comodato do veiculo e tampouco
RESPONSABILIDADE CIVIL - Pens&atilde;o - Vitima fatal com 2S anos de idade - Pens&atilde;o
devida aos pais, a quem o falecido prestava auxilio material, e tamb&eacute;m &atilde; filha menor -
Fixa&ccedil;&atilde;o em 2/3 de um sal&aacute;rio m&iacute;nimo, com divis&atilde;o, em partes iguais, aos pais e &aacute; filha
- Incid&ecirc;ncia desse montante at&eacute; os 25 anos de idade da filha menor ficando reduzida, a
partir dai e at&eacute; os 65 anos da vitima, a 1/3 de um sal&aacute;rio m&iacute;nimo, passando a ser devida
somente aos pais.
RESPONSABILIDADE CIVIL - Dano moral - Fixaiao em 150 vdww. m&iacute;nimos,
sendo 50 sal&aacute;rios m&iacute;nimos a cada um dos autores - idmissibiltdade
RESPONSAMUDADE CIVIL - Eventual rectbimcnto de verba alusiva a seguro
obrigat&oacute;rio n&atilde;o importa exonera&ccedil;&atilde;o da responsabllllladt dt, indenizar t n&iacute;m implica
redu&ccedil;&atilde;o do quaiitum da indeniza&ccedil;&atilde;o, porque os princ&iacute;pios informatnos, num e noutro,
s&atilde;o diferentes.
HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS - Autores deca&iacute;ram de parte m&uuml;timu do pedido -
R&eacute;us respondem, por inteiro, pelo pagamento de custas e honor&aacute;rios adiocaticias -
Artigo 21, par&aacute;grafo &uacute;nico, do C&oacute;digo de Processo LiitL
A&ccedil;&atilde;o procedente - Provimento parcial ao recurso do r&eacute;u Roberto Volpe. 

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9154132-33.1998.8.26.0000; Relator (a):&nbsp;&Aacute;lvaro Torres J&uacute;nior ; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de F&eacute;rias Janeiro; N/A -&nbsp;N/A; Data do Julgamento: 04/02/1999; Data de Registro: 27/02/1999)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Álvaro Torres Júnior 
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Férias Janeiro
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/02/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									794362200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO - Apelações de Waldomiro Finassi e Adaulv Muniz Andrade - Inocorrência
RECURSO - Agravo retido - Não conhecimento em razão da deserção da apelação,
onde foi reiterado:
RECURSO - Apelação do réu Roberto Volpe - Inviabilidade do recolhimento da taxa
judiciária de 2% - Não houve diferimento parafinai do pagamento da primeira parcela
(parágrafo 4", inciso II, do artigo 4-" da Lei Estadual n'
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO - Apelações de Waldomiro Finassi e Adaulv Muniz Andrade - Inocorrência
RECURSO - Agravo retido - Não conhecimento em razão da deserção da apelação,
onde foi reiterado:
RECURSO - Apelação do réu Roberto Volpe - Inviabilidade do recolhimento da taxa
judiciária de 2% - Não houve diferimento parafinai do pagamento da primeira parcela
(parágrafo 4", inciso II, do artigo 4-" da Lei Estadual n' 4.952/85), hipótese que
obrigaria o apelante a efetuar o preparo e a pagar a parcela diferida (parágrafo 5° do
me-ima dispositivo) - Taxa judiciária (primeira parcela) não foi recolhida porque os
autores eram beneficiários da assistência judiciária gratuita - Preparo regular -
Apelação conhecida.
RESPONSABILIDADE CIVIL - Acidente de veículos - Ônibus que conduzia a vitima
fatal trafegava em velocidade excessiva, ficou desgovernado e caiu de um viaduto.
RESPONSABILIDADE CWIL - Veiculo emprestado pelo réu-praprietário aos dois réus
que promoveram o transporte dos passageiros ao local de mn comício - Acidente no
percurso - Responsabilidade dos réus responsáveis pelo transporte, que tomaram o
veículo emprestado, e do réu-proprietário - Pagamento de combustível e de
gratificação ao motorista não desqualifica o comodato do veiculo e tampouco
RESPONSABILIDADE CIVIL - Pensão - Vitima fatal com 2S anos de idade - Pensão
devida aos pais, a quem o falecido prestava auxilio material, e também ã filha menor -
Fixação em 2/3 de um salário mínimo, com divisão, em partes iguais, aos pais e á filha
- Incidência desse montante até os 25 anos de idade da filha menor ficando reduzida, a
partir dai e até os 65 anos da vitima, a 1/3 de um salário mínimo, passando a ser devida
somente aos pais.
RESPONSABILIDADE CIVIL - Dano moral - Fixaiao em 150 vdww. mínimos,
sendo 50 salários mínimos a cada um dos autores - idmissibiltdade
RESPONSAMUDADE CIVIL - Eventual rectbimcnto de verba alusiva a seguro
obrigatório não importa exoneração da responsabllllladt dt, indenizar t ním implica
redução do quaiitum da indenização, porque os princípios informatnos, num e noutro,
são diferentes.
HONORÁRIOS ADVOCATÍCIOS - Autores decaíram de parte mütimu do pedido -
Réus respondem, por inteiro, pelo pagamento de custas e honorários adiocaticias -
Artigo 21, parágrafo único, do Código de Processo LiitL
Ação procedente - Provimento parcial ao recurso do réu Roberto Volpe. 

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4262&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="652973" cdForo="0" >
										9151159-08.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="652973" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(652973);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_652973" style="display: none;" >									
	<div id="textAreaDados_652973" class="mensagemSemFormatacao" >
		Ressarcimento de danos - Acidente de ve&iacute;culos
Proced&ecirc;ncia em parte - Inarred&acirc;vel a responsabilidade
objetiva do transportador n&atilde;o elidida por fato de
terceiro correspondente ao risco inerente a atividade
perigosa - Indemonstrada culpa de terceiro denunciado &agrave;
lide, cujo veiculo chocou-se contra eq&uuml;ino que ingressou
de inopino na pista - Condena&ccedil;&atilde;o em danos materiais que
engloba totalidade das remunera&ccedil;&otilde;es n&atilde;o percebidas em
raz&atilde;o da impossibilidade de exercido da profiss&atilde;o,
pens&atilde;o mensal vital&iacute;cia equivalente &agrave; redu&ccedil;&atilde;o f&iacute;sica e
danos morais compat&iacute;veis com a dor f&iacute;sica e aquela moral
decorrentes das les&otilde;es e .impossibilidade tempor&aacute;ria de
trabalhar, al&eacute;m de previs&atilde;o para futuros tratamentos a
ser apurada em liquida&ccedil;&atilde;o - Recursos providos em parte.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9151159-08.1998.8.26.0000; Relator (a):&nbsp;Renato Gomes Corr&ecirc;a; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Bragan&ccedil;a Paulista -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 29/09/1999; Data de Registro: 11/11/1999)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Renato Gomes Corrêa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									823781400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ressarcimento de danos - Acidente de veículos
Procedência em parte - Inarredâvel a responsabilidade
objetiva do transportador não elidida por fato de
terceiro correspondente ao risco inerente a atividade
perigosa - Indemonstrada culpa de terceiro denunciado à
lide, cujo veiculo chocou-se contra eqüino que ingressou
de inopino na pista - Condenação em danos materiais que
engloba totalidade das
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ressarcimento de danos - Acidente de veículos
Procedência em parte - Inarredâvel a responsabilidade
objetiva do transportador não elidida por fato de
terceiro correspondente ao risco inerente a atividade
perigosa - Indemonstrada culpa de terceiro denunciado à
lide, cujo veiculo chocou-se contra eqüino que ingressou
de inopino na pista - Condenação em danos materiais que
engloba totalidade das remunerações não percebidas em
razão da impossibilidade de exercido da profissão,
<em>pensão mensal</em> <em>vitalícia</em> equivalente à redução física e
danos morais compatíveis com a dor física e aquela moral
decorrentes das lesões e .impossibilidade temporária de
trabalhar, além de previsão para futuros tratamentos a
ser apurada em liquidação - Recursos providos em parte.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4263&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="684602" cdForo="0" >
										9079049-11.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="684602" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(684602);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_684602" style="display: none;" >									
	<div id="textAreaDados_684602" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
&quot;RECURSO - Agravo retido - An&aacute;lise prejudicada - H&atilde;o reitera&ccedil;&atilde;o por ocasi&atilde;o
dos recursos interpostos - N&atilde;o conhecimento.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Transporte rodovi&aacute;rio - Falta
contratual da transportadora - Inadiissibilidade da atribui&ccedil;&atilde;o de culpa a
terceiro - Ado&ccedil;&atilde;o da responsabilidade objetiva do transportador - Decreto n&deg;
2.681/12 e da S&uacute;mula 187 do Supremo Tribunal Federal.
DANO HORAL - Responsabilidade civil - Acidente de tr&acirc;nsito - Transporte
rodovi&aacute;rio - Laudo pericial atestando a les&atilde;o sofrida pela autora a influir
decisivamente no aspecto est&eacute;tico de sua apar&ecirc;ncia - Majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o
para setenta e cinco sal&aacute;rios m&iacute;nimos - Recurso da autora parcialmente
provido.
JUROS - &laquo;orat&oacute;rios - Responsabilidade civil - Acidente de tr&acirc;nsito -
Transporte rodovi&aacute;rio - Reconhecimento da responsabilidade objetiva -
Hip&oacute;tese ei que n&atilde;o se perquiriu da culpa do preposto da empresa-r&eacute; -
Incid&ecirc;ncia, t&atilde;o-s&oacute;, do art. 1.536 do C&oacute;digo Civil.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Transporte rodovi&aacute;rio -
Constitui&ccedil;&atilde;o de capital para fazer frente ao pagamento das verbas
indenmt&oacute;rias - Possibilidade - Recurso da autora parcialmente provido.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Transporte rodovi&aacute;rio -
Aplica&ccedil;&atilde;o da teoria da responsabilidade objetiva do transportador-segurado -
Circunst&acirc;ncia que n&atilde;o exclui a obriga&ccedil;&atilde;o de ressarcimento da denunciada-
seguradora - Ineiist&ecirc;ncia de senten&ccedil;a &quot;extra petita&quot;.
HONOR&Aacute;RIOS DE ADVOGADO - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o - Denuncia&ccedil;&atilde;o da lide - Hip&oacute;tese
em que a denunciada, quando da resposta, n&atilde;o se op&ocirc;s &agrave; pretens&atilde;o da
denunciante - Impossibilidade de se conden&aacute;-la nas verbas de sucuib&ecirc;ncia da
lide secund&aacute;ria - Recurso da denunciada parcialmente provido.&quot;
Vistos, relatados e discutidos estes autos de
APELA&Ccedil;&Atilde;O NQ 790.157-5, da Comarca de JALES, sendo apelantes
EM&Iacute;DIA GALDINA MATHIAS (OU EM&Iacute;DIA GALDINA DA SILVA) (ASS1ST.
JUD.) e CIA. DE SEGUROS MINAS BRASIL, apelados OS MESMOS e A
MAHFUZ S/A. (SOMENTE APELADA) e interessada EXPRESSO
ITAMARATI LTDA.
ACORDAM, em Quarta C&acirc;mara do Primeiro Tribunal
de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, n&atilde;o conhecer do agravo
retido e, por maioria de votos, dar provimento em parte ao
recurso da autora e da seguradora-denunciada, nos termos do
ac&oacute;rd&atilde;o, vencido em parte o 3o Juiz que dava provimento em
maior extens&atilde;o, declarando voto.
1) Insurge-se a autora-apelante contra r.
senten&ccedil;a que julgou parcialmente procedente a a&ccedil;&atilde;o de
indeniza&ccedil;&atilde;o c.c. perdas e danos movida contra os apelados e a
interessada Expresso Itamarati Ltda., alegando, em s&iacute;ntese,
que a verba honor&aacute;ria deve ser maj orada e que a venda do 

im&oacute;vel foi realizada para custear os gastos com o tratamento
m&eacute;dico e demais despesas. Aduz ainda que a co-r&eacute; A Mahfuz
S/A. n&atilde;o poderia ter sido exclu&iacute;da da lide, pois &eacute; devedora
solid&aacute;ria e que a verba a t&iacute;tulo de danos morais deve ser
fixada entre 100 e 500 sal&aacute;rios-m&iacute;nimos, em virtude da
capacidade econ&ocirc;mica das co-r&eacute;s.
A litisdenunciada tamb&eacute;m apelou da r. senten&ccedil;a
que julgou procedente a denuncia&ccedil;&atilde;o da lide oferecida pela
co-r&eacute; Expresso itamarati Ltda., alegando, preliminarmente,
que o reembolso, consoante disposi&ccedil;&atilde;o do contrato de seguro
(cl&aacute;usula 3.3 &quot;a&quot;) e art. 1.460 do C&oacute;digo Civil, s&oacute; poderia
ser feito acaso fosse demonstrada a culpa da litisdenunciante
no acidente. No m&eacute;rito, aduz, em resumo, que a a&ccedil;&atilde;o ajuizada
baseou-se exclusivamente na teoria da culpa e n&atilde;o na teoria
da responsabilidade objetiva e que a co-r&eacute; A Mahfuz S/A. n&atilde;o
deveria ter sido exclu&iacute;da do processo, pois comprovada sua
culpa no acidente. Requer, por fim, que, por n&atilde;o ter se
oposto &agrave; denuncia&ccedil;&atilde;o formulada, seja isentada do pagamento de
custas e honor&aacute;rios da lide secundaria.
Recebidos os recursos, foram respondidos.
A litisdenunciada-apelante preparou o recurso,
estando isenta do pagamento a autora Em&iacute;dia, por ser
benefici&aacute;ria da justi&ccedil;a gratuita.
&Eacute; o breve relat&oacute;rio.
2) Os recursos foram interpostos pela autora e
pela litisdenunciada-seguradora.
Quanto ao agravo retido da Empresa Itamarati,
interessada-r&eacute;-denunciante, prejudicada a sua an&aacute;lise,
porquanto n&atilde;o reiterado por ocasi&atilde;o dos recursos interpostos.
Quanto ao recurso da autora, no tocante a
&quot;extromiss&atilde;o&quot; da co-r&eacute;, outro caminho n&atilde;o se apresentou ao
MM. Juiz &quot;a quo&quot;, ante os pr&oacute;prios termos da inicial, que n&atilde;o
se referiu &agrave; conduta culposa de nenhum dos prepostos das r&eacute;s.
Aplic&aacute;vel &agrave; esp&eacute;cie o entendimento de que
estando a autora sendo transportada pela empresa-r&eacute; o
acidente que a atingiu enseja &quot;ipso facto&quot; uma falta
contratual, gerando a responsabilidade civil desta, ou seja,
da transportadora.
Inadmiss&iacute;vel a atribui&ccedil;&atilde;o de culpa a terceiro,
conforme o cristalizado na S&uacute;mula 187 do Supremo Tribunal
Federal e, mesmo, ante a ado&ccedil;&atilde;o da teoria da responsabilidade
objetiva do transportador, nos termos do Decreto nQ 2.681/12.
&quot;Doutrina e jurisprud&ecirc;ncia s&atilde;o
concordes, atualmente, em que a responsabilidade
civil oriunda do contrato de transporte
rodovi&aacute;rio, ou por qualquer outro ve&iacute;culo a
motor, se regula pelo Decreto n&deg; 2.681, de 1 912,
N&atilde;o exime o transportador da responsabilidade a
poss&iacute;vel exist&ecirc;ncia de culpa de terceiro pela
ocorr&ecirc;ncia. A culpa de terceiro n&atilde;o constitui

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9079049-11.1998.8.26.0000; Relator (a):&nbsp;J. B. Franco de Godoi; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Jales -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 09/08/2000; Data de Registro: 03/10/2000)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J. B. Franco de Godoi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/08/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									790157500
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
"RECURSO - Agravo retido - Análise prejudicada - Hão reiteração por ocasião
dos recursos interpostos - Não conhecimento.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Transporte rodoviário - Falta
contratual da transportadora - Inadiissibilidade da atribuição de culpa a
terceiro - Adoção da responsabilidade objetiva do transportador - Decreto n°
2.681/12 e da Súmula 187 do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
"RECURSO - Agravo retido - Análise prejudicada - Hão reiteração por ocasião
dos recursos interpostos - Não conhecimento.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Transporte rodoviário - Falta
contratual da transportadora - Inadiissibilidade da atribuição de culpa a
terceiro - Adoção da responsabilidade objetiva do transportador - Decreto n°
2.681/12 e da Súmula 187 do Supremo Tribunal Federal.
DANO HORAL - Responsabilidade civil - <em>Acidente de trânsito</em> - Transporte
rodoviário - Laudo pericial atestando a lesão sofrida pela autora a influir
decisivamente no aspecto estético de sua aparência - Majoração da indenização
para setenta e cinco salários mínimos - Recurso da autora parcialmente
provido.
JUROS - «oratórios - Responsabilidade civil - <em>Acidente de trânsito</em> -
Transporte rodoviário - Reconhecimento da responsabilidade objetiva -
Hipótese ei que não se perquiriu da culpa do preposto da empresa-ré -
Incidência, tão-só, do art. 1.536 do Código Civil.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Transporte rodoviário -
Constituição de capital para fazer frente ao pagamento das verbas
indenmtórias - Possibilidade - Recurso da autora parcialmente provido.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Transporte rodoviário -
Aplicação da teoria da responsabilidade objetiva do transportador-segurado -
Circunstância que não exclui a obrigação de ressarcimento da denunciada-
seguradora - Ineiistência de sentença "extra petita".
HONORÁRIOS DE ADVOGADO - Ação de indenização - Denunciação da lide - Hipótese
em que a denunciada, quando da resposta, não se opôs à pretensão da
denunciante - Impossibilidade de se condená-la nas verbas de sucuibência da
lide secundária - Recurso da denunciada parcialmente provido."
Vistos, relatados e discutidos estes autos de
APELAÇÃO NQ 790.157-5, da Comarca de JALES, sendo apelantes
EMÍDIA GALDINA MATHIAS (OU EMÍDIA GALDINA DA SILVA) (ASS1ST.
JUD.) e CIA. DE SEGUROS MINAS BRASIL, apelados OS MESMOS e A
MAHFUZ S/A. (SOMENTE APELADA) e interessada EXPRESSO
ITAMARATI LTDA.
ACORDAM, em Quarta Câmara do Primeiro Tribunal
de Alçada Civil, por votação unânime, não conhecer do agravo
retido e, por maioria de votos, dar provimento em parte ao
recurso da autora e da seguradora-denunciada, nos termos do
acórdão, vencido em parte o 3o Juiz que dava provimento em
maior extensão, declarando voto.
1) Insurge-se a autora-apelante contra r.
sentença que julgou parcialmente procedente a ação de
indenização c.c. perdas e danos movida contra os apelados e a
interessada Expresso Itamarati Ltda., alegando, em síntese,
que a verba honorária deve ser maj orada e que a venda do 

imóvel foi realizada para custear os gastos com o tratamento
médico e demais despesas. Aduz ainda que a co-ré A Mahfuz
S/A. não poderia ter sido excluída da lide, pois é devedora
solidária e que a verba a título de danos morais deve ser
fixada entre 100 e 500 salários-mínimos, em virtude da
capacidade econômica das co-rés.
A litisdenunciada também apelou da r. sentença
que julgou procedente a denunciação da lide oferecida pela
co-ré Expresso itamarati Ltda., alegando, preliminarmente,
que o reembolso, consoante disposição do contrato de seguro
(cláusula 3.3 "a") e art. 1.460 do Código Civil, só poderia
ser feito acaso fosse demonstrada a culpa da litisdenunciante
no acidente. No mérito, aduz, em resumo, que a ação ajuizada
baseou-se exclusivamente na teoria da culpa e não na teoria
da responsabilidade objetiva e que a co-ré A Mahfuz S/A. não
deveria ter sido excluída do processo, pois comprovada sua
culpa no acidente. Requer, por fim, que, por não ter se
oposto à denunciação formulada, seja isentada do pagamento de
custas e honorários da lide secundaria.
Recebidos os recursos, foram respondidos.
A litisdenunciada-apelante preparou o recurso,
estando isenta do pagamento a autora Emídia, por ser
beneficiária da justiça gratuita.
É o breve relatório.
2) Os recursos foram interpostos pela autora e
pela litisdenunciada-seguradora.
Quanto ao agravo retido da Empresa Itamarati,
interessada-ré-denunciante, prejudicada a sua análise,
porquanto não reiterado por ocasião dos recursos interpostos.
Quanto ao recurso da autora, no tocante a
"extromissão" da co-ré, outro caminho não se apresentou ao
MM. Juiz "a quo", ante os próprios termos da inicial, que não
se referiu à conduta culposa de nenhum dos prepostos das rés.
Aplicável à espécie o entendimento de que
estando a autora sendo transportada pela empresa-ré o
acidente que a atingiu enseja "ipso facto" uma falta
contratual, gerando a responsabilidade civil desta, ou seja,
da transportadora.
Inadmissível a atribuição de culpa a terceiro,
conforme o cristalizado na Súmula 187 do Supremo Tribunal
Federal e, mesmo, ante a adoção da teoria da responsabilidade
objetiva do transportador, nos termos do Decreto nQ 2.681/12.
"Doutrina e jurisprudência são
concordes, atualmente, em que a responsabilidade
civil oriunda do contrato de transporte
rodoviário, ou por qualquer outro veículo a
motor, se regula pelo Decreto n° 2.681, de 1 912,
Não exime o transportador da responsabilidade a
possível existência de culpa de terceiro pela
ocorrência. A culpa de terceiro não constitui

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4264&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="685576" cdForo="0" >
										9079049-11.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="685576" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(685576);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_685576" style="display: none;" >									
	<div id="textAreaDados_685576" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
&quot;RECURSO - Agravo retido - An&aacute;lise prejudicada - H&atilde;o reitera&ccedil;&atilde;o por ocasi&atilde;o
dos recursos interpostos - N&atilde;o conhecimento.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Transporte rodovi&aacute;rio - Falta
contratual da transportadora - Inadiissibilidade da atribui&ccedil;&atilde;o de culpa a
terceiro - Ado&ccedil;&atilde;o da responsabilidade objetiva do transportador - Decreto n&deg;
2.681/12 e da S&uacute;mula 187 do Supremo Tribunal Federal.
DANO HORAL - Responsabilidade civil - Acidente de tr&acirc;nsito - Transporte
rodovi&aacute;rio - Laudo pericial atestando a les&atilde;o sofrida pela autora a influir
decisivamente no aspecto est&eacute;tico de sua apar&ecirc;ncia - Majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o
para setenta e cinco sal&aacute;rios m&iacute;nimos - Recurso da autora parcialmente
provido.
JUROS - &laquo;orat&oacute;rios - Responsabilidade civil - Acidente de tr&acirc;nsito -
Transporte rodovi&aacute;rio - Reconhecimento da responsabilidade objetiva -
Hip&oacute;tese ei que n&atilde;o se perquiriu da culpa do preposto da empresa-r&eacute; -
Incid&ecirc;ncia, t&atilde;o-s&oacute;, do art. 1.536 do C&oacute;digo Civil.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Transporte rodovi&aacute;rio -
Constitui&ccedil;&atilde;o de capital para fazer frente ao pagamento das verbas
indenmt&oacute;rias - Possibilidade - Recurso da autora parcialmente provido.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Transporte rodovi&aacute;rio -
Aplica&ccedil;&atilde;o da teoria da responsabilidade objetiva do transportador-segurado -
Circunst&acirc;ncia que n&atilde;o exclui a obriga&ccedil;&atilde;o de ressarcimento da denunciada-
seguradora - Ineiist&ecirc;ncia de senten&ccedil;a &quot;extra petita&quot;.
HONOR&Aacute;RIOS DE ADVOGADO - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o - Denuncia&ccedil;&atilde;o da lide - Hip&oacute;tese
em que a denunciada, quando da resposta, n&atilde;o se op&ocirc;s &agrave; pretens&atilde;o da
denunciante - Impossibilidade de se conden&aacute;-la nas verbas de sucuib&ecirc;ncia da
lide secund&aacute;ria - Recurso da denunciada parcialmente provido.&quot;
Vistos, relatados e discutidos estes autos de
APELA&Ccedil;&Atilde;O NQ 790.157-5, da Comarca de JALES, sendo apelantes
EM&Iacute;DIA GALDINA MATHIAS (OU EM&Iacute;DIA GALDINA DA SILVA) (ASS1ST.
JUD.) e CIA. DE SEGUROS MINAS BRASIL, apelados OS MESMOS e A
MAHFUZ S/A. (SOMENTE APELADA) e interessada EXPRESSO
ITAMARATI LTDA.
ACORDAM, em Quarta C&acirc;mara do Primeiro Tribunal
de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, n&atilde;o conhecer do agravo
retido e, por maioria de votos, dar provimento em parte ao
recurso da autora e da seguradora-denunciada, nos termos do
ac&oacute;rd&atilde;o, vencido em parte o 3o Juiz que dava provimento em
maior extens&atilde;o, declarando voto.
1) Insurge-se a autora-apelante contra r.
senten&ccedil;a que julgou parcialmente procedente a a&ccedil;&atilde;o de
indeniza&ccedil;&atilde;o c.c. perdas e danos movida contra os apelados e a
interessada Expresso Itamarati Ltda., alegando, em s&iacute;ntese,
que a verba honor&aacute;ria deve ser maj orada e que a venda do 

im&oacute;vel foi realizada para custear os gastos com o tratamento
m&eacute;dico e demais despesas. Aduz ainda que a co-r&eacute; A Mahfuz
S/A. n&atilde;o poderia ter sido exclu&iacute;da da lide, pois &eacute; devedora
solid&aacute;ria e que a verba a t&iacute;tulo de danos morais deve ser
fixada entre 100 e 500 sal&aacute;rios-m&iacute;nimos, em virtude da
capacidade econ&ocirc;mica das co-r&eacute;s.
A litisdenunciada tamb&eacute;m apelou da r. senten&ccedil;a
que julgou procedente a denuncia&ccedil;&atilde;o da lide oferecida pela
co-r&eacute; Expresso itamarati Ltda., alegando, preliminarmente,
que o reembolso, consoante disposi&ccedil;&atilde;o do contrato de seguro
(cl&aacute;usula 3.3 &quot;a&quot;) e art. 1.460 do C&oacute;digo Civil, s&oacute; poderia
ser feito acaso fosse demonstrada a culpa da litisdenunciante
no acidente. No m&eacute;rito, aduz, em resumo, que a a&ccedil;&atilde;o ajuizada
baseou-se exclusivamente na teoria da culpa e n&atilde;o na teoria
da responsabilidade objetiva e que a co-r&eacute; A Mahfuz S/A. n&atilde;o
deveria ter sido exclu&iacute;da do processo, pois comprovada sua
culpa no acidente. Requer, por fim, que, por n&atilde;o ter se
oposto &agrave; denuncia&ccedil;&atilde;o formulada, seja isentada do pagamento de
custas e honor&aacute;rios da lide secundaria.
Recebidos os recursos, foram respondidos.
A litisdenunciada-apelante preparou o recurso,
estando isenta do pagamento a autora Em&iacute;dia, por ser
benefici&aacute;ria da justi&ccedil;a gratuita.
&Eacute; o breve relat&oacute;rio.
2) Os recursos foram interpostos pela autora e
pela litisdenunciada-seguradora.
Quanto ao agravo retido da Empresa Itamarati,
interessada-r&eacute;-denunciante, prejudicada a sua an&aacute;lise,
porquanto n&atilde;o reiterado por ocasi&atilde;o dos recursos interpostos.
Quanto ao recurso da autora, no tocante a
&quot;extromiss&atilde;o&quot; da co-r&eacute;, outro caminho n&atilde;o se apresentou ao
MM. Juiz &quot;a quo&quot;, ante os pr&oacute;prios termos da inicial, que n&atilde;o
se referiu &agrave; conduta culposa de nenhum dos prepostos das r&eacute;s.
Aplic&aacute;vel &agrave; esp&eacute;cie o entendimento de que
estando a autora sendo transportada pela empresa-r&eacute; o
acidente que a atingiu enseja &quot;ipso facto&quot; uma falta
contratual, gerando a responsabilidade civil desta, ou seja,
da transportadora.
Inadmiss&iacute;vel a atribui&ccedil;&atilde;o de culpa a terceiro,
conforme o cristalizado na S&uacute;mula 187 do Supremo Tribunal
Federal e, mesmo, ante a ado&ccedil;&atilde;o da teoria da responsabilidade
objetiva do transportador, nos termos do Decreto nQ 2.681/12.
&quot;Doutrina e jurisprud&ecirc;ncia s&atilde;o
concordes, atualmente, em que a responsabilidade
civil oriunda do contrato de transporte
rodovi&aacute;rio, ou por qualquer outro ve&iacute;culo a
motor, se regula pelo Decreto n&deg; 2.681, de 1 912,
N&atilde;o exime o transportador da responsabilidade a
poss&iacute;vel exist&ecirc;ncia de culpa de terceiro pela
ocorr&ecirc;ncia. A culpa de terceiro n&atilde;o constitui

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9079049-11.1998.8.26.0000; Relator (a):&nbsp;J. B. Franco de Godoi; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Jales -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 14/06/2000; Data de Registro: 03/10/2000)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J. B. Franco de Godoi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/06/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									790157500
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
"RECURSO - Agravo retido - Análise prejudicada - Hão reiteração por ocasião
dos recursos interpostos - Não conhecimento.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Transporte rodoviário - Falta
contratual da transportadora - Inadiissibilidade da atribuição de culpa a
terceiro - Adoção da responsabilidade objetiva do transportador - Decreto n°
2.681/12 e da Súmula 187 do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
"RECURSO - Agravo retido - Análise prejudicada - Hão reiteração por ocasião
dos recursos interpostos - Não conhecimento.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Transporte rodoviário - Falta
contratual da transportadora - Inadiissibilidade da atribuição de culpa a
terceiro - Adoção da responsabilidade objetiva do transportador - Decreto n°
2.681/12 e da Súmula 187 do Supremo Tribunal Federal.
DANO HORAL - Responsabilidade civil - <em>Acidente de trânsito</em> - Transporte
rodoviário - Laudo pericial atestando a lesão sofrida pela autora a influir
decisivamente no aspecto estético de sua aparência - Majoração da indenização
para setenta e cinco salários mínimos - Recurso da autora parcialmente
provido.
JUROS - «oratórios - Responsabilidade civil - <em>Acidente de trânsito</em> -
Transporte rodoviário - Reconhecimento da responsabilidade objetiva -
Hipótese ei que não se perquiriu da culpa do preposto da empresa-ré -
Incidência, tão-só, do art. 1.536 do Código Civil.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Transporte rodoviário -
Constituição de capital para fazer frente ao pagamento das verbas
indenmtórias - Possibilidade - Recurso da autora parcialmente provido.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Transporte rodoviário -
Aplicação da teoria da responsabilidade objetiva do transportador-segurado -
Circunstância que não exclui a obrigação de ressarcimento da denunciada-
seguradora - Ineiistência de sentença "extra petita".
HONORÁRIOS DE ADVOGADO - Ação de indenização - Denunciação da lide - Hipótese
em que a denunciada, quando da resposta, não se opôs à pretensão da
denunciante - Impossibilidade de se condená-la nas verbas de sucuibência da
lide secundária - Recurso da denunciada parcialmente provido."
Vistos, relatados e discutidos estes autos de
APELAÇÃO NQ 790.157-5, da Comarca de JALES, sendo apelantes
EMÍDIA GALDINA MATHIAS (OU EMÍDIA GALDINA DA SILVA) (ASS1ST.
JUD.) e CIA. DE SEGUROS MINAS BRASIL, apelados OS MESMOS e A
MAHFUZ S/A. (SOMENTE APELADA) e interessada EXPRESSO
ITAMARATI LTDA.
ACORDAM, em Quarta Câmara do Primeiro Tribunal
de Alçada Civil, por votação unânime, não conhecer do agravo
retido e, por maioria de votos, dar provimento em parte ao
recurso da autora e da seguradora-denunciada, nos termos do
acórdão, vencido em parte o 3o Juiz que dava provimento em
maior extensão, declarando voto.
1) Insurge-se a autora-apelante contra r.
sentença que julgou parcialmente procedente a ação de
indenização c.c. perdas e danos movida contra os apelados e a
interessada Expresso Itamarati Ltda., alegando, em síntese,
que a verba honorária deve ser maj orada e que a venda do 

imóvel foi realizada para custear os gastos com o tratamento
médico e demais despesas. Aduz ainda que a co-ré A Mahfuz
S/A. não poderia ter sido excluída da lide, pois é devedora
solidária e que a verba a título de danos morais deve ser
fixada entre 100 e 500 salários-mínimos, em virtude da
capacidade econômica das co-rés.
A litisdenunciada também apelou da r. sentença
que julgou procedente a denunciação da lide oferecida pela
co-ré Expresso itamarati Ltda., alegando, preliminarmente,
que o reembolso, consoante disposição do contrato de seguro
(cláusula 3.3 "a") e art. 1.460 do Código Civil, só poderia
ser feito acaso fosse demonstrada a culpa da litisdenunciante
no acidente. No mérito, aduz, em resumo, que a ação ajuizada
baseou-se exclusivamente na teoria da culpa e não na teoria
da responsabilidade objetiva e que a co-ré A Mahfuz S/A. não
deveria ter sido excluída do processo, pois comprovada sua
culpa no acidente. Requer, por fim, que, por não ter se
oposto à denunciação formulada, seja isentada do pagamento de
custas e honorários da lide secundaria.
Recebidos os recursos, foram respondidos.
A litisdenunciada-apelante preparou o recurso,
estando isenta do pagamento a autora Emídia, por ser
beneficiária da justiça gratuita.
É o breve relatório.
2) Os recursos foram interpostos pela autora e
pela litisdenunciada-seguradora.
Quanto ao agravo retido da Empresa Itamarati,
interessada-ré-denunciante, prejudicada a sua análise,
porquanto não reiterado por ocasião dos recursos interpostos.
Quanto ao recurso da autora, no tocante a
"extromissão" da co-ré, outro caminho não se apresentou ao
MM. Juiz "a quo", ante os próprios termos da inicial, que não
se referiu à conduta culposa de nenhum dos prepostos das rés.
Aplicável à espécie o entendimento de que
estando a autora sendo transportada pela empresa-ré o
acidente que a atingiu enseja "ipso facto" uma falta
contratual, gerando a responsabilidade civil desta, ou seja,
da transportadora.
Inadmissível a atribuição de culpa a terceiro,
conforme o cristalizado na Súmula 187 do Supremo Tribunal
Federal e, mesmo, ante a adoção da teoria da responsabilidade
objetiva do transportador, nos termos do Decreto nQ 2.681/12.
"Doutrina e jurisprudência são
concordes, atualmente, em que a responsabilidade
civil oriunda do contrato de transporte
rodoviário, ou por qualquer outro veículo a
motor, se regula pelo Decreto n° 2.681, de 1 912,
Não exime o transportador da responsabilidade a
possível existência de culpa de terceiro pela
ocorrência. A culpa de terceiro não constitui

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4265&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="656409" cdForo="0" >
										9027526-57.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="656409" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(656409);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_656409" style="display: none;" >									
	<div id="textAreaDados_656409" class="mensagemSemFormatacao" >
		EHEHTl: EMBAEGOS DE DECLARA&Ccedil;&Atilde;O - Responsabilidade Civil - Acidente de tr&acirc;nsito
- Velocidade eicessiva e incoipat&iacute;vel coi o local - Pens&atilde;o lensal de
2/3 dos ganhos da v&iacute;tiia, devida da data do acidente at&eacute; a idade
prov&aacute;vel de 65 anos da v&iacute;tima - Dano loral fixado ei 50 sal&aacute;rios
l&iacute;niios para todos os benefici&aacute;rios - Eibargos de declara&ccedil;&atilde;o
rejeitados.

&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o 9027526-57.1998.8.26.0000; Relator (a):&nbsp;Paulo Hatanaka; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de F&eacute;rias Janeiro; Foro de Ourinhos -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 30/03/1999; Data de Registro: 16/04/1999)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Hatanaka
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Férias Janeiro
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									783440401
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa656409" align="justify">
												<strong>
													Ementa:
												</strong>
												EHEHTl: EMBAEGOS DE DECLARAÇÃO - Responsabilidade Civil - <em>Acidente de trânsito</em>
- Velocidade eicessiva e incoipatível coi o local - Pensão lensal de
2/3 dos ganhos da vítiia, devida da data do acidente até a idade
provável de 65 anos da vítima - Dano loral fixado ei 50 salários
líniios para todos os beneficiários - Eibargos de declaração
rejeitados.

					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4266&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="648426" cdForo="0" >
										0025480-49.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="648426" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(648426);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_648426" style="display: none;" >									
	<div id="textAreaDados_648426" class="mensagemSemFormatacao" >
		OSEAS DAVI VIANA
Declara&ccedil;&atilde;o de voto
vencedor em separado

 &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0025480-49.2001.8.26.0000; Relator (a):&nbsp;J. B. Franco de Godoi; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;39&ordf; VC; Data do Julgamento: 22/08/2001; Data de Registro: 02/10/2001)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J. B. Franco de Godoi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/08/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1021982800
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa648426" align="justify">
												<strong>
													Ementa:
												</strong>
												OSEAS DAVI VIANA
Declaração de voto
vencedor em separado

 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4267&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="870553" cdForo="0" >
										0034825-78.1997.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="870553" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(870553);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_870553" style="display: none;" >									
	<div id="textAreaDados_870553" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
1) RasponsabJlldad* civil - Contrato d* transpor&raquo; - &Eacute; objetiva a
rasponsatrilldao* do transportador, o qual dsv* garantir a
2) &laquo;sguro ds rssponssbllidads ctvtl focultativo - Nlo havando
cl&aacute;usula axpmssa ds &laquo;xcluslo, a fndsntzt&ccedil;io do dano paasoal
abrange o dano moral.
Viatos, relatados a discutidos &laquo;atas autos da
APELA&Ccedil;&Atilde;O SM SUMAR&Iacute;SSIMO H* 748.851-5, da Comarca da Sto
Paula, aand&atilde; apalantes Empresa da &Ocirc;nibua Sio Banto Ltda a
Iochpa Saguradora S/A a apalada Maria Madalana Guimar&atilde;es.

ACORDAM, em Segunda C&acirc;mara de F&eacute;rias Julho/98
do Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime,
negar provimento ao apelo da r&eacute; e, por maioria de votos,
negar provimento ao recurso adesivo.

1) A&ccedil;&atilde;o sum&aacute;ria de indeniza&ccedil;&atilde;o, por acidente
de veiculo, foi julgada procedente pela senten&ccedil;a de f ls.
236/240, cujo relat&oacute;rio se adota.
Apela a r&eacute;, afirmando inexistir prova cabal de
culpa de seu empregado. O documento relativo ao tempo em que
a autora teria ficado afastada do trabalho, deve ser
desconsiderado, pois produzido tardiamente. N&acirc;o h&aacute; prova de
qualquer despesa com tratamento m&eacute;dico-hospitalar. A
indeniza&ccedil;&atilde;o pelo dano moral foi fixada em valor exagerado,
pois a seq&uuml;ela nao passa de uma simples cicatriz no tornozelo
&lt; 

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 0034825-78.1997.8.26.0000; Relator (a):&nbsp;Morato de Andrade; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de F&eacute;rias Julho; Foro Central C&iacute;vel -&nbsp;6&ordf; VC F Reg Santo Amaro; Data do Julgamento: N/A; Data de Registro: 30/11/1998)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morato de Andrade
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Férias Julho
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									748851500
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
1) RasponsabJlldad* civil - Contrato d* transpor» - É objetiva a
rasponsatrilldao* do transportador, o qual dsv* garantir a
2) «sguro ds rssponssbllidads ctvtl focultativo - Nlo havando
cláusula axpmssa ds «xcluslo, a fndsntztçio do dano paasoal
abrange o dano moral.
Viatos, relatados a discutidos «atas autos da
APELAÇÃO SM SUMARÍSSIMO H* 748.851-5, da Comarca da Sto
Paula, aandã
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
1) RasponsabJlldad* civil - Contrato d* transpor» - É objetiva a
rasponsatrilldao* do transportador, o qual dsv* garantir a
2) «sguro ds rssponssbllidads ctvtl focultativo - Nlo havando
cláusula axpmssa ds «xcluslo, a fndsntztçio do dano paasoal
abrange o dano moral.
Viatos, relatados a discutidos «atas autos da
APELAÇÃO SM SUMARÍSSIMO H* 748.851-5, da Comarca da Sto
Paula, aandã apalantes Empresa da Ônibua Sio Banto Ltda a
Iochpa Saguradora S/A a apalada Maria Madalana Guimarães.

ACORDAM, em Segunda Câmara de Férias Julho/98
do Primeiro Tribunal de Alçada Civil, por votação unânime,
negar provimento ao apelo da ré e, por maioria de votos,
negar provimento ao recurso adesivo.

1) Ação sumária de indenização, por acidente
de veiculo, foi julgada procedente pela sentença de f ls.
236/240, cujo relatório se adota.
Apela a ré, afirmando inexistir prova cabal de
culpa de seu empregado. O documento relativo ao tempo em que
a autora teria ficado afastada do trabalho, deve ser
desconsiderado, pois produzido tardiamente. Nâo há prova de
qualquer despesa com tratamento médico-hospitalar. A
indenização pelo dano moral foi fixada em valor exagerado,
pois a seqüela nao passa de uma simples cicatriz no tornozelo
< 

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4268&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="890891" cdForo="0" >
										9167762-83.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="890891" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(890891);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_890891" style="display: none;" >									
	<div id="textAreaDados_890891" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
Responsabilidade civil Acidente de tr&acirc;nsito. Contrato. Seguro. Reembolso dos
valores correspondentes &agrave;s indeniza&ccedil;&otilde;es por danos materiais e morais. Cabimento,
ainda que pagos os primeiros e n&atilde;o provada a alegada exclus&atilde;o contratual dos
&uacute;ltimos Pequena les&atilde;o puramente est&eacute;tica sem destruir a capacidade laborativa da
v&iacute;tima que n&atilde;o tem direito &aacute; pens&atilde;o e a dote. N&atilde;o houve perda do potencial para o
trabalho e a possibilidade de casamento. Indeniza&ccedil;&atilde;o por dano moral que deve
corresponder &atilde; import&acirc;ncia correspondente &agrave; repara&ccedil;&atilde;o da m&aacute;cula est&eacute;tica que
agregou. Apela&ccedil;&atilde;o da segurada litisdenunciada n&atilde;o provida Apela&ccedil;&atilde;o da autora
parcialmente provida
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
SUM&Aacute;RIA N&deg; 1.170.836-4, da Comarca de BARRETOS, sendo apelante
FINASA SEGURADORA S/A, CLAUDENICE VER&Ocirc;NICA DE JESUS VIEIRA
(JUST. GRAT.) e apelados MARCOS ANT&Ocirc;NIO BARRETO MIRANDA e
OUTROS.
ACORDAM, em Terceira C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento parcial &agrave; apela&ccedil;&atilde;o da autora e
negar provimento &agrave; apela&ccedil;&atilde;o da litisdenunciada.
Trata-se de apela&ccedil;&atilde;o interposta contra a r. senten&ccedil;a, cujo
relat&oacute;rio &eacute; adotado, que julgou procedente em parte a a&ccedil;&atilde;o para condenar os r&eacute;us
a pagar &agrave; autora a quantia de R$ 513,00 (quinhentos e treze reais) a t&iacute;tulo de
indeniza&ccedil;&atilde;o pelos danos materiais, como tamb&eacute;m a import&acirc;ncia de R$ 1.000,00
(mil reais) para o ressarcimento dos danos morais, acrescidas de corre&ccedil;&atilde;o
monet&aacute;ria, juros de mora, custas e honor&aacute;rios de advogado.
Outrossim, a mesma decis&atilde;o julgou procedente a lide
secund&aacute;ria instaurada com a denunciacao &agrave; lide da Seguradora contratada pelos
r&eacute;us para conden&aacute;-la ao reembolso de todas as despesas que aqueles tiverem em
raz&atilde;o desse processo at&eacute; o limite do valor segurado, acrescidas dos honor&aacute;rios
advocat&iacute;cios.
Apelou a litisdenunciada. Para a reforma do respectivo julgado
aduz n&atilde;o reembols&aacute;vel o importe relativo aos danos materiais, pois j&aacute; fora pago. O
valor correspondente &agrave; indeniza&ccedil;&atilde;o por dano moral &eacute; indevido por expressa
exclus&atilde;o ajustada em cl&aacute;usula do contrato de seguro firmado com os r&eacute;us e, de
resto, se o devolvesse estaria desnaturada o car&aacute;ter punitivo e expiat&oacute;rio de tal
verba. _..--- ~ &quot;
A autora tamb&eacute;m ofereoeu apela&ccedil;&atilde;o. Sustentada perda de sua
capacidade laborativa em decorr&ecirc;ncia do evento a merecer repara&ccedil;aia por pens&atilde;o
mensal e vital&iacute;cia no valor de seus ganhos. A&iacute;pcapacidade para o trabajho estaria
comprovada pela prova testemunhai. Entende ser de justeza a eleVa&ccedil;&atilde;o da
indeniza&ccedil;&atilde;o pelos danos morais, cuja les&atilde;o est&eacute;tica causa-lhe certa repulsa.
Ademais, teria direito ao dote consoante requerido na inicial. 

Recursos tempestivos e contrariados.
&Eacute; o relat&oacute;rio.
A autora, que exerce a fun&ccedil;&atilde;o de moto-taxista, teve a trajet&oacute;ria
do seu motociclo interceptada em plena atividade profissional pelo autom&oacute;vel
dirigido pelo co-r&eacute;u Raimundo e de propriedade do co-r&eacute;u Marcos que
desrespeitou a prefer&ecirc;ncia de passagem daquele em cruzamento. O primeiro &eacute;
sogro do &uacute;ltimo.
Em raz&atilde;o da culpa do motorista por imprud&ecirc;ncia e do outro por
elei&ccedil;&atilde;o, foram condenados ao ressarcimento estabelecido na r. senten&ccedil;a recorrida.
Os demandados denunciaram &agrave; lide a seguradora com a qual
mantinham ajuste de seguro que, por sua vez em lide secund&aacute;ria acolhida, est&aacute;
obrigada ao reembolso da condena&ccedil;&atilde;o que sofreram.
A litisdenunciada pretende afastar tal decreto. Todavia, apesar
de seus argumentos, &eacute; respons&aacute;vel pelo valor referente aos danos materiais em
cumprimento ao contrato de seguro, ainda que pagos, pois os segurados foram
condenados a repass&aacute;-lo &agrave; demandante.
N&atilde;o est&aacute; provado nos autos que houve exclus&atilde;o dos riscos
inerentes &agrave; indeniza&ccedil;&atilde;o por danos morais. Tem o dever de restituir aos
demandados tal importe. A documenta&ccedil;&atilde;o que lan&ccedil;ou nos autos para demonstrar a
alega&ccedil;&atilde;o, n&atilde;o est&aacute; datada e, dessa maneira, n&atilde;o &eacute; poss&iacute;vel deduzir que, &agrave; &eacute;poca
da contrata&ccedil;&atilde;o, houve tal exce&ccedil;&atilde;o, embora se possa dar cr&eacute;dito &agrave; denunciada.
Porquanto, possui a obriga&ccedil;&atilde;o de reembolso consoante
decretado na r. senten&ccedil;a. De rigor desacolher o seu apelo.
A per&iacute;cia m&eacute;dica dos autos assinalou que a ofendida n&atilde;o est&aacute;
incapacitada para o desempenho de suas tarefas profissionais. Prova testemunhai
n&atilde;o derruba essa conclus&atilde;o t&eacute;cnica por leiga, circunst&acirc;ncia que afasta a sua
pretens&atilde;o a auferir pens&atilde;o mensal. Est&aacute; apta para desenvolver a sua atividade
laborativa de &quot;moto-taxista&quot;, contrariamente ao alegado,
O dote, na forma prevista pelo art. 1.538, &sect; 2o do antigo
C&oacute;digo Civil, em vigor na data dos fatos, estabelecia um privil&eacute;gio exclusivo &agrave;
mulher, solteira ou vi&uacute;va, que fosse capaz de contrair matrim&ocirc;nio.
A autora, apesar de declarar-se solteira na inicial desta a&ccedil;&atilde;o
sum&aacute;ria, era casada na oportunidade do acidente segundo est&aacute; registrado na
c&oacute;pia do boletim de ocorr&ecirc;ncia de fls, 7 e corrobora a reclama&ccedil;&atilde;o que prop&ocirc;s junto
ao Juizado C&iacute;vel (fls. 4 do apenso).
N&atilde;o h&aacute; demonstra&ccedil;&atilde;o nos autos &laquo;fue ocorreLhekssolu&ccedil;&atilde;o da
uni&atilde;o por causa das seq&uuml;elas decorrentes do acidente. V \
Tampouco atesta o laudo m&eacute;dico a impossibilidade de casar-
se. As seq&uuml;elas est&eacute;ticas n&atilde;o interferem nesta eventualidade.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9167762-83.2003.8.26.0000; Relator (a):&nbsp;Maia da Rocha; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Barretos -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 15/06/2004; Data de Registro: 03/09/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maia da Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/06/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1170836400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
Responsabilidade civil <em>Acidente de trânsito</em>. Contrato. Seguro. Reembolso dos
valores correspondentes às indenizações por danos materiais e morais. Cabimento,
ainda que pagos os primeiros e não provada a alegada exclusão contratual dos
últimos Pequena lesão puramente estética sem destruir a capacidade laborativa da
vítima que não tem direito á pensão e a dote. Não houve perda do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
Responsabilidade civil <em>Acidente de trânsito</em>. Contrato. Seguro. Reembolso dos
valores correspondentes às indenizações por danos materiais e morais. Cabimento,
ainda que pagos os primeiros e não provada a alegada exclusão contratual dos
últimos Pequena lesão puramente estética sem destruir a capacidade laborativa da
vítima que não tem direito á pensão e a dote. Não houve perda do potencial para o
trabalho e a possibilidade de casamento. Indenização por dano moral que deve
corresponder ã importância correspondente à reparação da mácula estética que
agregou. Apelação da segurada litisdenunciada não provida Apelação da autora
parcialmente provida
Vistos, relatados e discutidos estes autos de APELAÇÃO
SUMÁRIA N° 1.170.836-4, da Comarca de BARRETOS, sendo apelante
FINASA SEGURADORA S/A, CLAUDENICE VERÔNICA DE JESUS VIEIRA
(JUST. GRAT.) e apelados MARCOS ANTÔNIO BARRETO MIRANDA e
OUTROS.
ACORDAM, em Terceira Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, dar provimento parcial à apelação da autora e
negar provimento à apelação da litisdenunciada.
Trata-se de apelação interposta contra a r. sentença, cujo
relatório é adotado, que julgou procedente em parte a ação para condenar os réus
a pagar à autora a quantia de R$ 513,00 (quinhentos e treze reais) a título de
indenização pelos danos materiais, como também a importância de R$ 1.000,00
(mil reais) para o ressarcimento dos danos morais, acrescidas de correção
monetária, juros de mora, custas e honorários de advogado.
Outrossim, a mesma decisão julgou procedente a lide
secundária instaurada com a denunciacao à lide da Seguradora contratada pelos
réus para condená-la ao reembolso de todas as despesas que aqueles tiverem em
razão desse processo até o limite do valor segurado, acrescidas dos honorários
advocatícios.
Apelou a litisdenunciada. Para a reforma do respectivo julgado
aduz não reembolsável o importe relativo aos danos materiais, pois já fora pago. O
valor correspondente à indenização por dano moral é indevido por expressa
exclusão ajustada em cláusula do contrato de seguro firmado com os réus e, de
resto, se o devolvesse estaria desnaturada o caráter punitivo e expiatório de tal
verba. _..--- ~ "
A autora também ofereoeu apelação. Sustentada perda de sua
capacidade laborativa em decorrência do evento a merecer reparaçaia por <em>pensão
mensal</em> e <em>vitalícia</em> no valor de seus ganhos. Aípcapacidade para o trabajho estaria
comprovada pela prova testemunhai. Entende ser de justeza a eleVação da
indenização pelos danos morais, cuja lesão estética causa-lhe certa repulsa.
Ademais, teria direito ao dote consoante requerido na inicial. 

Recursos tempestivos e contrariados.
É o relatório.
A autora, que exerce a função de moto-taxista, teve a trajetória
do seu motociclo interceptada em plena atividade profissional pelo automóvel
dirigido pelo co-réu Raimundo e de propriedade do co-réu Marcos que
desrespeitou a preferência de passagem daquele em cruzamento. O primeiro é
sogro do último.
Em razão da culpa do motorista por imprudência e do outro por
eleição, foram condenados ao ressarcimento estabelecido na r. sentença recorrida.
Os demandados denunciaram à lide a seguradora com a qual
mantinham ajuste de seguro que, por sua vez em lide secundária acolhida, está
obrigada ao reembolso da condenação que sofreram.
A litisdenunciada pretende afastar tal decreto. Todavia, apesar
de seus argumentos, é responsável pelo valor referente aos danos materiais em
cumprimento ao contrato de seguro, ainda que pagos, pois os segurados foram
condenados a repassá-lo à demandante.
Não está provado nos autos que houve exclusão dos riscos
inerentes à indenização por danos morais. Tem o dever de restituir aos
demandados tal importe. A documentação que lançou nos autos para demonstrar a
alegação, não está datada e, dessa maneira, não é possível deduzir que, à época
da contratação, houve tal exceção, embora se possa dar crédito à denunciada.
Porquanto, possui a obrigação de reembolso consoante
decretado na r. sentença. De rigor desacolher o seu apelo.
A perícia médica dos autos assinalou que a ofendida não está
incapacitada para o desempenho de suas tarefas profissionais. Prova testemunhai
não derruba essa conclusão técnica por leiga, circunstância que afasta a sua
pretensão a auferir <em>pensão mensal</em>. Está apta para desenvolver a sua atividade
laborativa de "moto-taxista", contrariamente ao alegado,
O dote, na forma prevista pelo art. 1.538, § 2o do antigo
Código Civil, em vigor na data dos fatos, estabelecia um privilégio exclusivo à
mulher, solteira ou viúva, que fosse capaz de contrair matrimônio.
A autora, apesar de declarar-se solteira na inicial desta ação
sumária, era casada na oportunidade do acidente segundo está registrado na
cópia do boletim de ocorrência de fls, 7 e corrobora a reclamação que propôs junto
ao Juizado Cível (fls. 4 do apenso).
Não há demonstração nos autos «fue ocorreLhekssolução da
união por causa das seqüelas decorrentes do acidente. V \
Tampouco atesta o laudo médico a impossibilidade de casar-
se. As seqüelas estéticas não interferem nesta eventualidade.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4269&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="891612" cdForo="0" >
										9065359-46.1997.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="891612" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(891612);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_891612" style="display: none;" >									
	<div id="textAreaDados_891612" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIV&raquo;. &bull; Acidente de tramita - Transporte de
passageiro - Indeniza&ccedil;&atilde;o - Cabimento - Responsabilidade objetiva do
transportador - Inexist&ecirc;ncia de prova de que o evento se verificou por
casofortuUo ou por culpa exclusiva da vitima - I/relev&acirc;ncia da culpa de
terceiro -Intetig&egrave;ncia da s&uacute;mula 1*7do STF.
RESPONSABILIDADE CIVIL - Acidente de transito - V&iacute;tima maior -
Pens&atilde;o mensal - Cabimento - Inexist&ecirc;ncia de controv&eacute;rsia quanto &agrave;
rela&ccedil;&atilde;o &amp; depend&ecirc;ncia econ&ocirc;mica- Pens&atilde;o mensal m vital&iacute;cia devida
desde o evento morte e incidente at&eacute; que a v&iacute;tima viesse a per/ater 65
anos, &agrave; base de 1/3 do que efetivamente recebia, incluindo o IS'sal&aacute;rio
e reajustada de acordo com o aumento salar&iacute;aL
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Vitima menor -
Pens&atilde;o mensal - Cabimento - Aplicabilidade da s&uacute;mula 491 do STF -
FIxa&ccedil;So em 2/3 de um soUr&iacute;o m&iacute;nimo mutnphcado pelos meses
contados da data em que a vitima completaria 14 anos e at&eacute; a que
atingiria 25, paga mis a m&ecirc;s.
RESPONSABILIDADE CIVIL - Adoente de transito - Constitui&ccedil;&atilde;o de
capitai - Cabimento - Intelig&ecirc;ncia do artigo 602 do CPC -
tnadmissibiUdade de inclus&atilde;o das autoras em folha de pagamento.
RESPONSABILIDADE CIVIL - Acidente de transito - Danos morais -
Cabimento - Admissibilidade da cnmulatividade com a repara&ccedil;&atilde;o por
danos materiais - Jntetigincia da s&uacute;mula 37 do STJ - Fixa&ccedil;&atilde;o em 5SQ
sal&aacute;rios m&iacute;nimos a cada uma das autoras - Indeniza&ccedil;&atilde;o a ser paga de
Uma s&oacute; vez.
HONOR&Aacute;RIOS APVOCAT&Iacute;CIOS &bull; Arbitramento &bull; Fixa&ccedil;&atilde;o em 13%
sobre o valor do d&eacute;bito devido ao tempo da liquida&ccedil;&atilde;o, acrescido de doze
A&ccedil;&atilde;o parcialmente procedente-Recursos providos em parte. 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9065359-46.1997.8.26.0000; Relator (a):&nbsp;&Aacute;lvaro Torres J&uacute;nior ; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de F&eacute;rias Julho; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: N/A; Data de Registro: 30/11/1998)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Álvaro Torres Júnior 
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Férias Julho
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									752028500
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIV». • Acidente de tramita - Transporte de
passageiro - Indenização - Cabimento - Responsabilidade objetiva do
transportador - Inexistência de prova de que o evento se verificou por
casofortuUo ou por culpa exclusiva da vitima - I/relevância da culpa de
terceiro -Intetigència da súmula 1*7do STF.
RESPONSABILIDADE CIVIL - <em>Acidente de transito</em> - Vítima maior -
<em>Pensão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIV». • Acidente de tramita - Transporte de
passageiro - Indenização - Cabimento - Responsabilidade objetiva do
transportador - Inexistência de prova de que o evento se verificou por
casofortuUo ou por culpa exclusiva da vitima - I/relevância da culpa de
terceiro -Intetigència da súmula 1*7do STF.
RESPONSABILIDADE CIVIL - <em>Acidente de transito</em> - Vítima maior -
<em>Pensão mensal</em> - Cabimento - Inexistência de controvérsia quanto à
relação & dependência econômica- <em>Pensão mensal</em> m <em>vitalícia</em> devida
desde o evento morte e incidente até que a vítima viesse a per/ater 65
anos, à base de 1/3 do que efetivamente recebia, incluindo o IS'salário
e reajustada de acordo com o aumento salaríaL
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Vitima menor -
<em>Pensão mensal</em> - Cabimento - Aplicabilidade da súmula 491 do STF -
FIxaçSo em 2/3 de um soUrío mínimo mutnphcado pelos meses
contados da data em que a vitima completaria 14 anos e até a que
atingiria 25, paga mis a mês.
RESPONSABILIDADE CIVIL - Adoente de transito - Constituição de
capitai - Cabimento - Inteligência do artigo 602 do CPC -
tnadmissibiUdade de inclusão das autoras em folha de pagamento.
RESPONSABILIDADE CIVIL - <em>Acidente de transito</em> - Danos morais -
Cabimento - Admissibilidade da cnmulatividade com a reparação por
danos materiais - Jntetigincia da súmula 37 do STJ - Fixação em 5SQ
salários mínimos a cada uma das autoras - Indenização a ser paga de
Uma só vez.
HONORÁRIOS APVOCATÍCIOS • Arbitramento • Fixação em 13%
sobre o valor do débito devido ao tempo da liquidação, acrescido de doze
Ação parcialmente procedente-Recursos providos em parte. 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4270&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="891885" cdForo="0" >
										9101333-37.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="891885" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(891885);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_891885" style="display: none;" >									
	<div id="textAreaDados_891885" class="mensagemSemFormatacao" >
		* ILEGITMIDADE &quot;AD CAUSAM&quot; - RESPONSABILIDADE CIVIL - A&ccedil;&atilde;o Indenlzat&oacute;rla
ajuizada por suposta companheira da vitima fatal - Ilegitimidade ativa reconhecida -
Impossibilidade de se reconhecer a exist&ecirc;ncia de unl&acirc;o estivei nos pr&oacute;prios autos do
processo - Recurso Improvido.
. RESPONSABILIDADE CIVIL - ACIDENTE DE TRANSITO - ATROPELAMENTO - Culpa
do motorista demonstrada pelo conjunto probat&oacute;rio dos autos - Pens&atilde;o fixada
convertida em sal&aacute;rios m&iacute;nimos, consoante orienta&ccedil;&atilde;o estampada na S&uacute;mula 490 do
STF - Verbas previdencl&aacute;rlas que n&atilde;o devem compor a base de calculo das pens&otilde;es -
Verba referente ao 13&deg; sal&aacute;rio devida - Limite de Idade para o recebimento da
indeniza&ccedil;&atilde;o, fixada corretamente - Revers&atilde;o reciproca da pens&atilde;o indevida -
InadmlssIblIMade de Incid&ecirc;ncia de Juros compostos - Indeniza&ccedil;&atilde;o, a titulo de danos
morais, fixada corretamente - Constitui&ccedil;&atilde;o de capital determinada com base no artigo
602 do CPC - Custas processuais e honor&aacute;rios advocaticlos repartidos adequadamente,
em raz&atilde;o de sucumbincla reciproca - Recurso das autoras parcialmente provido e
apela&ccedil;&atilde;o da r&eacute; Improvlda.*

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9101333-37.2003.8.26.0000; Relator (a):&nbsp;Carlos Alberto Lopes ; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;40&ordf; VC; Data do Julgamento: 13/08/2003; Data de Registro: 14/08/2003)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Alberto Lopes 
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/08/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1192547600
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>* ILEGITMIDADE "AD CAUSAM" - RESPONSABILIDADE CIVIL - Ação Indenlzatórla
ajuizada por suposta companheira da vitima fatal - Ilegitimidade ativa reconhecida -
Impossibilidade de se reconhecer a existência de unlâo estivei nos próprios autos do
processo - Recurso Improvido.
. RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRANSITO</em> - ATROPELAMENTO - Culpa
do motorista demonstrada pelo conjunto
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>* ILEGITMIDADE "AD CAUSAM" - RESPONSABILIDADE CIVIL - Ação Indenlzatórla
ajuizada por suposta companheira da vitima fatal - Ilegitimidade ativa reconhecida -
Impossibilidade de se reconhecer a existência de unlâo estivei nos próprios autos do
processo - Recurso Improvido.
. RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRANSITO</em> - ATROPELAMENTO - Culpa
do motorista demonstrada pelo conjunto probatório dos autos - Pensão fixada
convertida em salários mínimos, consoante orientação estampada na Súmula 490 do
STF - Verbas previdenclárlas que não devem compor a base de calculo das pensões -
Verba referente ao 13° salário devida - Limite de Idade para o recebimento da
indenização, fixada corretamente - Reversão reciproca da pensão indevida -
InadmlssIblIMade de Incidência de Juros compostos - Indenização, a titulo de danos
morais, fixada corretamente - Constituição de capital determinada com base no artigo
602 do CPC - Custas processuais e honorários advocaticlos repartidos adequadamente,
em razão de sucumbincla reciproca - Recurso das autoras parcialmente provido e
apelação da ré Improvlda.*

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4271&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="873967" cdForo="0" >
										0088152-88.2004.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="873967" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(873967);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_873967" style="display: none;" >									
	<div id="textAreaDados_873967" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Passageiro - Queda dentro
de &ocirc;nibus - Prova convincente - Culpa e responsabilidade objetiva do
transportador - Lei n&deg; 2.681, de 07 de dezembro de 1.912-Procedente parcial -
Indeniza&ccedil;&atilde;o por danos materiais e pens&atilde;o mensal vital&iacute;cia - Aus&ecirc;ncia de
incapacidade laboratlva, diagnosticada pela prova pericial - Afastamento -
Danos morais - Les&otilde;es sofridas que, apesar de nao gerarem incapacidade
f&iacute;sica, acarretam dano moral - Prova decorrente da experi&ecirc;ncia comum -
Intelig&ecirc;ncia do art. 335 do CPC - Arbitramento - Modera&ccedil;&atilde;o, com ressalva do
impedimento da Lei n&quot; 6.205/75 - Decis&atilde;o mantida, com observa&ccedil;&atilde;o.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 0088152-88.2004.8.26.0000; Relator (a):&nbsp;Sebasti&atilde;o Junqueira; &Oacute;rg&atilde;o Julgador: 19&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;7&ordf; VC; Data do Julgamento: 07/11/2006; Data de Registro: 12/12/2006)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sebastião Junqueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									19ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/11/2006
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									3003142800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Passageiro - Queda dentro
de ônibus - Prova convincente - Culpa e responsabilidade objetiva do
transportador - Lei n° 2.681, de 07 de dezembro de 1.912-Procedente parcial -
Indenização por danos materiais e <em>pensão mensal</em> <em>vitalícia</em> - Ausência de
incapacidade laboratlva, diagnosticada pela prova pericial - Afastamento
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Passageiro - Queda dentro
de ônibus - Prova convincente - Culpa e responsabilidade objetiva do
transportador - Lei n° 2.681, de 07 de dezembro de 1.912-Procedente parcial -
Indenização por danos materiais e <em>pensão mensal</em> <em>vitalícia</em> - Ausência de
incapacidade laboratlva, diagnosticada pela prova pericial - Afastamento -
Danos morais - Lesões sofridas que, apesar de nao gerarem incapacidade
física, acarretam dano moral - Prova decorrente da experiência comum -
Inteligência do art. 335 do CPC - Arbitramento - Moderação, com ressalva do
impedimento da Lei n" 6.205/75 - Decisão mantida, com observação.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4272&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="875015" cdForo="0" >
										9132474-50.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="875015" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(875015);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_875015" style="display: none;" >									
	<div id="textAreaDados_875015" class="mensagemSemFormatacao" >
		A a&ccedil;&atilde;o foi julgada parcialmente procedente, condenando a r&eacute;
ao pagamento de R$ 2.600,00, com corre&ccedil;&atilde;o monet&aacute;ria e juros de mora a t&iacute;tulo de
danos materais ao ve&iacute;culo e pens&atilde;o vital&iacute;cia, no valor de 1,71 sal&aacute;rios m&iacute;nimos,
inserida em folha de pagamento.
Contra tal decis&atilde;o, insurge-se a r&eacute; apelante nesta sede.
Ab initio, apreciam-se os pedidos constantes dos agravos
retidos interpostos pela apelante.
No que se refere &agrave; desconsidera&ccedil;&atilde;o dos depoimentos das
testemunhas arroladas pelo autor, tal pretens&atilde;o n&atilde;o merece acolhida.
N&atilde;o obstante o art. 407, do CPC determine a apresenta&ccedil;&atilde;o
das profiss&otilde;es e endere&ccedil;os das testemunhas arroladas, a falta destas n&atilde;o &eacute; capaz
de invalidar a prova, salvo se verificado preju&iacute;zo &agrave; defesa da parte, o que &eacute;
inocorrente no caso dos autos.
Neste sentido:
&quot;A aus&ecirc;ncia da qualifica&ccedil;&atilde;o da testemunha no rol apresentado
em ju&iacute;zo constitui irregularidade que, por si s&oacute;m, n&atilde;o tem o cond&atilde;o de anular o ato
de inquiri&ccedil;&atilde;o. Necess&aacute;ria a demonstra&ccedil;&atilde;o do efetivo preju&iacute;zo, para que se
caracterize v&iacute;cio pass&iacute;vel de nulidade&quot; (STJ - 5a Turma - Resp 158.093-SP, relator
Min. Felix Fischer).
Quanto ao agravo retido de fls. 187/188 interposto contra a
decis&atilde;o que determinou o dep&oacute;sito de honor&aacute;rios do perito, merece em parte
raz&atilde;o ao agravante.
Disp&otilde;e a Lei de Assist&ecirc;ncia Judici&aacute;ria, em seu art. 3o, que os
sal&aacute;rios de perito s&atilde;o inclu&iacute;dos entre as isen&ccedil;&otilde;es por ela garantidas.
Dessarte, ao n&atilde;o nomear perito do Estado, o MM. Juiz a quo
transferiu a outra parte, se vencida, os encargos referentes a essa despesa.
Como na hip&oacute;tese dos autos, houve sucumb&ecirc;ncia parcial,
responde o ora apelante por 50% do sal&aacute;rio arbitrado &agrave;s fls. 161, devendo o
restante ser suportado pelo Estado, conforme se depreende da leitura da ementa a
seguir transcrita:
&quot;O benefici&aacute;rio da justi&ccedil;a gratuita n&atilde;o est&aacute; obrigado ao
dep&oacute;sito pr&eacute;vio da remunera&ccedil;&atilde;o do perito e das despesas da per&iacute;cia, respondendo
pela remunera&ccedil;&atilde;o o n&atilde;o benefici&aacute;rio, se vencido, ou o Estado, ao qual incumbe a
presta&ccedil;&atilde;o da assist&ecirc;ncia&quot; (RSTJ 37/484; RT 709/103; JTJ 161/49).
J&aacute; com rela&ccedil;&atilde;o &agrave;s raz&otilde;es da apela&ccedil;&atilde;o, assiste, em parte,
raz&atilde;o &agrave; r&eacute; apelante.
Inicialmente, acolhe-se a preliminar de nulidade parcial da r.
senten&ccedil;a atacada no que tange &agrave; vitaliciedade da pens&atilde;o.
Da mera leitura da exordial, verifica-se que o autor
estabeleceu a data final da pens&atilde;o aliment&iacute;cia:

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9132474-50.1998.8.26.0000; Relator (a):&nbsp;Rubens Cury; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Santos -&nbsp;8&ordf;. Vara C&iacute;vel; Data do Julgamento: 20/03/2002; Data de Registro: 02/04/2002)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rubens Cury
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/03/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									833074700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>A ação foi julgada parcialmente procedente, condenando a ré
ao pagamento de R$ 2.600,00, com correção monetária e juros de mora a título de
danos materais ao veículo e pensão <em>vitalícia</em>, no valor de 1,71 salários mínimos,
inserida em folha de pagamento.
Contra tal decisão, insurge-se a ré apelante nesta sede.
Ab initio, apreciam-se os pedidos constantes dos agravos
retidos interpostos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>A ação foi julgada parcialmente procedente, condenando a ré
ao pagamento de R$ 2.600,00, com correção monetária e juros de mora a título de
danos materais ao veículo e pensão <em>vitalícia</em>, no valor de 1,71 salários mínimos,
inserida em folha de pagamento.
Contra tal decisão, insurge-se a ré apelante nesta sede.
Ab initio, apreciam-se os pedidos constantes dos agravos
retidos interpostos pela apelante.
No que se refere à desconsideração dos depoimentos das
testemunhas arroladas pelo autor, tal pretensão não merece acolhida.
Não obstante o art. 407, do CPC determine a apresentação
das profissões e endereços das testemunhas arroladas, a falta destas não é capaz
de invalidar a prova, salvo se verificado prejuízo à defesa da parte, o que é
inocorrente no caso dos autos.
Neste sentido:
"A ausência da qualificação da testemunha no rol apresentado
em juízo constitui irregularidade que, por si sóm, não tem o condão de anular o ato
de inquirição. Necessária a demonstração do efetivo prejuízo, para que se
caracterize vício passível de nulidade" (STJ - 5a Turma - Resp 158.093-SP, relator
Min. Felix Fischer).
Quanto ao agravo retido de fls. 187/188 interposto contra a
decisão que determinou o depósito de honorários do perito, merece em parte
razão ao agravante.
Dispõe a Lei de Assistência Judiciária, em seu art. 3o, que os
salários de perito são incluídos entre as isenções por ela garantidas.
Dessarte, ao não nomear perito do Estado, o MM. Juiz a quo
transferiu a outra parte, se vencida, os encargos referentes a essa despesa.
Como na hipótese dos autos, houve sucumbência parcial,
responde o ora apelante por 50% do salário arbitrado às fls. 161, devendo o
restante ser suportado pelo Estado, conforme se depreende da leitura da ementa a
seguir transcrita:
"O beneficiário da justiça gratuita não está obrigado ao
depósito prévio da remuneração do perito e das despesas da perícia, respondendo
pela remuneração o não beneficiário, se vencido, ou o Estado, ao qual incumbe a
prestação da assistência" (RSTJ 37/484; RT 709/103; JTJ 161/49).
Já com relação às razões da apelação, assiste, em parte,
razão à ré apelante.
Inicialmente, acolhe-se a preliminar de nulidade parcial da r.
sentença atacada no que tange à vitaliciedade da pensão.
Da mera leitura da exordial, verifica-se que o autor
estabeleceu a data final da pensão alimentícia:

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4273&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="875222" cdForo="0" >
										0001627-50.1997.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="875222" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(875222);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_875222" style="display: none;" >									
	<div id="textAreaDados_875222" class="mensagemSemFormatacao" >
		 &nbsp;<br><br>(TJSP; &nbsp;A&ccedil;&atilde;o Rescis&oacute;ria 0001627-50.1997.8.26.0000; Relator (a):&nbsp;Carvalho Viana; &Oacute;rg&atilde;o Julgador: 2&ordm; Grupo Esp de Janeiro; N/A -&nbsp;N/A; Data do Julgamento: N/A; Data de Registro: 03/12/1998)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Ação Rescisória / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carvalho Viana
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2º Grupo Esp de Janeiro
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									769450800
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa875222" align="justify">
												<strong>
													Ementa:
												</strong>
												 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4274&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="875342" cdForo="0" >
										9180704-55.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="875342" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(875342);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_875342" style="display: none;" >									
	<div id="textAreaDados_875342" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
SUCUMB&Ecirc;NCIA - PARTE BENEFICIARIA DA JUSTI&Ccedil;A GRATUITA -
SATISFA&Ccedil;&Atilde;O CONDICIONADA &Agrave; MUDAN&Ccedil;A NA SITUA&Ccedil;&Atilde;O FINANCEIRA DO
DEVEDOR.
RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - ATROPELAMENTO
- CONJUNTO PROBAT&Oacute;RIO QUE N&Atilde;O DEMONSTRA A CULPA DO
MOTORISTA DO COLETIVO - AUS&Ecirc;NCIA DO DEVER DE INDENIZAR
INDEPENDENTE DA DEMONSTRA&Ccedil;&Atilde;O DE CULPA ANTE A INEXIST&Ecirc;NCIA DE
V&Iacute;NCULO CONTRATUAL ENTRE AS PARTES - SENTEN&Ccedil;A MANTIDA -
RECURSO N&Atilde;O PROVIDO.
Vistos, relatados e discutidos estes autos de APELAC&Atilde;O-
SUM&Aacute;RIO N&deg; 941.347-2, da Comarca de S&Atilde;O PAULO, sendo apelante D&Eacute;CIO
JOS&Eacute; VAZ (P/ S/ CURADORA) (JUST GRAT) e apelada EMPRESA VIA&Ccedil;&Atilde;O
S&Atilde;O LUIZ LTDA..
ACORDAM, em Primeira C&acirc;mara de F&eacute;rias Janeiro/2001 do
Primeiro Tribunal de Al&ccedil;ada Civil, por maioria de votos, negar provimento ao
recurso, vencido o Relator sorteado, que o provia e far&aacute; declara&ccedil;&atilde;o- Ac&oacute;rd&atilde;o com
o 2a Juiz. Far&aacute; tamb&eacute;m declara&ccedil;&atilde;o o 3o Juiz.
Trata-se de recurso de apela&ccedil;&atilde;o interposto por D&eacute;cio Jos&eacute; Vaz
- representado por seu curador Ant&ocirc;nio Navarro Vaz - contra a r. senten&ccedil;a que
julgou improcedente a a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o que ajuizou &agrave; Empresa Via&ccedil;&atilde;o S&atilde;o
Luiz Ltda., cujo relat&oacute;rio se adota.
Em preliminar o apelante insiste na impropriedade de sua
condena&ccedil;&atilde;o ao pagamento dos &ocirc;nus da sucumb&ecirc;ncia, pois benefici&aacute;rio da
assist&ecirc;ncia judici&aacute;ria e quanto a mat&eacute;ria de fundo, pugna pela reforma da r.
decis&atilde;o monocr&aacute;tica, uma vez que objetiva a responsabilidade da apelada, nos
termos do art. 37, &sect; 6o da Constitui&ccedil;&atilde;o Federal. Ainda que assim n&atilde;o fosse, o
preposto da apelada teria agido com culpa, n&atilde;o s&oacute; porque era previs&iacute;vel a
travessia de pedestres, como tamb&eacute;m desenvolvido velocidade incompat&iacute;vel com o
local.
O recurso &eacute; tempestivo, n&atilde;o foi contrariado, dispensado o
preparo.
O d. representante do Minist&eacute;rio P&uacute;blico oficiou no feito.
&Eacute; o relat&oacute;rio.
No tocante a preliminar, carece raz&atilde;o ao apelante.
Mesmo sendo benefici&aacute;rio da gratuidade de justi&ccedil;a, n&atilde;o h&aacute;
como deixar de ser responsabilizado pelo pagamento das verbas de sucumb&ecirc;ncia
nos termos do art. 20 do C&oacute;digo de Processo Civil. 

A parte sucumbente &eacute; que arcar&aacute; com as custas e despesas
do processo e com honor&aacute;rios advocat&iacute;cios, em respeito ao princ&iacute;pio da
causalidade.
Entretanto, sendo o apelante benefici&aacute;rio da assist&ecirc;ncia
judici&aacute;ria, condiciona a lei a satisfa&ccedil;&atilde;o da d&iacute;vida quando houver mudan&ccedil;a na
situa&ccedil;&atilde;o financeira do devedor e estabelece um prazo para a cobran&ccedil;a que
prescreve em 05 (cinco) anos.
No que tange ao recurso propriamente dito, tamb&eacute;m n&atilde;o pode
ser acolhida a pretens&atilde;o do apelante.
A senten&ccedil;a monocr&aacute;tica deu solu&ccedil;&atilde;o correta julgando
improcedente a a&ccedil;&atilde;o e reconhecendo n&atilde;o tratar-se de responsabilidade objetiva
como tamb&eacute;m ausente a prova de culpa do preposto da apelada.
O art. 30, inc. V, da Constitui&ccedil;&atilde;o Federal insere como servi&ccedil;o
p&uacute;blico o transporte coletivo. Portanto a r&eacute;, pessoa jur&iacute;dica de direito privado,
sendo concession&aacute;ria de servi&ccedil;o p&uacute;blico, encontra-se enquadrada no art. 37, &sect; 6o
da Constitui&ccedil;&atilde;o Federal, que declara ser objetiva a responsabilidade do Poder
P&uacute;blico:
&quot;As pessoas jur&iacute;dicas de direito p&uacute;blico e as de direito privado
prestadoras de servi&ccedil;os p&uacute;blicos responder&atilde;o pelos danos que seus agentes,
nessa qualidade, causarem a terceiros, assegurando o direito de regresso
contra o respons&aacute;vel nos casos de dolo ou culpa&quot;.
O dispositivo referido j&aacute; se encontrava escrito na Constitui&ccedil;&atilde;o
Federal de 1.969, em seu art. 107:
&quot;As pessoas jur&iacute;dicas de Direito P&uacute;blico responder&atilde;o pelos danos
que seus funcion&aacute;rios, nessa qualidade, causarem a terceiros.
Par&aacute;grafo &uacute;nico. Caber&aacute; a&ccedil;&atilde;o regressiva contra o funcion&aacute;rio
respons&aacute;vel nos casos de dolo ou culpa&quot;.
J&aacute; na Constitui&ccedil;&atilde;o Federal de 1.969, se entendia que o
concession&aacute;rio do servi&ccedil;o p&uacute;blico, respondia da mesma forma que a
administra&ccedil;&atilde;o, pois a circunst&acirc;ncia de o servi&ccedil;o ser delegado por concess&atilde;o, n&atilde;o
alterava a forma de fixa&ccedil;&atilde;o da responsabilidade (Hely Lopes Meirelles - Direito
Administrativo Brasileiro - p&aacute;g. 542 - 9a edi&ccedil;&atilde;o - RT).
Por&eacute;m, o simples fato de ser p&uacute;blica a atividade n&atilde;o ser&aacute;
bastante para estabelecer a responsabilidade da prestadora do servi&ccedil;o p&uacute;blico, H&aacute;
necessidade do nexo causai a ligar a a&ccedil;&atilde;o ao dano suportado pela v&iacute;tima.
Se algu&eacute;m se atira &agrave; frente de um coletivo, n&atilde;o h&aacute; o nexo
causai, entre a conduta do agente e o dano suportado pela v&iacute;tima, pois o dano foi
causado por ato da pr&oacute;pria v&iacute;tima.
Se prevalente a tese, estar-se-ia instituindo o dever de
indenizar do Estado em qualquer situa&ccedil;&atilde;o envolvendo bem e ou servi&ccedil;os
prestados por seus agentes ou concession&aacute;rios, independentemente da aferi&ccedil;&atilde;o
de culpa, n&atilde;o sendo este o objetivo da norma.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9180704-55.2000.8.26.0000; Relator (a):&nbsp;Plinio Tadeu do Amaral Malheir; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de F&eacute;rias de Janeiro de 2001; Foro Central C&iacute;vel -&nbsp;3&ordf; VC F Reg Santo Amaro; Data do Julgamento: 19/02/2001; Data de Registro: 18/04/2001)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Plinio Tadeu do Amaral Malheir
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Férias de Janeiro de 2001
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/02/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									941347200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
SUCUMBÊNCIA - PARTE BENEFICIARIA DA JUSTIÇA GRATUITA -
SATISFAÇÃO CONDICIONADA À MUDANÇA NA SITUAÇÃO FINANCEIRA DO
DEVEDOR.
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - ATROPELAMENTO
- CONJUNTO PROBATÓRIO QUE NÃO DEMONSTRA A CULPA DO
MOTORISTA DO COLETIVO - AUSÊNCIA DO DEVER DE INDENIZAR
INDEPENDENTE DA DEMONSTRAÇÃO DE CULPA ANTE A INEXISTÊNCIA DE
VÍNCULO CONTRATUAL ENTRE AS
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
SUCUMBÊNCIA - PARTE BENEFICIARIA DA JUSTIÇA GRATUITA -
SATISFAÇÃO CONDICIONADA À MUDANÇA NA SITUAÇÃO FINANCEIRA DO
DEVEDOR.
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - ATROPELAMENTO
- CONJUNTO PROBATÓRIO QUE NÃO DEMONSTRA A CULPA DO
MOTORISTA DO COLETIVO - AUSÊNCIA DO DEVER DE INDENIZAR
INDEPENDENTE DA DEMONSTRAÇÃO DE CULPA ANTE A INEXISTÊNCIA DE
VÍNCULO CONTRATUAL ENTRE AS PARTES - SENTENÇA MANTIDA -
RECURSO NÃO PROVIDO.
Vistos, relatados e discutidos estes autos de APELACÃO-
SUMÁRIO N° 941.347-2, da Comarca de SÃO PAULO, sendo apelante DÉCIO
JOSÉ VAZ (P/ S/ CURADORA) (JUST GRAT) e apelada EMPRESA VIAÇÃO
SÃO LUIZ LTDA..
ACORDAM, em Primeira Câmara de Férias Janeiro/2001 do
Primeiro Tribunal de Alçada Civil, por maioria de votos, negar provimento ao
recurso, vencido o Relator sorteado, que o provia e fará declaração- Acórdão com
o 2a Juiz. Fará também declaração o 3o Juiz.
Trata-se de recurso de apelação interposto por Décio José Vaz
- representado por seu curador Antônio Navarro Vaz - contra a r. sentença que
julgou improcedente a ação de indenização que ajuizou à Empresa Viação São
Luiz Ltda., cujo relatório se adota.
Em preliminar o apelante insiste na impropriedade de sua
condenação ao pagamento dos ônus da sucumbência, pois beneficiário da
assistência judiciária e quanto a matéria de fundo, pugna pela reforma da r.
decisão monocrática, uma vez que objetiva a responsabilidade da apelada, nos
termos do art. 37, § 6o da Constituição Federal. Ainda que assim não fosse, o
preposto da apelada teria agido com culpa, não só porque era previsível a
travessia de pedestres, como também desenvolvido velocidade incompatível com o
local.
O recurso é tempestivo, não foi contrariado, dispensado o
preparo.
O d. representante do Ministério Público oficiou no feito.
É o relatório.
No tocante a preliminar, carece razão ao apelante.
Mesmo sendo beneficiário da gratuidade de justiça, não há
como deixar de ser responsabilizado pelo pagamento das verbas de sucumbência
nos termos do art. 20 do Código de Processo Civil. 

A parte sucumbente é que arcará com as custas e despesas
do processo e com honorários advocatícios, em respeito ao princípio da
causalidade.
Entretanto, sendo o apelante beneficiário da assistência
judiciária, condiciona a lei a satisfação da dívida quando houver mudança na
situação financeira do devedor e estabelece um prazo para a cobrança que
prescreve em 05 (cinco) anos.
No que tange ao recurso propriamente dito, também não pode
ser acolhida a pretensão do apelante.
A sentença monocrática deu solução correta julgando
improcedente a ação e reconhecendo não tratar-se de responsabilidade objetiva
como também ausente a prova de culpa do preposto da apelada.
O art. 30, inc. V, da Constituição Federal insere como serviço
público o transporte coletivo. Portanto a ré, pessoa jurídica de direito privado,
sendo concessionária de serviço público, encontra-se enquadrada no art. 37, § 6o
da Constituição Federal, que declara ser objetiva a responsabilidade do Poder
Público:
"As pessoas jurídicas de direito público e as de direito privado
prestadoras de serviços públicos responderão pelos danos que seus agentes,
nessa qualidade, causarem a terceiros, assegurando o direito de regresso
contra o responsável nos casos de dolo ou culpa".
O dispositivo referido já se encontrava escrito na Constituição
Federal de 1.969, em seu art. 107:
"As pessoas jurídicas de Direito Público responderão pelos danos
que seus funcionários, nessa qualidade, causarem a terceiros.
Parágrafo único. Caberá ação regressiva contra o funcionário
responsável nos casos de dolo ou culpa".
Já na Constituição Federal de 1.969, se entendia que o
concessionário do serviço público, respondia da mesma forma que a
administração, pois a circunstância de o serviço ser delegado por concessão, não
alterava a forma de fixação da responsabilidade (Hely Lopes Meirelles - Direito
Administrativo Brasileiro - pág. 542 - 9a edição - RT).
Porém, o simples fato de ser pública a atividade não será
bastante para estabelecer a responsabilidade da prestadora do serviço público, Há
necessidade do nexo causai a ligar a ação ao dano suportado pela vítima.
Se alguém se atira à frente de um coletivo, não há o nexo
causai, entre a conduta do agente e o dano suportado pela vítima, pois o dano foi
causado por ato da própria vítima.
Se prevalente a tese, estar-se-ia instituindo o dever de
indenizar do Estado em qualquer situação envolvendo bem e ou serviços
prestados por seus agentes ou concessionários, independentemente da aferição
de culpa, não sendo este o objetivo da norma.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4275&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="876333" cdForo="0" >
										9165052-32.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="876333" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(876333);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_876333" style="display: none;" >									
	<div id="textAreaDados_876333" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito Transporte rodovi&aacute;rio gratuito
- Velocidade excessiva - V&iacute;tima fatal - Caracteriza&ccedil;&atilde;o de culpa grav&iacute;ssima do
preposto da r&eacute;, uma vez que ele colocou irregularmente os jovens sobre a
carroceria do caminh&atilde;o imprimiu velocidade excessiva ao veiculo e, mesmo sem
ver animal algum na pista, jogou o ve&iacute;culo para a esquerda, fazendo-o capotar -
Responsabilidade da r&eacute;, que permitiu que seu preposto conduzisse o caminh&atilde;o,
embora sendo mero ajudante - Circunst&acirc;ncia em que os autores t&ecirc;m o direito &acirc;
percep&ccedil;&atilde;o de um sal&aacute;rio m&iacute;nimo at&eacute; o dia em vierem a falecer - Recurso provido
para esse fim,
DANO MORAL - Responsabilidade civil - Acidente de tr&acirc;nsito - V&iacute;tima fatal -
Evid&ecirc;ncia dos danos morais sofridos pelos autores, eis que suportam dor advinda
do acidente ocorrido por culpa do preposto da r&eacute; - Pretens&atilde;o dos autores que, no
entanto, &eacute; elevada, motivo pelo qual entendemos que os danos morais devem ser
fixados em R$ 30.000,00, corrigidos a partir da publica&ccedil;&atilde;o do ac&oacute;rd&atilde;o - Recurso
parcialmente provido nesse aspecto.
JUROS - Morat&oacute;rios - Admissibilidade - Hip&oacute;tese em que os juros da mora s&atilde;o
devidos a partir da data do evento, face &atilde; exist&ecirc;ncia de ato il&iacute;cito - Recurso
parcialmente provido.
INTERVEN&Ccedil;&Atilde;O DE TERCEIROS - Denuncia&ccedil;&acirc;o da lide - Admissibilidade,
devendo a denunciada suportar o que for despendido pela r&eacute;, at&eacute; o limite da
ap&oacute;lice do contrato de seguro - Indenizat&oacute;ria parcialmente procedente - Recurso
parcialmente provido.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O N&deg;
882.983-2, da Comarca de PROM1SS&Atilde;O, sendo apelantes AUGUSTO
RODRIGUES MOURA (ASSIST. JUO.) E OUTRO e apelada SUL AM&Eacute;RICA
BANDEIRANTES SEGUROS S/A
ACORDAM, em Terceira C&acirc;mara do extinto Primeiro Tribunal
de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento parcial ao recurso.
Trata-se de a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o, julgada improcedente pela r.
senten&ccedil;a de fls. 269/275, cujo relat&oacute;rio se adota.
Inconformados, os autores apelaram, alegando que a r.
senten&ccedil;a recorrida contraria toda a narrativa f&aacute;tica e jur&iacute;dica contida nos autos.
Dizem que houve grande equ&iacute;voco jur&iacute;dico, pelo fato de n&atilde;o ter sido reconhecida
a culpabilidade das requeridas, j&aacute; que &eacute; evidente que a &quot;requerida juntamente com
seu preposto agiu negligentemente/imprudentemente, pois o pr&oacute;prio juiz de 1a
inst&acirc;ncia reconheceu na r. senten&ccedil;a a culpabilidade de ambos...&quot;. Afirmam que as
requeridas poderiam ter tomado provid&ecirc;ncias para evitar&atilde;o aciden&iacute;e^pois n&atilde;o
poderia a Transportadora Jingo determinar que seu ern&Eacute;&Iacute;egado, que eraaittdante
do motorista, trafegasse com o ve&iacute;culo fora de sua fun&ccedil;&atilde;o, caracterizando assi
uma imprud&ecirc;ncia por parte da transportadora. Acrescentam que a MM. Ju&iacute;za &lt;
causa se equivocou ao entender que a culpa &eacute; contratual e n&atilde;o aquilina, poi$
segundo os apelantes, o dolo tamb&eacute;m existiu. Caso assim n&atilde;o seja entendid
dizem que h&aacute;, no presente caso, ao menos a culpa grave, aplicando-se a S&uacute;mula 

145 do STJ e, continuam os apelantes, a obriga&ccedil;&atilde;o de indenizar existe mesmo
que a culpa seja lev&iacute;ssima. No que tange &agrave; responsabilidade objetiva, alegam que
n&atilde;o &eacute; necess&aacute;ria a comprova&ccedil;&atilde;o da culpa, mas apenas o nexo de causalidade
entre o fato e o dano. Quanto &agrave; pens&atilde;o mensal vital&iacute;cia das presta&ccedil;&otilde;es vencidas e
vincendas e danos morais, a decis&atilde;o tamb&eacute;m merece reforma, j&aacute; que toda a
pretens&atilde;o foi indeferida. No que concerne aos honor&aacute;rios de sucumb&ecirc;ncia e
custas processuais, requerem seja a requerida condenada ao pagamento de 20%
sobre todas as verbas.
O recurso foi regularmente processado, com resposta,
dispensado o preparo.
&Eacute; o relat&oacute;rio.
O recurso merece provimento, em parte.
&Eacute; dos autos que Samuel Rodrigues Moura, filho dos autores,
se encontrava na BR-153, aguardando o &ocirc;nibus que o conduziria &agrave; cidade de
Promiss&atilde;o, em companhia de Cleber Pereira dos Santos, ocasi&atilde;o em que pediram
e receberam carona no caminh&atilde;o Mercedes Benz, de placa BWJ -
3227/Promiss&atilde;o/SP, de propriedade da r&eacute;u, que era conduzido por seu preposto e
ajudante de motorista Osmar Leme dos Santos. O ve&iacute;culo ingressou na Estrada
Municipal de Vila Din&iacute;zia, com destino a Promiss&atilde;o, e, ao atingir o Km 15, em
decorr&ecirc;ncia do excesso de velocidade, derivou &agrave; esquerda e veio a se projetar
contra o talude de corte. A seguir, o ve&iacute;culo ingressou no matagal existente no
local e capotou sobre o seu lado direito. O filho dos autores, que estava na
carroceria do caminh&atilde;o, sofreu politraumatismo e veio a falecer.
A Douta Ju&iacute;za da causa, mesmo reconhecendo a culpa do
preposto da r&eacute;, julgou a a&ccedil;&atilde;o improcedente, por entender, com fulcro em li&ccedil;&atilde;o do
Professor Silvio Rodrigues, que no transporte desinteressado, de simples cortesia,
o transportador s&oacute; ser&aacute; civilmente respons&aacute;vel por danos causados ao
transportado quando incorrer em dolo ou culpa.
Ocorre que a culpa do preposto da r&eacute; foi grave. Tanto isso &eacute;
certo que foi primeiro imprudente, ao permitir que os jovens de aboletassem na
carroceria do caminh&atilde;o, sem prote&ccedil;&atilde;o alguma. Depois, sua imprud&ecirc;ncia foi ainda
maior, eis que conduziu o pesado ve&iacute;culo em velocidade excessiva e incompat&iacute;vel
com para o local dos fatos, fazendo com que ele se projetasse contra o talude de
corte da rodovia, ingressasse no matagal e, por fim, capotasse.
Ao prestar depoimento em Ju&iacute;zo, o preposto da r&eacute; disse que
conduzia o caminh&atilde;o a cerca de 65 (sessenta e cinco) a 70 (setenta) km/p. Pouco
antes do acidente, o seu acompanhante o alertou para um animalingressando na
pista. N&atilde;o viu o citado animal, mas jogou o caminh&atilde;o para a^sqt&iacute;&eacute;TdaTsendo que
em seguida passou por uma lombada e o ve&iacute;culo capotou. &iacute; \^
A testemunha Jos&eacute; Barbosa de SouzaVdisse que, no dia dos
fatos, quando retornava da Prainha, cruzou com o caminh&atilde;o envolvido na
acidente. P&ocirc;de notar na ocasi&atilde;o que o caminh&atilde;o estava em alta velocidade &quot;tantoi
que o depoente precisou jogar seu conduzido &agrave; direita, beirando o barranco, posto]

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9165052-32.1999.8.26.0000; Relator (a):&nbsp;Tersio Negrato; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara (Extinto 1&deg; TAC); N/A -&nbsp;N/A; Data do Julgamento: 24/02/2005; Data de Registro: 02/03/2005)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Tersio Negrato
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/02/2005
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									882983200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> Transporte rodoviário gratuito
- Velocidade excessiva - Vítima fatal - Caracterização de culpa gravíssima do
preposto da ré, uma vez que ele colocou irregularmente os jovens sobre a
carroceria do caminhão imprimiu velocidade excessiva ao veiculo e, mesmo sem
ver animal algum na pista, jogou o veículo para a esquerda, fazendo-o capotar
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> Transporte rodoviário gratuito
- Velocidade excessiva - Vítima fatal - Caracterização de culpa gravíssima do
preposto da ré, uma vez que ele colocou irregularmente os jovens sobre a
carroceria do caminhão imprimiu velocidade excessiva ao veiculo e, mesmo sem
ver animal algum na pista, jogou o veículo para a esquerda, fazendo-o capotar -
Responsabilidade da ré, que permitiu que seu preposto conduzisse o caminhão,
embora sendo mero ajudante - Circunstância em que os autores têm o direito â
percepção de um salário mínimo até o dia em vierem a falecer - Recurso provido
para esse fim,
DANO MORAL - Responsabilidade civil - <em>Acidente de trânsito</em> - Vítima fatal -
Evidência dos danos morais sofridos pelos autores, eis que suportam dor advinda
do acidente ocorrido por culpa do preposto da ré - Pretensão dos autores que, no
entanto, é elevada, motivo pelo qual entendemos que os danos morais devem ser
fixados em R$ 30.000,00, corrigidos a partir da publicação do acórdão - Recurso
parcialmente provido nesse aspecto.
JUROS - Moratórios - Admissibilidade - Hipótese em que os juros da mora são
devidos a partir da data do evento, face ã existência de ato ilícito - Recurso
parcialmente provido.
INTERVENÇÃO DE TERCEIROS - Denunciaçâo da lide - Admissibilidade,
devendo a denunciada suportar o que for despendido pela ré, até o limite da
apólice do contrato de seguro - Indenizatória parcialmente procedente - Recurso
parcialmente provido.
Vistos, relatados e discutidos estes autos de APELAÇÃO N°
882.983-2, da Comarca de PROM1SSÃO, sendo apelantes AUGUSTO
RODRIGUES MOURA (ASSIST. JUO.) E OUTRO e apelada SUL AMÉRICA
BANDEIRANTES SEGUROS S/A
ACORDAM, em Terceira Câmara do extinto Primeiro Tribunal
de Alçada Civil, por votação unânime, dar provimento parcial ao recurso.
Trata-se de ação de indenização, julgada improcedente pela r.
sentença de fls. 269/275, cujo relatório se adota.
Inconformados, os autores apelaram, alegando que a r.
sentença recorrida contraria toda a narrativa fática e jurídica contida nos autos.
Dizem que houve grande equívoco jurídico, pelo fato de não ter sido reconhecida
a culpabilidade das requeridas, já que é evidente que a "requerida juntamente com
seu preposto agiu negligentemente/imprudentemente, pois o próprio juiz de 1a
instância reconheceu na r. sentença a culpabilidade de ambos...". Afirmam que as
requeridas poderiam ter tomado providências para evitarão acideníe^pois não
poderia a Transportadora Jingo determinar que seu ernÉÍegado, que eraaittdante
do motorista, trafegasse com o veículo fora de sua função, caracterizando assi
uma imprudência por parte da transportadora. Acrescentam que a MM. Juíza <
causa se equivocou ao entender que a culpa é contratual e não aquilina, poi$
segundo os apelantes, o dolo também existiu. Caso assim não seja entendid
dizem que há, no presente caso, ao menos a culpa grave, aplicando-se a Súmula 

145 do STJ e, continuam os apelantes, a obrigação de indenizar existe mesmo
que a culpa seja levíssima. No que tange à responsabilidade objetiva, alegam que
não é necessária a comprovação da culpa, mas apenas o nexo de causalidade
entre o fato e o dano. Quanto à <em>pensão mensal</em> <em>vitalícia</em> das prestações vencidas e
vincendas e danos morais, a decisão também merece reforma, já que toda a
pretensão foi indeferida. No que concerne aos honorários de sucumbência e
custas processuais, requerem seja a requerida condenada ao pagamento de 20%
sobre todas as verbas.
O recurso foi regularmente processado, com resposta,
dispensado o preparo.
É o relatório.
O recurso merece provimento, em parte.
É dos autos que Samuel Rodrigues Moura, filho dos autores,
se encontrava na BR-153, aguardando o ônibus que o conduziria à cidade de
Promissão, em companhia de Cleber Pereira dos Santos, ocasião em que pediram
e receberam carona no caminhão Mercedes Benz, de placa BWJ -
3227/Promissão/SP, de propriedade da réu, que era conduzido por seu preposto e
ajudante de motorista Osmar Leme dos Santos. O veículo ingressou na Estrada
Municipal de Vila Dinízia, com destino a Promissão, e, ao atingir o Km 15, em
decorrência do excesso de velocidade, derivou à esquerda e veio a se projetar
contra o talude de corte. A seguir, o veículo ingressou no matagal existente no
local e capotou sobre o seu lado direito. O filho dos autores, que estava na
carroceria do caminhão, sofreu politraumatismo e veio a falecer.
A Douta Juíza da causa, mesmo reconhecendo a culpa do
preposto da ré, julgou a ação improcedente, por entender, com fulcro em lição do
Professor Silvio Rodrigues, que no transporte desinteressado, de simples cortesia,
o transportador só será civilmente responsável por danos causados ao
transportado quando incorrer em dolo ou culpa.
Ocorre que a culpa do preposto da ré foi grave. Tanto isso é
certo que foi primeiro imprudente, ao permitir que os jovens de aboletassem na
carroceria do caminhão, sem proteção alguma. Depois, sua imprudência foi ainda
maior, eis que conduziu o pesado veículo em velocidade excessiva e incompatível
com para o local dos fatos, fazendo com que ele se projetasse contra o talude de
corte da rodovia, ingressasse no matagal e, por fim, capotasse.
Ao prestar depoimento em Juízo, o preposto da ré disse que
conduzia o caminhão a cerca de 65 (sessenta e cinco) a 70 (setenta) km/p. Pouco
antes do acidente, o seu acompanhante o alertou para um animalingressando na
pista. Não viu o citado animal, mas jogou o caminhão para a^sqtíéTdaTsendo que
em seguida passou por uma lombada e o veículo capotou. í \^
A testemunha José Barbosa de SouzaVdisse que, no dia dos
fatos, quando retornava da Prainha, cruzou com o caminhão envolvido na
acidente. Pôde notar na ocasião que o caminhão estava em alta velocidade "tantoi
que o depoente precisou jogar seu conduzido à direita, beirando o barranco, posto]

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4276&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="877047" cdForo="0" >
										9151844-15.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="877047" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(877047);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_877047" style="display: none;" >									
	<div id="textAreaDados_877047" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O. Acidente de &lt;r&acirc;nsi&lt;o.
Atropelamento fatal. &Ocirc;nibus que ultrapassa outro parado nu ponto e
atropela pedestre que cruzava a via p&uacute;blica. Culpa exclusiva do
motorista do coletivo. Vitima com 39 anos de idade, que morava com
os pais, filho &uacute;nico c solteiro. Inexist&ecirc;ncia de prova de v&iacute;nculo
empregat&iacute;cio ou seus ganhos. Pens&atilde;o vital&iacute;cia de 2/3 de um sal&aacute;rio
m&iacute;nimo, por metade, com direito de acrescer. Dano moral.
Cabimento. S&uacute;mula 37 do STJ. Valor reduzido para 400 sal&aacute;rios
m&iacute;nimos, por metade. Juros de mora legais desde o evento.
Sucumb&ecirc;ncia compensada, em raz&atilde;o da derrota rec&iacute;proca. Senten&ccedil;a
reformada. Recurso da r&eacute; parcialmente provido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9151844-15.1998.8.26.0000; Relator (a):&nbsp;Jurandir de Sousa Oliveira; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de F&eacute;rias Janeiro; Foro Central C&iacute;vel -&nbsp;31&ordf; VC; Data do Julgamento: 04/02/1999; Data de Registro: 03/03/1999)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jurandir de Sousa Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Férias Janeiro
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/02/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									822996100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO. Acidente de <rânsi<o.
Atropelamento fatal. Ônibus que ultrapassa outro parado nu ponto e
atropela pedestre que cruzava a via pública. Culpa exclusiva do
motorista do coletivo. Vitima com 39 anos de idade, que morava com
os pais, filho único c solteiro. Inexistência de prova de vínculo
empregatício ou seus ganhos. Pensão <em>vitalícia</em> de 2/3 de um salário
mínimo, por metade, com
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO. Acidente de <rânsi<o.
Atropelamento fatal. Ônibus que ultrapassa outro parado nu ponto e
atropela pedestre que cruzava a via pública. Culpa exclusiva do
motorista do coletivo. Vitima com 39 anos de idade, que morava com
os pais, filho único c solteiro. Inexistência de prova de vínculo
empregatício ou seus ganhos. Pensão <em>vitalícia</em> de 2/3 de um salário
mínimo, por metade, com direito de acrescer. Dano moral.
Cabimento. Súmula 37 do STJ. Valor reduzido para 400 salários
mínimos, por metade. Juros de mora legais desde o evento.
Sucumbência compensada, em razão da derrota recíproca. Sentença
reformada. Recurso da ré parcialmente provido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4277&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="861966" cdForo="0" >
										9223247-97.2005.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="861966" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(861966);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_861966" style="display: none;" >									
	<div id="textAreaDados_861966" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DP i\PK\'!/..-h,'&Atilde;() - Acidente de tr&acirc;nsito Seqneh parem! em
passageira de &acirc;nihtis - Indeniza&ccedil;&atilde;o devida Profiss&atilde;o indefinida
Fixa&ccedil;&atilde;o em I fnm) sal&aacute;rio m&iacute;nimo Pretens&atilde;o a redu&ccedil;&atilde;o -
Inadmissibihdade, eis que fixado tio valor m&iacute;nimo de rendimento
estipulado no pais Recurso da r&eacute; improvido Demmcict&ccedil;&atilde;o da lide
Solidariedade - Inexist&ecirc;ncia - Recurso das denunciadas jiatvialmeule
provido para excluir&aacute; solidariedade.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9223247-97.2005.8.26.0000; Relator (a):&nbsp;Souza Lopes; &Oacute;rg&atilde;o Julgador: 21&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;7&ordf; VC F Reg Santana; Data do Julgamento: 08/02/2006; Data de Registro: 24/02/2006)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Souza Lopes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									21ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/02/2006
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7047566000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DP i\PK\'!/..-h,'Ã() - <em>Acidente de trânsito</em> Seqneh parem! em
passageira de ânihtis - Indenização devida Profissão indefinida
Fixação em I fnm) salário mínimo Pretensão a redução -
Inadmissibihdade, eis que fixado tio valor mínimo de rendimento
estipulado no pais Recurso da ré improvido Demmcictção da lide
Solidariedade - Inexistência - Recurso das denunciadas jiatvialmeule
provido
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DP i\PK\'!/..-h,'Ã() - <em>Acidente de trânsito</em> Seqneh parem! em
passageira de ânihtis - Indenização devida Profissão indefinida
Fixação em I fnm) salário mínimo Pretensão a redução -
Inadmissibihdade, eis que fixado tio valor mínimo de rendimento
estipulado no pais Recurso da ré improvido Demmcictção da lide
Solidariedade - Inexistência - Recurso das denunciadas jiatvialmeule
provido para excluirá solidariedade.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4278&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="862198" cdForo="0" >
										9224477-82.2002.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="862198" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(862198);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_862198" style="display: none;" >									
	<div id="textAreaDados_862198" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
PRELIMINAR - In&eacute;pcia da inicial - Mat&eacute;ria decidida anteriormente -
Preclus&atilde;o.
CERCEAMENTO DE DEFESA - Inocorr&ecirc;ncia - R&eacute;us ouviram as testemunhas
que arrolaram e puderam produzir todas as provas permitidas pelo rito
sum&aacute;rio.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Contram&atilde;o de dire&ccedil;&atilde;o -
Prova revela que o ve&iacute;culo dos r&eacute;us invadiu a faixa contr&aacute;ria de dire&ccedil;&atilde;o e
atingiu o carro em que se encontrava a vitima, filha dos autores - Culpa dos
r&eacute;us configurada - Obstru&ccedil;&atilde;o por um &ocirc;nibus, al&eacute;m de n&atilde;o provada, configura
fato de terceiro - N&atilde;o uso do cinto de seguran&ccedil;a pela v&iacute;tima e inocorr&ecirc;ncia de
culpa in ehgendo e de culpa in vig&iacute;lando s&atilde;o pontos questionados s&oacute; no
recurso, pois sobre eles n&atilde;o se pronunciou a contesta&ccedil;&atilde;o - Inobserv&acirc;ncia do
principio da eventualidade.
DANOS - Pens&atilde;o mensal fixada em 1/3 sobre os rendimentos da v&iacute;tima,
devidos at&eacute; a data em que viesse a perfazer 65 anos - Mat&eacute;ria n&atilde;o impugnada
pela contesta&ccedil;&atilde;o - Fixa&ccedil;&atilde;o mantida, com observa&ccedil;&atilde;o sobre o direito de
acrescer e sobre a forma de reajuste da verba deferida.
DANOS - Dano moral - Ocorr&ecirc;ncia - Morte de filha menor - Fixa&ccedil;&atilde;o em 400
sal&aacute;rios m&iacute;nimos - Manuten&ccedil;&atilde;o desse arbitramento, com convers&atilde;o para
valor certo, por n&atilde;o ser poss&iacute;vel a condena&ccedil;&atilde;o em sal&aacute;rios m&iacute;nimos.
JUROS COMPOSTOS - Incid&ecirc;ncia - Verba n&atilde;o questionada na contesta&ccedil;&atilde;o.
INDENIZA&Ccedil;&Atilde;O - Abatimento da indeniza&ccedil;&atilde;o tarifada do seguro obrigat&oacute;rio -
Inviabilidade - Mat&eacute;ria n&atilde;o suscitada na resposta.
INDENIZA&Ccedil;&Atilde;O - Redu&ccedil;&atilde;o - Cabimento - Despesas com tratamento, funeral e
luto - Verbas n&atilde;o pleiteadas na peti&ccedil;&atilde;o inicial - Exclus&atilde;o delas - Recurso
provido em parte.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
SUM&Aacute;RIO N&deg; 1.137.236-0, da Comarca de S&atilde;o Jos&eacute; dos Campos, sendo
apelantes ROMILDO CHAVI E OUTRO e apelados IVANIL FERNANDES
PEREIRA (JUST. GRAT.) E SUA MULHER.
ACORDAM, em Quinta C&acirc;mara de F&eacute;rias de julho de 2003 do
Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento em parte
ao recurso.
1. Recurso de apela&ccedil;&atilde;o, em a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos
causados em acidente de ve&iacute;culos, em que os r&eacute;us alegam (i) in&eacute;pcia de peti&ccedil;&atilde;o
inicial, (ii) cerceamento de defesa, ante a observ&acirc;ncia de rito processual
inadequado, (iii) culpa de terceiro, (iv) concorr&ecirc;ncia culposa da v&iacute;tima, por n&atilde;o
usar cinto de seguran&ccedil;a, (v) inexist&ecirc;ncia de responsabilidade do propriet&aacute;rio do
ve&iacute;culo, (vi) necessidade de redu&ccedil;&atilde;o dos juros, por n&atilde;o ter transitado em julgado a 

senten&ccedil;a condenatoria proferida na esfera criminal, (vii) cabimento da redu&ccedil;&atilde;o da
indeniza&ccedil;&atilde;o por danos morais (a 50 sal&aacute;rios m&iacute;nimos) e da pens&atilde;o mensal
deferida aos autores (em 2/3 dos rendimentos da v&iacute;tima at&eacute; a data em que ela
viesse a perfazer 25 anos) e (viii) necessidade do abatimento da indeniza&ccedil;&atilde;o
tarifada alusiva ao seguro obrigat&oacute;rio (DPVAT).
Apelo tempestivo e bem processado, com resposta dos
apelados.
2.1. A preliminar de in&eacute;pcia da peti&ccedil;&atilde;o inicial foi rejeitada no
termo de audi&ecirc;ncia (fl. 68) e a quest&atilde;o ficou preclusa, por n&atilde;o ter sido desafiada
pelo recurso previsto no ordenamento jur&iacute;dico, n&atilde;o podendo, pois, ser reapreciado
o tema nesta sede (cf. arts. 183 e 473 do CPC).
2.2. N&atilde;o houve cerceamento de defesa pois os r&eacute;us ouviram
as testemunhas que arrolaram (fls. 87 e 88) e puderam produzir todas as provas
permitidas pelo rito sum&aacute;rio.
2.3. O boletim de ocorr&ecirc;ncia policial (fls. 18 a 19) e o laudo da
Pol&iacute;cia T&eacute;cnica (fls. 33-34) informam que a v&iacute;tima fatal, a menor Helen Fernandes
Pereira, filha dos autores, se encontrava no &quot;VW-Fusca&quot; que transitava pela av.
Pedro Friggi, sentido centro-bairro, em S&atilde;o Jos&eacute; dos Campos, o qual foi atingido
frontalmente, em sua m&atilde;o de dire&ccedil;&atilde;o, pelo &quot;VW Gol&quot; do co-r&eacute;u Romildo (dirigido,
na ocasi&atilde;o, pelo co-r&eacute;u Reginaldo) e que invadiu a faixa contr&aacute;ria de tr&aacute;fego.
Tem-se entendido reiteradamente que o boletim de ocorr&ecirc;ncia
e o laudo da Pol&iacute;cia T&eacute;cnica, por serem documentos elaborados por funcion&aacute;rios
p&uacute;blicos no exerc&iacute;cio de suas fun&ccedil;&otilde;es, gozam de presun&ccedil;&atilde;o de veracidade.
Assim, n&atilde;o se d&aacute; validade absoluta &agrave;s afirma&ccedil;&otilde;es neles constantes, mas aceita-se
em princ&iacute;pio como verdadeiro o que l&aacute; est&aacute; contido, cabendo &agrave; parte contr&aacute;ria
destruir tais conclus&otilde;es, afirma&ccedil;&otilde;es, descri&ccedil;&otilde;es etc, pois, caso contr&aacute;rio, restaria
in&oacute;cua a atividade de tais funcion&aacute;rios.
N&atilde;o bastasse isso, aquelas conclus&otilde;es foram ratificadas pela
prova ora! (fls. 85-88), pouco importando se o &ocirc;nibus, na frente do &quot;VW-Gol&quot;,
estava parado no ponto para apanhar passageiros e come&ccedil;ava a imprimir marcha,
retornando para a pista de rolamento, como enfatizou a testemunha Alexandre (fl.
88). Isso n&atilde;o obrigava o &quot;VW-Gol&quot; a ingressar na faixa contr&aacute;ria de tr&acirc;nsito, pois
a sua via de tr&acirc;nsito n&atilde;o estava inteiramente ocupada pelo coletivo e, se a sua
velocidade fosse apropriada para o local, conseguiria parar quando defrontou com
o obst&aacute;culo que surgira no seu caminho. De mais a mais, a exclus&atilde;o da
responsabilidade se d&aacute; somente quando o ato de terceiro &eacute; causa exclusiva do
preju&iacute;zo, fazendo desaparecer a rela&ccedil;&atilde;o de causalidade entre a a&ccedil;&atilde;o ou a
omiss&atilde;o do agente e o dano; por&eacute;m, essa n&atilde;o &eacute;, em face das provas produzidas,
a hip&oacute;tese dos autos.
2.4. O art. 300 do CPC consagra o princ&iacute;pio da eventualidade
e imp&otilde;e ao r&eacute;u alegar, na contesta&ccedil;&atilde;o, toda a mat&eacute;ria de defesa, ainda que
convicto de que bastar&aacute; esta ou aquela alega&ccedil;&atilde;o para p&ocirc;r termo &agrave; a&ccedil;&atilde;o; e &eacute; assim
porque, eventualmente, a assertiva poder&aacute; ser repelida e j&aacute; n&atilde;o lhe ser&aacute; mais
poss&iacute;vel aditar a defesa.
APELSUM. N&deg; 1.137.236-0 - S&atilde;o Jos&eacute; dos Campos -VOTO 9168 - Edna/ Jo&atilde;o Marcelo 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9224477-82.2002.8.26.0000; Relator (a):&nbsp;&Aacute;lvaro Torres J&uacute;nior ; &Oacute;rg&atilde;o Julgador: Org&atilde;o Julgador N&atilde;o identificado; N/A -&nbsp;N/A; Data do Julgamento: 30/07/2003; Data de Registro: 07/08/2003)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Álvaro Torres Júnior 
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									Orgão Julgador Não identificado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1137236000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
PRELIMINAR - Inépcia da inicial - Matéria decidida anteriormente -
Preclusão.
CERCEAMENTO DE DEFESA - Inocorrência - Réus ouviram as testemunhas
que arrolaram e puderam produzir todas as provas permitidas pelo rito
sumário.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Contramão de direção -
Prova revela que o veículo dos réus invadiu a faixa contrária de direção e
atingiu o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
PRELIMINAR - Inépcia da inicial - Matéria decidida anteriormente -
Preclusão.
CERCEAMENTO DE DEFESA - Inocorrência - Réus ouviram as testemunhas
que arrolaram e puderam produzir todas as provas permitidas pelo rito
sumário.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Contramão de direção -
Prova revela que o veículo dos réus invadiu a faixa contrária de direção e
atingiu o carro em que se encontrava a vitima, filha dos autores - Culpa dos
réus configurada - Obstrução por um ônibus, além de não provada, configura
fato de terceiro - Não uso do cinto de segurança pela vítima e inocorrência de
culpa in ehgendo e de culpa in vigílando são pontos questionados só no
recurso, pois sobre eles não se pronunciou a contestação - Inobservância do
principio da eventualidade.
DANOS - <em>Pensão mensal</em> fixada em 1/3 sobre os rendimentos da vítima,
devidos até a data em que viesse a perfazer 65 anos - Matéria não impugnada
pela contestação - Fixação mantida, com observação sobre o direito de
acrescer e sobre a forma de reajuste da verba deferida.
DANOS - Dano moral - Ocorrência - Morte de filha menor - Fixação em 400
salários mínimos - Manutenção desse arbitramento, com conversão para
valor certo, por não ser possível a condenação em salários mínimos.
JUROS COMPOSTOS - Incidência - Verba não questionada na contestação.
INDENIZAÇÃO - Abatimento da indenização tarifada do seguro obrigatório -
Inviabilidade - Matéria não suscitada na resposta.
INDENIZAÇÃO - Redução - Cabimento - Despesas com tratamento, funeral e
luto - Verbas não pleiteadas na petição inicial - Exclusão delas - Recurso
provido em parte.
Vistos, relatados e discutidos estes autos de APELAÇÃO
SUMÁRIO N° 1.137.236-0, da Comarca de São José dos Campos, sendo
apelantes ROMILDO CHAVI E OUTRO e apelados IVANIL FERNANDES
PEREIRA (JUST. GRAT.) E SUA MULHER.
ACORDAM, em Quinta Câmara de Férias de julho de 2003 do
Primeiro Tribunal de Alçada Civil, por votação unânime, dar provimento em parte
ao recurso.
1. Recurso de apelação, em ação de reparação de danos
causados em acidente de veículos, em que os réus alegam (i) inépcia de petição
inicial, (ii) cerceamento de defesa, ante a observância de rito processual
inadequado, (iii) culpa de terceiro, (iv) concorrência culposa da vítima, por não
usar cinto de segurança, (v) inexistência de responsabilidade do proprietário do
veículo, (vi) necessidade de redução dos juros, por não ter transitado em julgado a 

sentença condenatoria proferida na esfera criminal, (vii) cabimento da redução da
indenização por danos morais (a 50 salários mínimos) e da <em>pensão mensal</em>
deferida aos autores (em 2/3 dos rendimentos da vítima até a data em que ela
viesse a perfazer 25 anos) e (viii) necessidade do abatimento da indenização
tarifada alusiva ao seguro obrigatório (DPVAT).
Apelo tempestivo e bem processado, com resposta dos
apelados.
2.1. A preliminar de inépcia da petição inicial foi rejeitada no
termo de audiência (fl. 68) e a questão ficou preclusa, por não ter sido desafiada
pelo recurso previsto no ordenamento jurídico, não podendo, pois, ser reapreciado
o tema nesta sede (cf. arts. 183 e 473 do CPC).
2.2. Não houve cerceamento de defesa pois os réus ouviram
as testemunhas que arrolaram (fls. 87 e 88) e puderam produzir todas as provas
permitidas pelo rito sumário.
2.3. O boletim de ocorrência policial (fls. 18 a 19) e o laudo da
Polícia Técnica (fls. 33-34) informam que a vítima fatal, a menor Helen Fernandes
Pereira, filha dos autores, se encontrava no "VW-Fusca" que transitava pela av.
Pedro Friggi, sentido centro-bairro, em São José dos Campos, o qual foi atingido
frontalmente, em sua mão de direção, pelo "VW Gol" do co-réu Romildo (dirigido,
na ocasião, pelo co-réu Reginaldo) e que invadiu a faixa contrária de tráfego.
Tem-se entendido reiteradamente que o boletim de ocorrência
e o laudo da Polícia Técnica, por serem documentos elaborados por funcionários
públicos no exercício de suas funções, gozam de presunção de veracidade.
Assim, não se dá validade absoluta às afirmações neles constantes, mas aceita-se
em princípio como verdadeiro o que lá está contido, cabendo à parte contrária
destruir tais conclusões, afirmações, descrições etc, pois, caso contrário, restaria
inócua a atividade de tais funcionários.
Não bastasse isso, aquelas conclusões foram ratificadas pela
prova ora! (fls. 85-88), pouco importando se o ônibus, na frente do "VW-Gol",
estava parado no ponto para apanhar passageiros e começava a imprimir marcha,
retornando para a pista de rolamento, como enfatizou a testemunha Alexandre (fl.
88). Isso não obrigava o "VW-Gol" a ingressar na faixa contrária de trânsito, pois
a sua via de trânsito não estava inteiramente ocupada pelo coletivo e, se a sua
velocidade fosse apropriada para o local, conseguiria parar quando defrontou com
o obstáculo que surgira no seu caminho. De mais a mais, a exclusão da
responsabilidade se dá somente quando o ato de terceiro é causa exclusiva do
prejuízo, fazendo desaparecer a relação de causalidade entre a ação ou a
omissão do agente e o dano; porém, essa não é, em face das provas produzidas,
a hipótese dos autos.
2.4. O art. 300 do CPC consagra o princípio da eventualidade
e impõe ao réu alegar, na contestação, toda a matéria de defesa, ainda que
convicto de que bastará esta ou aquela alegação para pôr termo à ação; e é assim
porque, eventualmente, a assertiva poderá ser repelida e já não lhe será mais
possível aditar a defesa.
APELSUM. N° 1.137.236-0 - São José dos Campos -VOTO 9168 - Edna/ João Marcelo 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4279&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="864462" cdForo="0" >
										9167762-83.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="864462" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(864462);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_864462" style="display: none;" >									
	<div id="textAreaDados_864462" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
Responsabilidade civil Acidente de tr&acirc;nsito. Contrato. Seguro. Reembolso dos
valores correspondentes &agrave;s indeniza&ccedil;&otilde;es por danos materiais e morais. Cabimento,
ainda que pagos os primeiros e n&atilde;o provada a alegada exclus&atilde;o contratual dos
&uacute;ltimos Pequena les&atilde;o puramente est&eacute;tica sem destruir a capacidade laborativa da
v&iacute;tima que n&atilde;o tem direito &aacute; pens&atilde;o e a dote. N&atilde;o houve perda do potencial para o
trabalho e a possibilidade de casamento. Indeniza&ccedil;&atilde;o por dano moral que deve
corresponder &atilde; import&acirc;ncia correspondente &agrave; repara&ccedil;&atilde;o da m&aacute;cula est&eacute;tica que
agregou. Apela&ccedil;&atilde;o da segurada litisdenunciada n&atilde;o provida Apela&ccedil;&atilde;o da autora
parcialmente provida
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
SUM&Aacute;RIA N&deg; 1.170.836-4, da Comarca de BARRETOS, sendo apelante
FINASA SEGURADORA S/A, CLAUDENICE VER&Ocirc;NICA DE JESUS VIEIRA
(JUST. GRAT.) e apelados MARCOS ANT&Ocirc;NIO BARRETO MIRANDA e
OUTROS.
ACORDAM, em Terceira C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento parcial &agrave; apela&ccedil;&atilde;o da autora e
negar provimento &agrave; apela&ccedil;&atilde;o da litisdenunciada.
Trata-se de apela&ccedil;&atilde;o interposta contra a r. senten&ccedil;a, cujo
relat&oacute;rio &eacute; adotado, que julgou procedente em parte a a&ccedil;&atilde;o para condenar os r&eacute;us
a pagar &agrave; autora a quantia de R$ 513,00 (quinhentos e treze reais) a t&iacute;tulo de
indeniza&ccedil;&atilde;o pelos danos materiais, como tamb&eacute;m a import&acirc;ncia de R$ 1.000,00
(mil reais) para o ressarcimento dos danos morais, acrescidas de corre&ccedil;&atilde;o
monet&aacute;ria, juros de mora, custas e honor&aacute;rios de advogado.
Outrossim, a mesma decis&atilde;o julgou procedente a lide
secund&aacute;ria instaurada com a denunciacao &agrave; lide da Seguradora contratada pelos
r&eacute;us para conden&aacute;-la ao reembolso de todas as despesas que aqueles tiverem em
raz&atilde;o desse processo at&eacute; o limite do valor segurado, acrescidas dos honor&aacute;rios
advocat&iacute;cios.
Apelou a litisdenunciada. Para a reforma do respectivo julgado
aduz n&atilde;o reembols&aacute;vel o importe relativo aos danos materiais, pois j&aacute; fora pago. O
valor correspondente &agrave; indeniza&ccedil;&atilde;o por dano moral &eacute; indevido por expressa
exclus&atilde;o ajustada em cl&aacute;usula do contrato de seguro firmado com os r&eacute;us e, de
resto, se o devolvesse estaria desnaturada o car&aacute;ter punitivo e expiat&oacute;rio de tal
verba. _..--- ~ &quot;
A autora tamb&eacute;m ofereoeu apela&ccedil;&atilde;o. Sustentada perda de sua
capacidade laborativa em decorr&ecirc;ncia do evento a merecer repara&ccedil;aia por pens&atilde;o
mensal e vital&iacute;cia no valor de seus ganhos. A&iacute;pcapacidade para o trabajho estaria
comprovada pela prova testemunhai. Entende ser de justeza a eleVa&ccedil;&atilde;o da
indeniza&ccedil;&atilde;o pelos danos morais, cuja les&atilde;o est&eacute;tica causa-lhe certa repulsa.
Ademais, teria direito ao dote consoante requerido na inicial. 

Recursos tempestivos e contrariados.
&Eacute; o relat&oacute;rio.
A autora, que exerce a fun&ccedil;&atilde;o de moto-taxista, teve a trajet&oacute;ria
do seu motociclo interceptada em plena atividade profissional pelo autom&oacute;vel
dirigido pelo co-r&eacute;u Raimundo e de propriedade do co-r&eacute;u Marcos que
desrespeitou a prefer&ecirc;ncia de passagem daquele em cruzamento. O primeiro &eacute;
sogro do &uacute;ltimo.
Em raz&atilde;o da culpa do motorista por imprud&ecirc;ncia e do outro por
elei&ccedil;&atilde;o, foram condenados ao ressarcimento estabelecido na r. senten&ccedil;a recorrida.
Os demandados denunciaram &agrave; lide a seguradora com a qual
mantinham ajuste de seguro que, por sua vez em lide secund&aacute;ria acolhida, est&aacute;
obrigada ao reembolso da condena&ccedil;&atilde;o que sofreram.
A litisdenunciada pretende afastar tal decreto. Todavia, apesar
de seus argumentos, &eacute; respons&aacute;vel pelo valor referente aos danos materiais em
cumprimento ao contrato de seguro, ainda que pagos, pois os segurados foram
condenados a repass&aacute;-lo &agrave; demandante.
N&atilde;o est&aacute; provado nos autos que houve exclus&atilde;o dos riscos
inerentes &agrave; indeniza&ccedil;&atilde;o por danos morais. Tem o dever de restituir aos
demandados tal importe. A documenta&ccedil;&atilde;o que lan&ccedil;ou nos autos para demonstrar a
alega&ccedil;&atilde;o, n&atilde;o est&aacute; datada e, dessa maneira, n&atilde;o &eacute; poss&iacute;vel deduzir que, &agrave; &eacute;poca
da contrata&ccedil;&atilde;o, houve tal exce&ccedil;&atilde;o, embora se possa dar cr&eacute;dito &agrave; denunciada.
Porquanto, possui a obriga&ccedil;&atilde;o de reembolso consoante
decretado na r. senten&ccedil;a. De rigor desacolher o seu apelo.
A per&iacute;cia m&eacute;dica dos autos assinalou que a ofendida n&atilde;o est&aacute;
incapacitada para o desempenho de suas tarefas profissionais. Prova testemunhai
n&atilde;o derruba essa conclus&atilde;o t&eacute;cnica por leiga, circunst&acirc;ncia que afasta a sua
pretens&atilde;o a auferir pens&atilde;o mensal. Est&aacute; apta para desenvolver a sua atividade
laborativa de &quot;moto-taxista&quot;, contrariamente ao alegado,
O dote, na forma prevista pelo art. 1.538, &sect; 2o do antigo
C&oacute;digo Civil, em vigor na data dos fatos, estabelecia um privil&eacute;gio exclusivo &agrave;
mulher, solteira ou vi&uacute;va, que fosse capaz de contrair matrim&ocirc;nio.
A autora, apesar de declarar-se solteira na inicial desta a&ccedil;&atilde;o
sum&aacute;ria, era casada na oportunidade do acidente segundo est&aacute; registrado na
c&oacute;pia do boletim de ocorr&ecirc;ncia de fls, 7 e corrobora a reclama&ccedil;&atilde;o que prop&ocirc;s junto
ao Juizado C&iacute;vel (fls. 4 do apenso).
N&atilde;o h&aacute; demonstra&ccedil;&atilde;o nos autos &laquo;fue ocorreLhekssolu&ccedil;&atilde;o da
uni&atilde;o por causa das seq&uuml;elas decorrentes do acidente. V \
Tampouco atesta o laudo m&eacute;dico a impossibilidade de casar-
se. As seq&uuml;elas est&eacute;ticas n&atilde;o interferem nesta eventualidade.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9167762-83.2003.8.26.0000; Relator (a):&nbsp;Maia da Rocha; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Barretos -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 22/06/2004; Data de Registro: 03/09/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maia da Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1170836400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
Responsabilidade civil <em>Acidente de trânsito</em>. Contrato. Seguro. Reembolso dos
valores correspondentes às indenizações por danos materiais e morais. Cabimento,
ainda que pagos os primeiros e não provada a alegada exclusão contratual dos
últimos Pequena lesão puramente estética sem destruir a capacidade laborativa da
vítima que não tem direito á pensão e a dote. Não houve perda do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
Responsabilidade civil <em>Acidente de trânsito</em>. Contrato. Seguro. Reembolso dos
valores correspondentes às indenizações por danos materiais e morais. Cabimento,
ainda que pagos os primeiros e não provada a alegada exclusão contratual dos
últimos Pequena lesão puramente estética sem destruir a capacidade laborativa da
vítima que não tem direito á pensão e a dote. Não houve perda do potencial para o
trabalho e a possibilidade de casamento. Indenização por dano moral que deve
corresponder ã importância correspondente à reparação da mácula estética que
agregou. Apelação da segurada litisdenunciada não provida Apelação da autora
parcialmente provida
Vistos, relatados e discutidos estes autos de APELAÇÃO
SUMÁRIA N° 1.170.836-4, da Comarca de BARRETOS, sendo apelante
FINASA SEGURADORA S/A, CLAUDENICE VERÔNICA DE JESUS VIEIRA
(JUST. GRAT.) e apelados MARCOS ANTÔNIO BARRETO MIRANDA e
OUTROS.
ACORDAM, em Terceira Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, dar provimento parcial à apelação da autora e
negar provimento à apelação da litisdenunciada.
Trata-se de apelação interposta contra a r. sentença, cujo
relatório é adotado, que julgou procedente em parte a ação para condenar os réus
a pagar à autora a quantia de R$ 513,00 (quinhentos e treze reais) a título de
indenização pelos danos materiais, como também a importância de R$ 1.000,00
(mil reais) para o ressarcimento dos danos morais, acrescidas de correção
monetária, juros de mora, custas e honorários de advogado.
Outrossim, a mesma decisão julgou procedente a lide
secundária instaurada com a denunciacao à lide da Seguradora contratada pelos
réus para condená-la ao reembolso de todas as despesas que aqueles tiverem em
razão desse processo até o limite do valor segurado, acrescidas dos honorários
advocatícios.
Apelou a litisdenunciada. Para a reforma do respectivo julgado
aduz não reembolsável o importe relativo aos danos materiais, pois já fora pago. O
valor correspondente à indenização por dano moral é indevido por expressa
exclusão ajustada em cláusula do contrato de seguro firmado com os réus e, de
resto, se o devolvesse estaria desnaturada o caráter punitivo e expiatório de tal
verba. _..--- ~ "
A autora também ofereoeu apelação. Sustentada perda de sua
capacidade laborativa em decorrência do evento a merecer reparaçaia por <em>pensão
mensal</em> e <em>vitalícia</em> no valor de seus ganhos. Aípcapacidade para o trabajho estaria
comprovada pela prova testemunhai. Entende ser de justeza a eleVação da
indenização pelos danos morais, cuja lesão estética causa-lhe certa repulsa.
Ademais, teria direito ao dote consoante requerido na inicial. 

Recursos tempestivos e contrariados.
É o relatório.
A autora, que exerce a função de moto-taxista, teve a trajetória
do seu motociclo interceptada em plena atividade profissional pelo automóvel
dirigido pelo co-réu Raimundo e de propriedade do co-réu Marcos que
desrespeitou a preferência de passagem daquele em cruzamento. O primeiro é
sogro do último.
Em razão da culpa do motorista por imprudência e do outro por
eleição, foram condenados ao ressarcimento estabelecido na r. sentença recorrida.
Os demandados denunciaram à lide a seguradora com a qual
mantinham ajuste de seguro que, por sua vez em lide secundária acolhida, está
obrigada ao reembolso da condenação que sofreram.
A litisdenunciada pretende afastar tal decreto. Todavia, apesar
de seus argumentos, é responsável pelo valor referente aos danos materiais em
cumprimento ao contrato de seguro, ainda que pagos, pois os segurados foram
condenados a repassá-lo à demandante.
Não está provado nos autos que houve exclusão dos riscos
inerentes à indenização por danos morais. Tem o dever de restituir aos
demandados tal importe. A documentação que lançou nos autos para demonstrar a
alegação, não está datada e, dessa maneira, não é possível deduzir que, à época
da contratação, houve tal exceção, embora se possa dar crédito à denunciada.
Porquanto, possui a obrigação de reembolso consoante
decretado na r. sentença. De rigor desacolher o seu apelo.
A perícia médica dos autos assinalou que a ofendida não está
incapacitada para o desempenho de suas tarefas profissionais. Prova testemunhai
não derruba essa conclusão técnica por leiga, circunstância que afasta a sua
pretensão a auferir <em>pensão mensal</em>. Está apta para desenvolver a sua atividade
laborativa de "moto-taxista", contrariamente ao alegado,
O dote, na forma prevista pelo art. 1.538, § 2o do antigo
Código Civil, em vigor na data dos fatos, estabelecia um privilégio exclusivo à
mulher, solteira ou viúva, que fosse capaz de contrair matrimônio.
A autora, apesar de declarar-se solteira na inicial desta ação
sumária, era casada na oportunidade do acidente segundo está registrado na
cópia do boletim de ocorrência de fls, 7 e corrobora a reclamação que propôs junto
ao Juizado Cível (fls. 4 do apenso).
Não há demonstração nos autos «fue ocorreLhekssolução da
união por causa das seqüelas decorrentes do acidente. V \
Tampouco atesta o laudo médico a impossibilidade de casar-
se. As seqüelas estéticas não interferem nesta eventualidade.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4280&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="864936" cdForo="0" >
										9164476-39.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="864936" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(864936);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_864936" style="display: none;" >									
	<div id="textAreaDados_864936" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O-CONTRATO DE TRANSPORTE-RESPONSABILIDADE CIVIL
OBJETIVA-PROCESSO EXTINTO SEM JULGAMENTO DO M&Eacute;RITO, ART.
2 67, VI DO CPC, EM RELA&Ccedil;&Atilde;O A ALGUNS AUTORES, COM EXCLUS&Atilde;O
DOS DANOS MATERIAIS EM DECORR&Ecirc;NCIA DE ACORDO HOMOLOGADO
JUDICIALMENTE E PARCIAL PROCED&Ecirc;NCIA EM RAZ&Atilde;O DOS DEMAIS
REQUERENTES-APELA&Ccedil;&Otilde;ES DE AMBAS AS PARTES
RECURSO DA R&Eacute;-PRELIMINAR DE CAR&Ecirc;NCIA DA A&Ccedil;&Atilde;O PORQUE AS
INDENIZA&Ccedil;&Otilde;ES S&Atilde;O CARACTERIZADAS PELO INTUITO FAMILIAE EM
FACE DA CELEBRA&Ccedil;&Atilde;O DO ACORDO-QUANTO AO M&Eacute;RITO, ALEGADO A
INEXIST&Ecirc;NCIA DE RESPONSABILIDADE OBJETIVA E AUS&Ecirc;NCIA DE
DEPEND&Ecirc;NCIA ECON&Ocirc;MICA DOS AUTORES COM AS V&Iacute;TIMAS
RECURSO DOS AUTORES-ARGUMENTO DE QUE A DECIS&Atilde;O CONTRARIA
O ORDENAMENTO JUR&Iacute;DICO, DOUTRIN&Aacute;RIO E JURISPRUDENCIAL,
POSTO QUE INAPLIC&Aacute;VEL AO CASO A PRESCRI&Ccedil;&Atilde;O Q&Uuml;INQ&Uuml;ENAL
AGRAVO RETIDO DE FLS. 494/498-RECONHECIDA A
INTEMPESTIVIDADE-RECURSO N&Atilde;O CONHECIDO
AGRAVOS RETIDOS DE FLS. 500/502 E 518-CONTRADITA-
ADVOGADOS QUE SUBSCREVERAM A TRANSA&Ccedil;&Atilde;O EXTRAJUDICIAL-
OITIVA DE PESSOA NA QUALIDADE DE INFORMANTE-RECURSOS
IMPROVIDOS
PRELIMINAR DA R&Eacute;-ILEGITIMIDADE DE PARTE-DEVER DE
INDENIZAR DECORRENTE DA RESPONSABILIDADE CIVIL-PRELIMINAR
AFASTADA
M&Eacute;RITO-QUEST&Ocirc;ES QUE DIZEM RESPEITO &Agrave; INEXIST&Ecirc;NCIA DO
CONTRATO DE TRANSPORTE EM RELA&Ccedil;&Atilde;O AOS DANOS MATERIAIS E
MORAIS, BEM COMO A PRESCRI&Ccedil;&Atilde;O DAS PRESTA&Ccedil;&Otilde;ES-COMPRA E
VENDA DE BILHETES DE PASSAGENS POR TERCEIROS QUE N&Atilde;O
DESNATURA A RELA&Ccedil;&Atilde;O CONTRATUAL-INEXIST&Ecirc;NCIA DE PROVA DE
DEPEND&Ecirc;NCIA EM RAZ&Atilde;O DE PENS&Atilde;O DEVIDA AOS IRM&Atilde;OS DAS
V&Iacute;TIMAS-A&Ccedil;AO DE INDENIZA&Ccedil;&Atilde;O JULGADA PARCIALMENTE
PROCEDENTE COM REDU&Ccedil;&Atilde;O EM UM TER&Ccedil;O DA PENS&Atilde;O VITAL&Iacute;CIA
ARBITRADA-DANOS MORAIS ABRANGIDOS AOS IRM&Atilde;OS DAS V&Iacute;TIMAS,
CONSIDERADO O PRAZO PRESCRICIONAL DE VINTE ANOS PARA A
PRESTA&Ccedil;&Atilde;O DOS DANOS MATERIAIS-SUCUMB&Ecirc;NCIA REC&Iacute;PROCA
RESPEITADA A PROPORCIONALIDADE-RECURSO PARCIALMENTE
PROVIDO

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9164476-39.1999.8.26.0000; Relator (a):&nbsp;Miguel Petroni Neto; &Oacute;rg&atilde;o Julgador: 20&ordf; C&acirc;mara de Direito Privado; Foro de Jundia&iacute; -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 07/08/2007; Data de Registro: 28/08/2007)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Miguel Petroni Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									20ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/08/2007
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									900070000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO-CONTRATO DE TRANSPORTE-RESPONSABILIDADE CIVIL
OBJETIVA-PROCESSO EXTINTO SEM JULGAMENTO DO MÉRITO, ART.
2 67, VI DO CPC, EM RELAÇÃO A ALGUNS AUTORES, COM EXCLUSÃO
DOS DANOS MATERIAIS EM DECORRÊNCIA DE ACORDO HOMOLOGADO
JUDICIALMENTE E PARCIAL PROCEDÊNCIA EM RAZÃO DOS DEMAIS
REQUERENTES-APELAÇÕES DE AMBAS AS PARTES
RECURSO DA RÉ-PRELIMINAR DE CARÊNCIA DA AÇÃO PORQUE AS
INDENIZAÇÕES SÃO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO-CONTRATO DE TRANSPORTE-RESPONSABILIDADE CIVIL
OBJETIVA-PROCESSO EXTINTO SEM JULGAMENTO DO MÉRITO, ART.
2 67, VI DO CPC, EM RELAÇÃO A ALGUNS AUTORES, COM EXCLUSÃO
DOS DANOS MATERIAIS EM DECORRÊNCIA DE ACORDO HOMOLOGADO
JUDICIALMENTE E PARCIAL PROCEDÊNCIA EM RAZÃO DOS DEMAIS
REQUERENTES-APELAÇÕES DE AMBAS AS PARTES
RECURSO DA RÉ-PRELIMINAR DE CARÊNCIA DA AÇÃO PORQUE AS
INDENIZAÇÕES SÃO CARACTERIZADAS PELO INTUITO FAMILIAE EM
FACE DA CELEBRAÇÃO DO ACORDO-QUANTO AO MÉRITO, ALEGADO A
INEXISTÊNCIA DE RESPONSABILIDADE OBJETIVA E AUSÊNCIA DE
DEPENDÊNCIA ECONÔMICA DOS AUTORES COM AS VÍTIMAS
RECURSO DOS AUTORES-ARGUMENTO DE QUE A DECISÃO CONTRARIA
O ORDENAMENTO JURÍDICO, DOUTRINÁRIO E JURISPRUDENCIAL,
POSTO QUE INAPLICÁVEL AO CASO A PRESCRIÇÃO QÜINQÜENAL
AGRAVO RETIDO DE FLS. 494/498-RECONHECIDA A
INTEMPESTIVIDADE-RECURSO NÃO CONHECIDO
AGRAVOS RETIDOS DE FLS. 500/502 E 518-CONTRADITA-
ADVOGADOS QUE SUBSCREVERAM A TRANSAÇÃO EXTRAJUDICIAL-
OITIVA DE PESSOA NA QUALIDADE DE INFORMANTE-RECURSOS
IMPROVIDOS
PRELIMINAR DA RÉ-ILEGITIMIDADE DE PARTE-DEVER DE
INDENIZAR DECORRENTE DA RESPONSABILIDADE CIVIL-PRELIMINAR
AFASTADA
MÉRITO-QUESTÔES QUE DIZEM RESPEITO À INEXISTÊNCIA DO
CONTRATO DE TRANSPORTE EM RELAÇÃO AOS DANOS MATERIAIS E
MORAIS, BEM COMO A PRESCRIÇÃO DAS PRESTAÇÕES-COMPRA E
VENDA DE BILHETES DE PASSAGENS POR TERCEIROS QUE NÃO
DESNATURA A RELAÇÃO CONTRATUAL-INEXISTÊNCIA DE PROVA DE
DEPENDÊNCIA EM RAZÃO DE PENSÃO DEVIDA AOS IRMÃOS DAS
VÍTIMAS-AÇAO DE INDENIZAÇÃO JULGADA PARCIALMENTE
PROCEDENTE COM REDUÇÃO EM UM TERÇO DA PENSÃO <em>VITALÍCIA</em>
ARBITRADA-DANOS MORAIS ABRANGIDOS AOS IRMÃOS DAS VÍTIMAS,
CONSIDERADO O PRAZO PRESCRICIONAL DE VINTE ANOS PARA A
PRESTAÇÃO DOS DANOS MATERIAIS-SUCUMBÊNCIA RECÍPROCA
RESPEITADA A PROPORCIONALIDADE-RECURSO PARCIALMENTE
PROVIDO

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				4261 a 4280
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A213" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A212" style="padding-left:4px" >
						212
					</a>
				
			
		
			
				
				
					<a name="A213" style="padding-left:4px" >
						213
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						214
					</span>
				
				
			
		
			
				
				
					<a name="A215" style="padding-left:4px" >
						215
					</a>
				
			
		
			
				
				
					<a name="A216" style="padding-left:4px" >
						216
					</a>
				
			
		

		
			<a name="A215" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
