







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3981&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="475559" cdForo="0" >
										9117827-45.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="475559" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(475559);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_475559" style="display: none;" >									
	<div id="textAreaDados_475559" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL Propriet&aacute;rio de ve&iacute;culo que o
empreita para o cunhado de seu empregado, que moram juntos. Este se apoderando
dai chaves, sal com o carro e provoca o atropelamento de uma mo&ccedil;a de 16 anos de
idade, que caminhava pela cal&ccedil;ada, causando-lhe a marte. Responsabilidade do
propriet&aacute;rio configurada, em face da culpa &quot;in e&uuml;gendo&quot;. Pens&atilde;o vital&iacute;cia equivalente a
Vi sal&aacute;rio m&iacute;nimo para cada uma das autoras. Reforma. A irm&atilde; n&atilde;o pediu esta verba.
A senten&ccedil;a, nesta parte &eacute; &quot;ultra pet&iacute;ta&quot; e fica exclu&iacute;da N&atilde;o ficou demonstrado que a
vitima exercia atividade remunerada. Assim, a pens&atilde;o mensal devida a m&atilde;e da menor,
fica mantida no equivalente a 1/2 sal&aacute;rio m&iacute;nimo desde a morte e ate a data em que
completaria 25 anos de idade, dai em diante e at&eacute; quando faria 65 anos de idade, ser&aacute;
reduzida para o equivalente a 1/3 de um sal&aacute;rio m&iacute;nimo, num e noutro caso, com
atualiza&ccedil;&atilde;o pela Tabela Pratica do Tribunal de Justi&ccedil;a.
DANO MORAL. Arbitramento no equivalente a 500 sal&aacute;rios
m&iacute;nimos para cada uma das autoras. Verba que se revela excessiva, mormente era se
considerando a situa&ccedil;&atilde;o financeira do requerido. Redu&ccedil;io para o equivalente a 300
sal&aacute;rios m&iacute;nimos para cada uma das postulantes, com atualiza&ccedil;&atilde;o pela Tabela Pr&aacute;tica
do Tribunal de Justi&ccedil;a, a partir da senten&ccedil;a. Inden&uuml;a&ccedil;&atilde;o do &quot;pretium doloris&quot; pedida
pela irm&atilde; da v&iacute;tima, que se Insere no dano moral, sendo, portanto, indevida.
Sucumb&ecirc;n&aacute;a que se sujeita ao disposto no art 12 da Lei n* 1.060/50, em virtude da
concess&atilde;o da gratuidade judici&aacute;ria ao r&eacute;u. Recurso parcialmente provido, na forma do
ac&oacute;rd&atilde;o, com observa&ccedil;&atilde;o.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9117827-45.2001.8.26.0000; Relator (a):&nbsp;Jurandir de Sousa Oliveira; &Oacute;rg&atilde;o Julgador: N/A; Foro Central C&iacute;vel -&nbsp;3&ordf; VC F Reg Tatuap&eacute;; Data do Julgamento: 05/03/2002; Data de Registro: 27/03/2002)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jurandir de Sousa Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/03/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1038696800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL Proprietário de veículo que o
empreita para o cunhado de seu empregado, que moram juntos. Este se apoderando
dai chaves, sal com o carro e provoca o atropelamento de uma moça de 16 anos de
idade, que caminhava pela calçada, causando-lhe a marte. Responsabilidade do
proprietário configurada, em face da culpa "in eügendo". Pensão <em>vitalícia</em> equivalente a
Vi salário
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL Proprietário de veículo que o
empreita para o cunhado de seu empregado, que moram juntos. Este se apoderando
dai chaves, sal com o carro e provoca o atropelamento de uma moça de 16 anos de
idade, que caminhava pela calçada, causando-lhe a marte. Responsabilidade do
proprietário configurada, em face da culpa "in eügendo". Pensão <em>vitalícia</em> equivalente a
Vi salário mínimo para cada uma das autoras. Reforma. A irmã não pediu esta verba.
A sentença, nesta parte é "ultra petíta" e fica excluída Não ficou demonstrado que a
vitima exercia atividade remunerada. Assim, a <em>pensão mensal</em> devida a mãe da menor,
fica mantida no equivalente a 1/2 salário mínimo desde a morte e ate a data em que
completaria 25 anos de idade, dai em diante e até quando faria 65 anos de idade, será
reduzida para o equivalente a 1/3 de um salário mínimo, num e noutro caso, com
atualização pela Tabela Pratica do Tribunal de Justiça.
DANO MORAL. Arbitramento no equivalente a 500 salários
mínimos para cada uma das autoras. Verba que se revela excessiva, mormente era se
considerando a situação financeira do requerido. Reduçio para o equivalente a 300
salários mínimos para cada uma das postulantes, com atualização pela Tabela Prática
do Tribunal de Justiça, a partir da sentença. Indenüação do "pretium doloris" pedida
pela irmã da vítima, que se Insere no dano moral, sendo, portanto, indevida.
Sucumbênáa que se sujeita ao disposto no art 12 da Lei n* 1.060/50, em virtude da
concessão da gratuidade judiciária ao réu. Recurso parcialmente provido, na forma do
acórdão, com observação.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3982&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="461696" cdForo="0" >
										9085537-06.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="461696" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(461696);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_461696" style="display: none;" >									
	<div id="textAreaDados_461696" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Autora que sofreu les&otilde;es
quando viajava como passageira em &ocirc;nibus dirigido por preposto da r&eacute;, o
qual, ao passar sobre lombada, veio a arremess&aacute;-la para o alto, vindo a cair
sobre banco do conduzido - Alega&ccedil;&atilde;o que o evento ocorreu em raz&atilde;o da
imprud&ecirc;ncia do motorista, pois trafegava em velocidade incompat&iacute;vel para o
local, da&iacute; pedir a condena&ccedil;&atilde;o da r&eacute; no pagamento de uma pens&atilde;o mensal
vital&iacute;cia; o reembolso das despesas, inclusive as futuras, com tratamento e
danos morais no equivalente a um mil sal&aacute;rios minimos - Admissibilidade
parcial - Responsabilidade objetiva do transportador configurada - Autora que
n&atilde;o apresentou redu&ccedil;&atilde;o em sua capacidade laborativa - Pens&atilde;o vital&iacute;cia
indevida - Despesas em decorr&ecirc;ncia da les&atilde;o sofrida que devem ser
reembolsadas - Pagamento das despesas futuras com tratamento, cirurgia e
aparelhos que &eacute; indevido - Danos morais arbitrados em cem sal&aacute;rios minimos
- A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o procedente em parte - Recurso parcialmente provido.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 1.241.546-2, da Comarca de S&Atilde;O PAULO, sendo apelante PERCILIA MARIA
FERREIRA (JUST GRAT) e apelada VIA NORTE TRANSPORTES URBANOS
LTDA.
ACORDAM, em Terceira C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento parcial ao recurso.
1) Cuida-se de a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais e morais
julgada improcedente pela r. senten&ccedil;a de folhas 181/185, cujo relat&oacute;rio fica
adotado.
A apela&ccedil;&atilde;o &eacute; da autora (fls. 187/197). Pede a reforma,
sustentando haver provas suficientes para o acolhimento do pedido, uma vez que
a r&eacute;, em nenhum momento, contestou a ocorr&ecirc;ncia do acidente descrito na peti&ccedil;&atilde;o
inicial. Al&eacute;m disso, pede que seja desconsiderado o laudo pericial, uma vez que as
testemunhas ouvidas deixaram claro que ela ainda suporta seq&uuml;elas decorrentes
do acidente, sendo certo que os documentos juntados tamb&eacute;m trazem o mesmo^
elemento de convic&ccedil;&atilde;o. Contra-raz&otilde;es em folhas 201/207.
Encaminhado o processo ao Tribunal de Justi&ccedil;a, a Oitava ^
C&acirc;mara de Direito Privado dele n&atilde;o conheceu, conforme ac&oacute;rd&atilde;o de folhas
225/229, determinando a remessa para esta Corte.
Recurso regularmente processado e sem preparo, uma vez
que a apelante &eacute; benefici&aacute;ria da assist&ecirc;ncia judici&aacute;ria.
&Eacute; o relat&oacute;rio.
2) Na peti&ccedil;&atilde;o inicial, a autora ora apelante fez consignar: &quot;A
suplicante, em 14 de agosto de 1996, pegou o &ocirc;nibus da suplicada, da marca
Mercedes Benz, placa BYH 3106 - chassis 8AB384079SA115851, o qual
encontrava-se praticamente vazio e sentou-se pr&oacute;ximo a porta. Ocorre que o
&ocirc;nibus ao trafegar pela rua Francisco Fanganielo, onde existiam lombadas, em 

velocidade incompat&iacute;vel para o local, passou sobre elas (lombadas) e, em
conseq&uuml;&ecirc;ncia, a suplicante foi arremessada para o alto e caiu de encontro aos
bancos, batendo, primeiramente seu t&oacute;rax e posteriormente as costas, ficando
estatelada de bru&ccedil;os, isto &eacute;, de &quot;quatro&quot; no assoalho, sem poder levantar-se&quot;.
E prossegue: &quot;Em decorr&ecirc;ncia do acidente causado pelo
preposto da suplicada, de forma imprudente, a suplicada foi conduzida por este,
pelo cobrador, e alguns passageiros, ao Hospital Jo&atilde;o Stor&oacute;polis, onde foi
atendida pelo m&eacute;dico plantonista, e ap&oacute;s constatado por raio X, que a suplicante
sofrer&aacute; fratura de v&eacute;rtebra tor&aacute;xica, conforme relat&oacute;rio m&eacute;dico em anexo&quot; (sic).
Assim sendo, conclui a autora: &quot;A suplicante, em decorr&ecirc;ncia
do acidente, que foi causado pelo preposto da suplicada que agiu com
imprud&ecirc;ncia, pois n&atilde;o obedeceu as regras b&aacute;sicas de tr&acirc;nsito, e n&atilde;o previu aquilo
que era totalmente previs&iacute;vel, teve ferimentos graves (fratura de vertebras) e ficou
impossibilitada de se locomover, sendo que a sua irm&atilde; viu-se obrigada a lev&aacute;-la
para sua casa, contratando uma pessoa para ajud&aacute;-la a se locomover e fazer as
suas atividades, inclusive sua higiene pessoal e servi&ccedil;os gerais&quot;.
Pede, ent&atilde;o, a condena&ccedil;&atilde;o no pagamento de uma pens&atilde;o
vital&iacute;cia, o reembolso das despesas, inclusive as futuras com tratamento e danos
morais, no equivalente a um mil sal&aacute;rios m&iacute;nimos.
Ao contestar, a r&eacute; negou a culpa e impugnou os valores
pretendidos (fls. 35/42).
Diante disso, pode-se concluir que tornou-se incontroverso que
a autora se encontrava no interior do coletivo no dia dos fatos e que sofreu a les&atilde;o
que menciona, em decorr&ecirc;ncia da conduta do preposto da r&eacute;.
Resta saber se existiu ou n&atilde;o a culpa, expressamente negada
na contesta&ccedil;&atilde;o.
Para in&iacute;cio do racioc&iacute;nio, deve ser levado em conta que as
partes ficaram vinculadas por um contrato de presta&ccedil;&atilde;o de servi&ccedil;o de transporte
de pessoas, regulado pela Lei n&deg; 8.078, de 11 de setembro de 1990 (C&oacute;digo de i
Defesa do Consumidor). \ \
Essa lei disp&otilde;e, no artigo 6o, inciso I, que, entre os direitosV/
b&aacute;sicos do consumidor, est&aacute; aquele referente &quot;a prote&ccedil;&atilde;o da vida, sa&uacute;de ef
seguran&ccedil;a contra os riscos provocados por pr&aacute;ticas no fornecimento de produtos ei
servi&ccedil;os considerados perigosos e nocivos&quot;. I
N&atilde;o h&aacute; d&uacute;vida de que o transporte de pessoas &eacute; um servi&ccedil;o \
considerado perigoso, ainda mais em uma cidade como esta Capital, fato que se
apresenta not&oacute;rio.
Justamente em raz&atilde;o disso, a mencionada lei estabeleceu a
responsabilidade objetiva do transportador, quando, no artigo 14, &quot;caput&quot;, assim
fez consignar: &quot;O fornecedor de servi&ccedil;os responde, independentemente da
exist&ecirc;ncia de culpa, pela repara&ccedil;&atilde;o dos danos causados aos consumidores por
defeitos relativos &agrave; presta&ccedil;&atilde;o dos servi&ccedil;os, bem como por informa&ccedil;&otilde;es
insuficientes ou inadequadas sobre sua frui&ccedil;&atilde;o e riscos&quot;.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9085537-06.2003.8.26.0000; Relator (a):&nbsp;Roque Antonio Mesquita de Oliveira; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;24&ordf; VC; Data do Julgamento: 11/05/2004; Data de Registro: 12/07/2004)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Roque Antonio Mesquita de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/05/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1241546200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Autora que sofreu lesões
quando viajava como passageira em ônibus dirigido por preposto da ré, o
qual, ao passar sobre lombada, veio a arremessá-la para o alto, vindo a cair
sobre banco do conduzido - Alegação que o evento ocorreu em razão da
imprudência do motorista, pois trafegava em velocidade incompatível para o
local, daí pedir
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Autora que sofreu lesões
quando viajava como passageira em ônibus dirigido por preposto da ré, o
qual, ao passar sobre lombada, veio a arremessá-la para o alto, vindo a cair
sobre banco do conduzido - Alegação que o evento ocorreu em razão da
imprudência do motorista, pois trafegava em velocidade incompatível para o
local, daí pedir a condenação da ré no pagamento de uma <em>pensão mensal</em>
<em>vitalícia</em>; o reembolso das despesas, inclusive as futuras, com tratamento e
danos morais no equivalente a um mil salários minimos - Admissibilidade
parcial - Responsabilidade objetiva do transportador configurada - Autora que
não apresentou redução em sua capacidade laborativa - Pensão <em>vitalícia</em>
indevida - Despesas em decorrência da lesão sofrida que devem ser
reembolsadas - Pagamento das despesas futuras com tratamento, cirurgia e
aparelhos que é indevido - Danos morais arbitrados em cem salários minimos
- Ação de indenização procedente em parte - Recurso parcialmente provido.
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 1.241.546-2, da Comarca de SÃO PAULO, sendo apelante PERCILIA MARIA
FERREIRA (JUST GRAT) e apelada VIA NORTE TRANSPORTES URBANOS
LTDA.
ACORDAM, em Terceira Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, dar provimento parcial ao recurso.
1) Cuida-se de ação de reparação de danos materiais e morais
julgada improcedente pela r. sentença de folhas 181/185, cujo relatório fica
adotado.
A apelação é da autora (fls. 187/197). Pede a reforma,
sustentando haver provas suficientes para o acolhimento do pedido, uma vez que
a ré, em nenhum momento, contestou a ocorrência do acidente descrito na petição
inicial. Além disso, pede que seja desconsiderado o laudo pericial, uma vez que as
testemunhas ouvidas deixaram claro que ela ainda suporta seqüelas decorrentes
do acidente, sendo certo que os documentos juntados também trazem o mesmo^
elemento de convicção. Contra-razões em folhas 201/207.
Encaminhado o processo ao Tribunal de Justiça, a Oitava ^
Câmara de Direito Privado dele não conheceu, conforme acórdão de folhas
225/229, determinando a remessa para esta Corte.
Recurso regularmente processado e sem preparo, uma vez
que a apelante é beneficiária da assistência judiciária.
É o relatório.
2) Na petição inicial, a autora ora apelante fez consignar: "A
suplicante, em 14 de agosto de 1996, pegou o ônibus da suplicada, da marca
Mercedes Benz, placa BYH 3106 - chassis 8AB384079SA115851, o qual
encontrava-se praticamente vazio e sentou-se próximo a porta. Ocorre que o
ônibus ao trafegar pela rua Francisco Fanganielo, onde existiam lombadas, em 

velocidade incompatível para o local, passou sobre elas (lombadas) e, em
conseqüência, a suplicante foi arremessada para o alto e caiu de encontro aos
bancos, batendo, primeiramente seu tórax e posteriormente as costas, ficando
estatelada de bruços, isto é, de "quatro" no assoalho, sem poder levantar-se".
E prossegue: "Em decorrência do acidente causado pelo
preposto da suplicada, de forma imprudente, a suplicada foi conduzida por este,
pelo cobrador, e alguns passageiros, ao Hospital João Storópolis, onde foi
atendida pelo médico plantonista, e após constatado por raio X, que a suplicante
sofrerá fratura de vértebra toráxica, conforme relatório médico em anexo" (sic).
Assim sendo, conclui a autora: "A suplicante, em decorrência
do acidente, que foi causado pelo preposto da suplicada que agiu com
imprudência, pois não obedeceu as regras básicas de trânsito, e não previu aquilo
que era totalmente previsível, teve ferimentos graves (fratura de vertebras) e ficou
impossibilitada de se locomover, sendo que a sua irmã viu-se obrigada a levá-la
para sua casa, contratando uma pessoa para ajudá-la a se locomover e fazer as
suas atividades, inclusive sua higiene pessoal e serviços gerais".
Pede, então, a condenação no pagamento de uma pensão
<em>vitalícia</em>, o reembolso das despesas, inclusive as futuras com tratamento e danos
morais, no equivalente a um mil salários mínimos.
Ao contestar, a ré negou a culpa e impugnou os valores
pretendidos (fls. 35/42).
Diante disso, pode-se concluir que tornou-se incontroverso que
a autora se encontrava no interior do coletivo no dia dos fatos e que sofreu a lesão
que menciona, em decorrência da conduta do preposto da ré.
Resta saber se existiu ou não a culpa, expressamente negada
na contestação.
Para início do raciocínio, deve ser levado em conta que as
partes ficaram vinculadas por um contrato de prestação de serviço de transporte
de pessoas, regulado pela Lei n° 8.078, de 11 de setembro de 1990 (Código de i
Defesa do Consumidor). \ \
Essa lei dispõe, no artigo 6o, inciso I, que, entre os direitosV/
básicos do consumidor, está aquele referente "a proteção da vida, saúde ef
segurança contra os riscos provocados por práticas no fornecimento de produtos ei
serviços considerados perigosos e nocivos". I
Não há dúvida de que o transporte de pessoas é um serviço \
considerado perigoso, ainda mais em uma cidade como esta Capital, fato que se
apresenta notório.
Justamente em razão disso, a mencionada lei estabeleceu a
responsabilidade objetiva do transportador, quando, no artigo 14, "caput", assim
fez consignar: "O fornecedor de serviços responde, independentemente da
existência de culpa, pela reparação dos danos causados aos consumidores por
defeitos relativos à prestação dos serviços, bem como por informações
insuficientes ou inadequadas sobre sua fruição e riscos".

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3983&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="469603" cdForo="0" >
										9184192-81.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="469603" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(469603);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_469603" style="display: none;" >									
	<div id="textAreaDados_469603" class="mensagemSemFormatacao" >
		&quot;RESPONSABILIDADE CIVIL - DANOS MORAIS - ACIDENTE EM VIA F&Eacute;RREA
- V&Iacute;TIMA FATAL - PRESCRI&Ccedil;&Atilde;O - Tratando-se de direito pessoal, o prazo
prescriclonal &eacute; de 20 (vinte) anos - Hip&oacute;tese, ademais, em que a mat&eacute;ria
tornou-se preciosa, vez que a parte n&atilde;o se op&ocirc;s a decis&atilde;o que a afastou na
fase do saneador - Aplica&ccedil;&atilde;o, no caso em exame, da S&uacute;mula n.&deg; 106 do STJ -
Apelo, neste aspecto, im provido&quot;.
&quot;RESPONSABILIDADE CIVIL - DANOS MORAIS - ACIDENTE EM VIA F&Eacute;RREA
- V&Iacute;TIMA FATAL - CULPA - PROVA EMPRESTADA - Aplica&ccedil;&atilde;o, no caso em
exame, dos princ&iacute;pios que norteiam a utiliza&ccedil;&atilde;o da prova emprestada, no que
tange a avalia&ccedil;&atilde;o da culpa, em face da primeira a&ccedil;&atilde;o, julgada procedente,
dizer respeito aos mesmos fatos que fundamentam esta a&ccedil;&atilde;o - Culpa
reconhecida - Apelo, neste aspecto, improvido&quot;.
&quot;RESPONSABILIDADE CIVIL - DANOS MORAIS ACIDENTE EM VIA F&Eacute;RREA -
V&Iacute;TIMA FATAL - VALOR - JUROS LEGAIS - O tempo decorrido entre a data
do evento e a presente data, aconselha a fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o em valor
equivalente a 500 sal&aacute;rios m&iacute;nimos, na data da publica&ccedil;&atilde;o do Ac&oacute;rd&atilde;o,
correndo os juros e corre&ccedil;&atilde;o monet&aacute;ria a contar daquela data - Apelo adesivo
improvido, com observa&ccedil;&atilde;o&quot;.

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9184192-81.2001.8.26.0000; Relator (a):&nbsp;Salles Vieira; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;35&ordf; Vara C&iacute;vel; Data do Julgamento: 26/03/2002; Data de Registro: 04/04/2002)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Salles Vieira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/03/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1013067100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>"RESPONSABILIDADE CIVIL - DANOS MORAIS - ACIDENTE EM VIA FÉRREA
- VÍTIMA FATAL - PRESCRIÇÃO - Tratando-se de direito pessoal, o prazo
prescriclonal é de 20 (vinte) anos - Hipótese, ademais, em que a matéria
tornou-se preciosa, vez que a parte não se opôs a decisão que a afastou na
fase do saneador - Aplicação, no caso em exame, da Súmula n.° 106 do STJ -
Apelo, neste aspecto, im
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>"RESPONSABILIDADE CIVIL - DANOS MORAIS - ACIDENTE EM VIA FÉRREA
- VÍTIMA FATAL - PRESCRIÇÃO - Tratando-se de direito pessoal, o prazo
prescriclonal é de 20 (vinte) anos - Hipótese, ademais, em que a matéria
tornou-se preciosa, vez que a parte não se opôs a decisão que a afastou na
fase do saneador - Aplicação, no caso em exame, da Súmula n.° 106 do STJ -
Apelo, neste aspecto, im provido".
"RESPONSABILIDADE CIVIL - DANOS MORAIS - ACIDENTE EM VIA FÉRREA
- VÍTIMA FATAL - CULPA - PROVA EMPRESTADA - Aplicação, no caso em
exame, dos princípios que norteiam a utilização da prova emprestada, no que
tange a avaliação da culpa, em face da primeira ação, julgada procedente,
dizer respeito aos mesmos fatos que fundamentam esta ação - Culpa
reconhecida - Apelo, neste aspecto, improvido".
"RESPONSABILIDADE CIVIL - DANOS MORAIS ACIDENTE EM VIA FÉRREA -
VÍTIMA FATAL - VALOR - JUROS LEGAIS - O tempo decorrido entre a data
do evento e a presente data, aconselha a fixação da indenização em valor
equivalente a 500 salários mínimos, na data da publicação do Acórdão,
correndo os juros e correção monetária a contar daquela data - Apelo adesivo
improvido, com observação".

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3984&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="481464" cdForo="0" >
										9082825-43.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="481464" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(481464);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_481464" style="display: none;" >									
	<div id="textAreaDados_481464" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
&quot;RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Ingresso em via de m&atilde;o
contr&aacute;ria - Caracteriza&ccedil;&atilde;o de culpa, com base no laudo cient&iacute;fico elaborado
pela Pol&iacute;cia T&eacute;cnica - Arbitramento das indeniza&ccedil;&otilde;es, a t&iacute;tulo de danos
materiais e morais - Indenizat&oacute;ria procedente - Recurso provido para esse
fim.*
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
SUM. N&deg; 1.262.665-2, da Comarca de CATANDUVA, sendo apelante ARLINDA
XAVIER DA ROCHA BARBERATO e apelado JOS&Eacute; AMARILDO DA COSTA,
ANT&Ocirc;NIO MARCOS PERP&Eacute;TUO ALVES.
ACORDAM, em Sexta C&acirc;mara do Primeiro Tribunal de Al&ccedil;ada
Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento ao recurso.
A&ccedil;&atilde;o buscando indeniza&ccedil;&atilde;o em raz&atilde;o de acidente de tr&acirc;nsito
foi julgada improcedente em rela&ccedil;&atilde;o a JOS&Eacute; AMARILDO DA COSTA e decretada
a sua car&ecirc;ncia, por ilegitimidade passiva em rela&ccedil;&atilde;o a ANT&Ocirc;NIO MARCOS
PERP&Eacute;TUO ALVES, pela r. senten&ccedil;a de fls 238/243, cujo relat&oacute;rio &eacute; adotado.
Recorreu a autora (fls. 247/249) alegando em resumo que a r.
decis&atilde;o apelada, deixou de observar elemento decisivo quanto &agrave; culpabilidade dos
apelados, qual seja, o Laudo Pericial. Ao final requereu a sua reforma, condenado-
se ambos os r&eacute;us na forma pleiteada na pe&ccedil;a inicial.
Recurso no prazo, remetido independentemente de preparo
face &agrave; concess&atilde;o de gratuidade (fls. 18) e sem resposta (fls. 250 v&deg;).
&Eacute; o relat&oacute;rio, no essencial.
Merece provimento o inconformismo deduzido pela autora
porque, preservada a convic&ccedil;&atilde;o monocr&aacute;tica, calcada apenas na prova
testemunhai, realmente n&atilde;o foi examinada a pericial que indubitavelmente carreia
a culpa do evento ao condutor da Bras&iacute;lia, que invadiu a faixa de rolamento oposta,
portanto na contram&atilde;o (fls. 82), conforme Laudo n&deg; 0431/98 da Pol&iacute;cia Cient&iacute;fica
(fls. 77/82), que inclusive ocasionou a transa&ccedil;&atilde;o efetuada perante o Ju&iacute;zo Criminal
com base na Lei n&deg; 9.099/95, com a condena&ccedil;&atilde;o de pagamento de vinte (20) dias
multa a JOS&Eacute; AMARILDO DA COSTA.
Por outro, a respeito do &ocirc;nus da prova em casos da esp&eacute;cie,
traz-se ainda li&ccedil;&atilde;o de CARLOS ROBERTO GON&Ccedil;ALVES: 

&quot;Em mat&eacute;ria de responsabilidade civil automobil&iacute;stica o
princ&iacute;pio de que ao autor incumbe a prova da culpa n&atilde;o &eacute; propriamente
derrogado mas recebe uma significa&ccedil;&atilde;o especial, isto &eacute;, sofre uma
atenua&ccedil;&atilde;o progressiva. &Eacute; que o acidente, em situa&ccedil;&atilde;o normal conduz a
supor-se a culpa do r&eacute;u.
Bem explicita a li&ccedil;&atilde;o de Arnaldo Rizzardo: &quot;Embora o art.
333 do C&oacute;digo de Processo Civil estatua que o &ocirc;nus da prova incumbe ao
autor, quanto ao fato constitutivo do seu direito, entrementes em mat&eacute;ria de
acidente de tr&acirc;nsito, d&aacute;-se um elast&eacute;rio condizente com a realidade vivida.
Porque o encargo probat&oacute;rio &eacute; singularmente pesado, n&atilde;o raras vezes a
v&iacute;tima n&atilde;o tem como ver proclamado o seu direito. Remonta desde o direito
romano a presun&ccedil;&atilde;o em benef&iacute;cio da v&iacute;tima, fundada na &quot;Lex Aquilia&quot;,
segunda a qual basta a culpa lev&iacute;ssima para gerar a repara&ccedil;&atilde;o.&quot;
Al&eacute;m disso prossegue o autor citado, &quot;a culpa aparece
vis&iacute;vel a prima facie em fatos evidentes. Revela o dano, como quando o
ve&iacute;culo sai da estrada e atropela uma pessoa, n&atilde;o se questiona a respeito da
culpa. &Eacute; a chamada culpa in re ipsa, pela qual alguns dos fatos trazem em si
o estigma da imprud&ecirc;ncia, ou da neglig&ecirc;ncia, ou da imper&iacute;cia. Uma vez
demonstrados, surge a presun&ccedil;&atilde;o do elemento subjetivo, obrigando o autor
do mal &agrave; repara&ccedil;&atilde;o&quot;. (A repara&ccedil;&atilde;o, cit. p.95)&quot;. (obra citada, p&aacute;gs. 627/628)
Tais elementos conjugados pois levam &agrave; culpabilidade de Jos&eacute;
Amarildo.
Embora baseada apenas na prova oral, bem afastado
ANT&Ocirc;NIO CARLOS PERPETUO ALVES do p&oacute;lo passivo da demanda.
&Eacute; que S&Eacute;RGIO DOS REIS PAIVA assumiu perante o MM. Juiz
&quot;a quo&quot; que adquirira dele antes do acidente a Bras&iacute;lia Azul (fls. 228).
&Eacute; que a presun&ccedil;&atilde;o de propriedade do autom&oacute;vel na reparti&ccedil;&atilde;o
competente &eacute; &quot;j&uacute;ris tantum&quot;, conforme se tem decidido (RT 526/224 e RT 562/217,
colacionadas por RUI STOCO em sua obra Tratado de Responsabilidade Civil, 6a
edi&ccedil;&atilde;o, Editora Revista dos Tribunais, S&atilde;o Paulo, 2004, p&aacute;g. 1521).
Resta, pois, decidir-se sobre o &quot;quantum&quot; indenizat&oacute;rio.
A apelante, experimentou com o evento, defici&ecirc;ncia f&iacute;sica pela
perda do membro inferior esquerdo, amputado na raiz da coxa (fls. 65/66 e
159/160), de express&atilde;o econ&ocirc;mica e, por isso, o dano patrimonial deve ser
ressarcido.
Sobre a fixa&ccedil;&atilde;o da pens&atilde;o, ensina o festejado civilista
CARLOS ROBERTO GON&Ccedil;ALVES:
&quot;Compete ao ofendido comprovar os rendimentos que
auferia por ocasi&atilde;o do evento danoso, para apura&ccedil;&atilde;o da porcentagem da

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9082825-43.2003.8.26.0000; Relator (a):&nbsp;Benedicto Jorge Farah ; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Catanduva -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 23/11/2004; Data de Registro: 07/01/2005)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Benedicto Jorge Farah 
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/11/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1262665200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
"RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Ingresso em via de mão
contrária - Caracterização de culpa, com base no laudo científico elaborado
pela Polícia Técnica - Arbitramento das indenizações, a título de danos
materiais e morais - Indenizatória procedente - Recurso provido para esse
fim.*
Vistos, relatados e discutidos estes autos de APELAÇÃO
SUM. N° 1.262.665-2, da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
"RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Ingresso em via de mão
contrária - Caracterização de culpa, com base no laudo científico elaborado
pela Polícia Técnica - Arbitramento das indenizações, a título de danos
materiais e morais - Indenizatória procedente - Recurso provido para esse
fim.*
Vistos, relatados e discutidos estes autos de APELAÇÃO
SUM. N° 1.262.665-2, da Comarca de CATANDUVA, sendo apelante ARLINDA
XAVIER DA ROCHA BARBERATO e apelado JOSÉ AMARILDO DA COSTA,
ANTÔNIO MARCOS PERPÉTUO ALVES.
ACORDAM, em Sexta Câmara do Primeiro Tribunal de Alçada
Civil, por votação unânime, dar provimento ao recurso.
Ação buscando indenização em razão de <em>acidente de trânsito</em>
foi julgada improcedente em relação a JOSÉ AMARILDO DA COSTA e decretada
a sua carência, por ilegitimidade passiva em relação a ANTÔNIO MARCOS
PERPÉTUO ALVES, pela r. sentença de fls 238/243, cujo relatório é adotado.
Recorreu a autora (fls. 247/249) alegando em resumo que a r.
decisão apelada, deixou de observar elemento decisivo quanto à culpabilidade dos
apelados, qual seja, o Laudo Pericial. Ao final requereu a sua reforma, condenado-
se ambos os réus na forma pleiteada na peça inicial.
Recurso no prazo, remetido independentemente de preparo
face à concessão de gratuidade (fls. 18) e sem resposta (fls. 250 v°).
É o relatório, no essencial.
Merece provimento o inconformismo deduzido pela autora
porque, preservada a convicção monocrática, calcada apenas na prova
testemunhai, realmente não foi examinada a pericial que indubitavelmente carreia
a culpa do evento ao condutor da Brasília, que invadiu a faixa de rolamento oposta,
portanto na contramão (fls. 82), conforme Laudo n° 0431/98 da Polícia Científica
(fls. 77/82), que inclusive ocasionou a transação efetuada perante o Juízo Criminal
com base na Lei n° 9.099/95, com a condenação de pagamento de vinte (20) dias
multa a JOSÉ AMARILDO DA COSTA.
Por outro, a respeito do ônus da prova em casos da espécie,
traz-se ainda lição de CARLOS ROBERTO GONÇALVES: 

"Em matéria de responsabilidade civil automobilística o
princípio de que ao autor incumbe a prova da culpa não é propriamente
derrogado mas recebe uma significação especial, isto é, sofre uma
atenuação progressiva. É que o acidente, em situação normal conduz a
supor-se a culpa do réu.
Bem explicita a lição de Arnaldo Rizzardo: "Embora o art.
333 do Código de Processo Civil estatua que o ônus da prova incumbe ao
autor, quanto ao fato constitutivo do seu direito, entrementes em matéria de
<em>acidente de trânsito</em>, dá-se um elastério condizente com a realidade vivida.
Porque o encargo probatório é singularmente pesado, não raras vezes a
vítima não tem como ver proclamado o seu direito. Remonta desde o direito
romano a presunção em benefício da vítima, fundada na "Lex Aquilia",
segunda a qual basta a culpa levíssima para gerar a reparação."
Além disso prossegue o autor citado, "a culpa aparece
visível a prima facie em fatos evidentes. Revela o dano, como quando o
veículo sai da estrada e atropela uma pessoa, não se questiona a respeito da
culpa. É a chamada culpa in re ipsa, pela qual alguns dos fatos trazem em si
o estigma da imprudência, ou da negligência, ou da imperícia. Uma vez
demonstrados, surge a presunção do elemento subjetivo, obrigando o autor
do mal à reparação". (A reparação, cit. p.95)". (obra citada, págs. 627/628)
Tais elementos conjugados pois levam à culpabilidade de José
Amarildo.
Embora baseada apenas na prova oral, bem afastado
ANTÔNIO CARLOS PERPETUO ALVES do pólo passivo da demanda.
É que SÉRGIO DOS REIS PAIVA assumiu perante o MM. Juiz
"a quo" que adquirira dele antes do acidente a Brasília Azul (fls. 228).
É que a presunção de propriedade do automóvel na repartição
competente é "júris tantum", conforme se tem decidido (RT 526/224 e RT 562/217,
colacionadas por RUI STOCO em sua obra Tratado de Responsabilidade Civil, 6a
edição, Editora Revista dos Tribunais, São Paulo, 2004, pág. 1521).
Resta, pois, decidir-se sobre o "quantum" indenizatório.
A apelante, experimentou com o evento, deficiência física pela
perda do membro inferior esquerdo, amputado na raiz da coxa (fls. 65/66 e
159/160), de expressão econômica e, por isso, o dano patrimonial deve ser
ressarcido.
Sobre a fixação da pensão, ensina o festejado civilista
CARLOS ROBERTO GONÇALVES:
"Compete ao ofendido comprovar os rendimentos que
auferia por ocasião do evento danoso, para apuração da porcentagem da

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3985&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="481552" cdForo="0" >
										9226069-59.2005.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="481552" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(481552);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_481552" style="display: none;" >									
	<div id="textAreaDados_481552" class="mensagemSemFormatacao" >
		Vistos, relatados e discutidos estes autos de
APELA&Ccedil;&Atilde;O SUM&Aacute;RIO n. 7013.809-5, da Comarca de S&Atilde;O PAULO, sendo
apelante CARLOS EDUARDO RIBEIRO e CIA BRASILEIRA DE TRENS URBANOS
e apelados OS MESMOS.

ACORDAM, em Vig&eacute;sima Segunda C&acirc;mara &quot;C
do Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo, proferir a seguinte decis&atilde;o: Por
vota&ccedil;&atilde;o un&acirc;nime, &quot;NEGARAM PROVIMENTO AO AGRAVO RETIDO E &Agrave;
APELA&Ccedil;&Atilde;O DO AUTOR, E DERAM PARCIAL PROVIMENTO &Agrave; APELA&Ccedil;&Atilde;O DA
R&Eacute;&quot;, de conformidade com o relat&oacute;rio e voto do Relator, que integram este ac&oacute;rd&atilde;o.

O julgamento foi presidido pelo Desembargador
CAMPOS MELLO e teve a participa&ccedil;&atilde;o dos Juizes ANA CARLA CRESCiONI S .A.
SALLES e UBIRAJARA MAITINGUER.

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9226069-59.2005.8.26.0000; Relator (a):&nbsp;Davi Marcio Prado Silva; &Oacute;rg&atilde;o Julgador: 22&ordf; C&acirc;mara de Direito Privado C; Foro Central C&iacute;vel -&nbsp;30&ordf; VC; Data do Julgamento: 01/12/2006; Data de Registro: 28/12/2006)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Davi Marcio Prado Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									22ª Câmara de Direito Privado C
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/12/2006
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7013809500
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Vistos, relatados e discutidos estes autos de
APELAÇÃO SUMÁRIO n. 7013.809-5, da Comarca de SÃO PAULO, sendo
apelante CARLOS EDUARDO RIBEIRO e CIA BRASILEIRA DE TRENS URBANOS
e apelados OS MESMOS.

ACORDAM, em Vigésima Segunda Câmara "C
do Tribunal de Justiça do Estado de São Paulo, proferir a seguinte decisão: Por
votação unânime, "NEGARAM PROVIMENTO AO AGRAVO RETIDO E À
APELAÇÃO DO AUTOR, E
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Vistos, relatados e discutidos estes autos de
APELAÇÃO SUMÁRIO n. 7013.809-5, da Comarca de SÃO PAULO, sendo
apelante CARLOS EDUARDO RIBEIRO e CIA BRASILEIRA DE TRENS URBANOS
e apelados OS MESMOS.

ACORDAM, em Vigésima Segunda Câmara "C
do Tribunal de Justiça do Estado de São Paulo, proferir a seguinte decisão: Por
votação unânime, "NEGARAM PROVIMENTO AO AGRAVO RETIDO E À
APELAÇÃO DO AUTOR, E DERAM PARCIAL PROVIMENTO À APELAÇÃO DA
RÉ", de conformidade com o relatório e voto do Relator, que integram este acórdão.

O julgamento foi presidido pelo Desembargador
CAMPOS MELLO e teve a participação dos Juizes ANA CARLA CRESCiONI S .A.
SALLES e UBIRAJARA MAITINGUER.

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3986&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="484414" cdForo="0" >
										0038009-66.2002.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="484414" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(484414);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_484414" style="display: none;" >									
	<div id="textAreaDados_484414" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Transporte rodovi&aacute;rio - Passageiro ferido em
acidente de tr&acirc;nsito - Hip&oacute;tese em que o &ocirc;nibus onde se encontrava o Autor
estava prestes a ser assaltado, quando seu motorista, na tentativa de livrar-se
do ataque, imprimiu-lhe, imprudentemente, alta velocidade, momento em que
os delinq&uuml;entes atiraram nos pneus do coletivo, que, desgovernado, caiu
numa lagoa - Passageiros mortos e feridos - Contrato de transporte de
pessoas ~- Obriga&ccedil;&atilde;o de resultado - Responsabilidade contratual configurada
- A&ccedil;&atilde;o indenizat&oacute;ria procedente - Apela&ccedil;&atilde;o da R&eacute; improvida.
DANO MORAL - Responsabilidade Civil - Transporte rodovi&aacute;rio - Passageiro
ferido em acidente de tr&acirc;nsito - Aus&ecirc;ncia de dano est&eacute;tico - Dano moral
aut&ocirc;nomo - Desnecessidade de repercuss&atilde;o patrimonial - Hip&oacute;tese em que os
fatos narrados causaram grande abalo psicol&oacute;gico no Autor, justificando, por
si s&oacute;, a repara&ccedil;&atilde;o - Pondera&ccedil;&atilde;o no arbitramento - Vitima de modestas
condi&ccedil;&otilde;es sociais - Indevido seu enriquecimento - Boas condi&ccedil;&otilde;es
econ&ocirc;micas da Empresa-r&eacute; - Indeniza&ccedil;&atilde;o fixada em R$ 20.000,00 - Senten&ccedil;a
reformada - Apela&ccedil;&atilde;o do Autor provida para esse fim.
RESPONSABILIDADE CIVIL - Transporte rodovi&aacute;rio - Passageiro ferido em
acidente de tr&acirc;nsito - Hip&oacute;tese em que o laudo pericial concluiu pela
incapacidade tempor&aacute;ria do Autor - Pedido de pens&atilde;o mensal vital&iacute;cia
improcedente - Apela&ccedil;&atilde;o do Autor improvida.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 1.123.235-4, da Comarca de S&Atilde;O PAULO, sendo apelantes MARTINHO
G&Oacute;ES DE SOUZA (JUST. GRAT.) E EMPRESA GONTtJO DE TRANSPORTES
LTDA e apelados OS MESMOS.
ACORDAM, em D&eacute;cima Primeira C&acirc;mara de F&eacute;rias de Janeiro
de 2003 do Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar
provimento, em parte, ao recurso.
Apela&ccedil;&otilde;es interpostas contra senten&ccedil;a que julgou procedente,
em parte, a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais decorrentes de
acidente de tr&acirc;nsito.
Em s&iacute;ntese, a r. senten&ccedil;a recorrida condenou a Empresa-r&eacute; no
pagamento (a) das despesas de tratamento m&eacute;dico que se fizerem necess&aacute;rias,
at&eacute; ampla recupera&ccedil;&atilde;o do Autor, cujo valor dever&aacute; ser apurado em liquida&ccedil;&atilde;o por
artigos; (b) dos lucros cessantes, correspondentes ao per&iacute;odo de inatividade,
conforme liquida&ccedil;&atilde;o por arbitramento; e, (c) de R$ 695,00, pela perda da
bagagem, a t&iacute;tulo de danos materiais, corrigidos monetariamente, desde a data do
acidente, e acrescidos de juros morat&oacute;rios, a partir da cita&ccedil;&atilde;o. Ademais, em raz&atilde;o
da sucumbencia rec&iacute;proca, determinou que cada parte responda pelas pr&oacute;prias 

custas e despesas processuais, bem como pelos honor&aacute;rios advocat&iacute;cios dos
respectivos patronos.
Apela o Autor insistindo na proced&ecirc;ncia total da demanda.
Reitera os pedidos de indeniza&ccedil;&atilde;o por danos morais, est&eacute;ticos e de pens&atilde;o
mensal.
Por sua vez, apela adesivamente a Empresa-r&eacute; insistindo na
ocorr&ecirc;ncia de caso fortuito e, assim, na improced&ecirc;ncia da a&ccedil;&atilde;o.
Recursos regularmente processados e respondidos, da
Empresa-r&eacute; com preparo e do Autor dispensado.
&Eacute; o relat&oacute;rio.
De in&iacute;cio, n&atilde;o comporta acolhimento o recurso da Empresa-r&eacute;.
Conforme restou incontroverso, no dia 9 de julho de 1999,
entre as cidades de Feira de Santana e Santa B&aacute;rbara, na Bahia, o &ocirc;nibus onde
se encontrava o Autor, de propriedade da R&eacute;, estava prestes a ser assaltado,
quando seu motorista, na tentativa de livrar-se do ataque, imprimiu alta
velocidade, momento em que os delinq&uuml;entes atiraram nos pneus do coletivo, que,
desgovernado, caiu numa lagoa. Desse acidente resultaram duas mortes e 19
feridos, dentre eles o Autor, que sofreu fratura em seu antebra&ccedil;o direito.
&Eacute; o que basta para caracterizar a responsabilidade da
Empresa-r&eacute;, primeiro, porque assim prev&ecirc; o art. 5o, do Decreto 2.681, segundo,
porque, tratando-se de presta&ccedil;&atilde;o de servi&ccedil;os de transporte de pessoas, a sua
responsabilidade &eacute; contratual, de sorte que assumiu uma obriga&ccedil;&atilde;o de resultado,
ou seja, conduzir seus passageiros s&atilde;os e salvos ao seu destino.
Por isso, qualquer dano pessoal sofrido pelo passageiro
durante o transporte importa inadimplemento contratual por parte do transportador,
que deve ressarcir as perdas e danos ocorridos, nos termos do art. 1.056 do
C&oacute;digo Civil, por deixar de cumprir aquela obriga&ccedil;&atilde;o na forma devida.
Acresce que, no caso, tornou-se evidente o comportamento
imprudente do motorista da Empresa-r&eacute; que, ao inv&eacute;s de parar seu conduzido,
pois os ladr&otilde;es estavam fortemente armados, imprimiu-lhe alta velocidade, pondo
em alto risco os passageiros, pois n&atilde;o tinha obriga&ccedil;&atilde;o de salv&aacute;-los e pelo
contr&aacute;rio, apenas suscitou a ira dos delinq&uuml;entes, que atiraram nos pneus do
coletivo, com o resultado fat&iacute;dico ocorrido.
Por sua vez, o recurso do Autor comporta acolhimento parcial.
Embora seja aceito que o dano est&eacute;tico &eacute; esp&eacute;cie do dano
moral, &eacute; evidente que este &uacute;ltimo nem sempre abrange ou depende apenas
daquele.
Conforme orienta&ccedil;&atilde;o do Superior Tribunal de Justi&ccedil;a,
&quot;quando o dano est&eacute;tico se distingue do dano moral, ambos devem ser
indenizados separadamente. Precedentes da 3a e 4a Turma do Superior
Tribunal de Justi&ccedil;a. S&uacute;mula n&deg; 83, do STJ. Agravo Regimental n&atilde;o provido&quot;
(STJ, AGA312702/SP, 3a Turma, Rei. Min. Ah Pargendler, DJ 06.11.2000).
APEL.N0 1.123.235-4- S&Atilde;O PAULO - VOTO 8.514- CIH
1? 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 0038009-66.2002.8.26.0000; Relator (a):&nbsp;Vasconcellos Boselli; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de F&eacute;rias de Janeiro de 2003; Foro Central C&iacute;vel -&nbsp;5&ordf; VC; Data do Julgamento: 06/02/2003; Data de Registro: 21/03/2003)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vasconcellos Boselli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Férias de Janeiro de 2003
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/02/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1123235400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - Transporte rodoviário - Passageiro ferido em
<em>acidente de trânsito</em> - Hipótese em que o ônibus onde se encontrava o Autor
estava prestes a ser assaltado, quando seu motorista, na tentativa de livrar-se
do ataque, imprimiu-lhe, imprudentemente, alta velocidade, momento em que
os delinqüentes atiraram nos pneus do coletivo, que, desgovernado, caiu
numa lagoa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - Transporte rodoviário - Passageiro ferido em
<em>acidente de trânsito</em> - Hipótese em que o ônibus onde se encontrava o Autor
estava prestes a ser assaltado, quando seu motorista, na tentativa de livrar-se
do ataque, imprimiu-lhe, imprudentemente, alta velocidade, momento em que
os delinqüentes atiraram nos pneus do coletivo, que, desgovernado, caiu
numa lagoa - Passageiros mortos e feridos - Contrato de transporte de
pessoas ~- Obrigação de resultado - Responsabilidade contratual configurada
- Ação indenizatória procedente - Apelação da Ré improvida.
DANO MORAL - Responsabilidade Civil - Transporte rodoviário - Passageiro
ferido em <em>acidente de trânsito</em> - Ausência de dano estético - Dano moral
autônomo - Desnecessidade de repercussão patrimonial - Hipótese em que os
fatos narrados causaram grande abalo psicológico no Autor, justificando, por
si só, a reparação - Ponderação no arbitramento - Vitima de modestas
condições sociais - Indevido seu enriquecimento - Boas condições
econômicas da Empresa-ré - Indenização fixada em R$ 20.000,00 - Sentença
reformada - Apelação do Autor provida para esse fim.
RESPONSABILIDADE CIVIL - Transporte rodoviário - Passageiro ferido em
<em>acidente de trânsito</em> - Hipótese em que o laudo pericial concluiu pela
incapacidade temporária do Autor - Pedido de <em>pensão mensal</em> <em>vitalícia</em>
improcedente - Apelação do Autor improvida.
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 1.123.235-4, da Comarca de SÃO PAULO, sendo apelantes MARTINHO
GÓES DE SOUZA (JUST. GRAT.) E EMPRESA GONTtJO DE TRANSPORTES
LTDA e apelados OS MESMOS.
ACORDAM, em Décima Primeira Câmara de Férias de Janeiro
de 2003 do Primeiro Tribunal de Alçada Civil, por votação unânime, dar
provimento, em parte, ao recurso.
Apelações interpostas contra sentença que julgou procedente,
em parte, ação de indenização por danos materiais e morais decorrentes de
<em>acidente de trânsito</em>.
Em síntese, a r. sentença recorrida condenou a Empresa-ré no
pagamento (a) das despesas de tratamento médico que se fizerem necessárias,
até ampla recuperação do Autor, cujo valor deverá ser apurado em liquidação por
artigos; (b) dos lucros cessantes, correspondentes ao período de inatividade,
conforme liquidação por arbitramento; e, (c) de R$ 695,00, pela perda da
bagagem, a título de danos materiais, corrigidos monetariamente, desde a data do
acidente, e acrescidos de juros moratórios, a partir da citação. Ademais, em razão
da sucumbencia recíproca, determinou que cada parte responda pelas próprias 

custas e despesas processuais, bem como pelos honorários advocatícios dos
respectivos patronos.
Apela o Autor insistindo na procedência total da demanda.
Reitera os pedidos de indenização por danos morais, estéticos e de <em>pensão
mensal</em>.
Por sua vez, apela adesivamente a Empresa-ré insistindo na
ocorrência de caso fortuito e, assim, na improcedência da ação.
Recursos regularmente processados e respondidos, da
Empresa-ré com preparo e do Autor dispensado.
É o relatório.
De início, não comporta acolhimento o recurso da Empresa-ré.
Conforme restou incontroverso, no dia 9 de julho de 1999,
entre as cidades de Feira de Santana e Santa Bárbara, na Bahia, o ônibus onde
se encontrava o Autor, de propriedade da Ré, estava prestes a ser assaltado,
quando seu motorista, na tentativa de livrar-se do ataque, imprimiu alta
velocidade, momento em que os delinqüentes atiraram nos pneus do coletivo, que,
desgovernado, caiu numa lagoa. Desse acidente resultaram duas mortes e 19
feridos, dentre eles o Autor, que sofreu fratura em seu antebraço direito.
É o que basta para caracterizar a responsabilidade da
Empresa-ré, primeiro, porque assim prevê o art. 5o, do Decreto 2.681, segundo,
porque, tratando-se de prestação de serviços de transporte de pessoas, a sua
responsabilidade é contratual, de sorte que assumiu uma obrigação de resultado,
ou seja, conduzir seus passageiros sãos e salvos ao seu destino.
Por isso, qualquer dano pessoal sofrido pelo passageiro
durante o transporte importa inadimplemento contratual por parte do transportador,
que deve ressarcir as perdas e danos ocorridos, nos termos do art. 1.056 do
Código Civil, por deixar de cumprir aquela obrigação na forma devida.
Acresce que, no caso, tornou-se evidente o comportamento
imprudente do motorista da Empresa-ré que, ao invés de parar seu conduzido,
pois os ladrões estavam fortemente armados, imprimiu-lhe alta velocidade, pondo
em alto risco os passageiros, pois não tinha obrigação de salvá-los e pelo
contrário, apenas suscitou a ira dos delinqüentes, que atiraram nos pneus do
coletivo, com o resultado fatídico ocorrido.
Por sua vez, o recurso do Autor comporta acolhimento parcial.
Embora seja aceito que o dano estético é espécie do dano
moral, é evidente que este último nem sempre abrange ou depende apenas
daquele.
Conforme orientação do Superior Tribunal de Justiça,
"quando o dano estético se distingue do dano moral, ambos devem ser
indenizados separadamente. Precedentes da 3a e 4a Turma do Superior
Tribunal de Justiça. Súmula n° 83, do STJ. Agravo Regimental não provido"
(STJ, AGA312702/SP, 3a Turma, Rei. Min. Ah Pargendler, DJ 06.11.2000).
APEL.N0 1.123.235-4- SÃO PAULO - VOTO 8.514- CIH
1? 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3987&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="477785" cdForo="0" >
										9067951-29.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="477785" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(477785);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_477785" style="display: none;" >									
	<div id="textAreaDados_477785" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CML - Acidente de Tr&acirc;nsito - Embate entre
motocicleta e &ocirc;nibus - Reconhecida a concorr&ecirc;ncia de culpas, eis que, de um
lado, o motorista do coletivo n&atilde;o tomou a cautela necess&aacute;ria a fim de verificar
a aproxima&ccedil;&atilde;o da motocicleta e, por outro, o condutor desta adiantou-se pela
direita daquele ve&iacute;culo - Sucumb&egrave;ncia rec&iacute;proca caracterizada - Recursos
parcialmente providos.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
C&Iacute;VEL n&deg; 840.510-9, da Comarca de S&atilde;o Paulo, sendo apelantes R&Aacute;PIDO
D'OESTE LTDA e SUL AM&Eacute;RICA TERRESTRES, MAR&Iacute;TIMOS E ACIDENTES
COMPANHIA DE SEGUROS e apelados M&Aacute;RCIO MURILO CALHADO e
R&Aacute;PIDO D'OESTE LTDA..

ACORDAM, em Terceira C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por maioria de votos, dar parcial provimento aos recursos, vencido,
em parte, o Ilustre Relator Sorteado, que declara voto em separado.

Adota-se o relat&oacute;rio elaborado pelo d. Relator Sorteado:
&quot;A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por acidente de tr&acirc;nsito foi julgada
procedente, assim como foi julgada procedente a lide secund&aacute;ria, decorrente da
denuncia&ccedil;&atilde;o da lide, pela r&eacute;, &agrave; companhia seguradora. A r. senten&ccedil;a imp&ocirc;s &agrave; r&eacute; a
condena&ccedil;&atilde;o no pagamento, &agrave; v&iacute;tima, de indeniza&ccedil;&atilde;o por danos morais, mais
pens&atilde;o mensal e vital&iacute;cia de R$361,98 (trezentos e sessenta e um reais e noventa
e oito centavos), al&eacute;m do reembolso de despesas m&eacute;dicas e tratamento
fisioter&aacute;pico e psicoter&aacute;pico. A seguradora foi condenada a reembolsar a r&eacute;.
Apelam r&eacute; e seguradora. A primeira pede a improced&ecirc;ncia, afirmando que o autor
n&atilde;o provou a culpa do seu preposto. Ao contr&aacute;rio, o laudo da pol&iacute;cia t&eacute;cnica
conclui que o acidente ocorreu por responsabilidade exclusiva da v&iacute;tima e esse
laudo n&atilde;o podia ser desconsiderado. Critica o relato das testemunhas ea&amp;ysrbas
impostas na condena&ccedil;&atilde;o, que tem por aleat&oacute;rias. Afirma que a pens&atilde;o/foidada em
valor superior ao pedido, que n&atilde;o foi corretamente avaliado &amp;jp&eacute;rcentual de
Ai 

incapacidade e que n&atilde;o h&aacute; prova dos rendimentos da v&iacute;tima, para fundamentar a
condena&ccedil;&atilde;o. Acrescenta que a indeniza&ccedil;&atilde;o deveria ser limitada &agrave; data em que a
vitima viesse a completar 65 anos e que o dano sofrido n&atilde;o &eacute; permanente, tanto
que foi condenada a reembolsar despesas de fisioterapia e psicoterap&iacute;a. Alega,
ainda, que n&atilde;o houve pedido de pagamento de tratamento psicoter&aacute;pico e pede a
exclus&atilde;o da condena&ccedil;&atilde;o do pagamento de indeniza&ccedil;&atilde;o por danos morais, assim
como da corre&ccedil;&atilde;o monet&aacute;ria e dos honor&aacute;rios de advogado. Alternativamente
pede a redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos morais e a redu&ccedil;&atilde;o do valor dos
honor&aacute;rios, incluindo-se a v&iacute;tima na sua folha de pagamento ou admitindo-se
garantia fidejuss&oacute;ria para o pagamento da indeniza&ccedil;&atilde;o, afastando-se a
necessidade de forma&ccedil;&atilde;o de capital. A seguradora tamb&eacute;m pede a improced&ecirc;ncia
da a&ccedil;&atilde;o, analisando o depoimento das testemunhas, insistindo na ado&ccedil;&atilde;o do laudo
da pol&iacute;cia t&eacute;cnica. Critica tamb&eacute;m o laudo pericial m&eacute;dico, que est&aacute; em contradi&ccedil;&atilde;o
com a conclus&atilde;o do assistente t&eacute;cnico da r&eacute;. Afirma que a v&iacute;tima faz todos os
movimentos com a m&atilde;o direita, est&aacute; trabalhando regularmente e est&aacute; totalmente
recuperada das les&otilde;es sofridas. Pede que a indeniza&ccedil;&atilde;o seja restrita ao tempo em
que a v&iacute;tima ficou impossibilitada de trabalhar, ou que a indeniza&ccedil;&atilde;o seja reduzida
a 1/3 do sal&aacute;rio m&iacute;nimo, devida at&eacute; que a v&iacute;tima viesse a completar 65 anos.
Quanto aos danos morais, sustenta que a ap&oacute;lice n&atilde;o tem cobertura e que n&atilde;o
pode haver cumula&ccedil;&atilde;o de indeniza&ccedil;&otilde;es. Insistindo na improced&ecirc;ncia da a&ccedil;&atilde;o,
pede tamb&eacute;m que seja afastada a condena&ccedil;&atilde;o em honor&aacute;rios ou que haja a
redu&ccedil;&atilde;o do seu valora 15%.
Os recursos foram respondidos e bem processados,
respondendo tamb&eacute;m a denunciante ao recurso da seguradora.&quot;
&Eacute; o relat&oacute;rio.
Em face das circunst&acirc;ncias que envolveram o fato, n&atilde;o se
pode afirmar, nem a culpa exclusiva do condutor do &ocirc;nibus, nem a culpa exclusiva
da v&iacute;tima. Houve, sim, concorr&ecirc;ncia de culpas.
&Eacute; incontroverso que &ocirc;nibus e motocicleta seguiam no mesmo
sentido, o segundo ve&iacute;culo logo atr&aacute;s. As fotografias de fls. 35 e 37 evidenciam
que o embate da motocicleta deu-se na lateral direita do &ocirc;nibus, jSarte&iacute; dianteira,

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9067951-29.1998.8.26.0000; Relator (a):&nbsp;Carvalho Viana; &Oacute;rg&atilde;o Julgador: Org&atilde;o Julgador N&atilde;o identificado; N/A -&nbsp;N/A; Data do Julgamento: 01/07/2003; Data de Registro: 18/08/2003)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carvalho Viana
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									Orgão Julgador Não identificado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/07/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									840510900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CML - <em>Acidente de Trânsito</em> - Embate entre
motocicleta e ônibus - Reconhecida a concorrência de culpas, eis que, de um
lado, o motorista do coletivo não tomou a cautela necessária a fim de verificar
a aproximação da motocicleta e, por outro, o condutor desta adiantou-se pela
direita daquele veículo - Sucumbència recíproca caracterizada - Recursos
parcialmente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CML - <em>Acidente de Trânsito</em> - Embate entre
motocicleta e ônibus - Reconhecida a concorrência de culpas, eis que, de um
lado, o motorista do coletivo não tomou a cautela necessária a fim de verificar
a aproximação da motocicleta e, por outro, o condutor desta adiantou-se pela
direita daquele veículo - Sucumbència recíproca caracterizada - Recursos
parcialmente providos.
Vistos, relatados e discutidos estes autos de APELAÇÃO
CÍVEL n° 840.510-9, da Comarca de São Paulo, sendo apelantes RÁPIDO
D'OESTE LTDA e SUL AMÉRICA TERRESTRES, MARÍTIMOS E ACIDENTES
COMPANHIA DE SEGUROS e apelados MÁRCIO MURILO CALHADO e
RÁPIDO D'OESTE LTDA..

ACORDAM, em Terceira Câmara do Primeiro Tribunal de
Alçada Civil, por maioria de votos, dar parcial provimento aos recursos, vencido,
em parte, o Ilustre Relator Sorteado, que declara voto em separado.

Adota-se o relatório elaborado pelo d. Relator Sorteado:
"Ação de indenização por <em>acidente de trânsito</em> foi julgada
procedente, assim como foi julgada procedente a lide secundária, decorrente da
denunciação da lide, pela ré, à companhia seguradora. A r. sentença impôs à ré a
condenação no pagamento, à vítima, de indenização por danos morais, mais
<em>pensão mensal</em> e <em>vitalícia</em> de R$361,98 (trezentos e sessenta e um reais e noventa
e oito centavos), além do reembolso de despesas médicas e tratamento
fisioterápico e psicoterápico. A seguradora foi condenada a reembolsar a ré.
Apelam ré e seguradora. A primeira pede a improcedência, afirmando que o autor
não provou a culpa do seu preposto. Ao contrário, o laudo da polícia técnica
conclui que o acidente ocorreu por responsabilidade exclusiva da vítima e esse
laudo não podia ser desconsiderado. Critica o relato das testemunhas ea&ysrbas
impostas na condenação, que tem por aleatórias. Afirma que a pensão/foidada em
valor superior ao pedido, que não foi corretamente avaliado &jpércentual de
Ai 

incapacidade e que não há prova dos rendimentos da vítima, para fundamentar a
condenação. Acrescenta que a indenização deveria ser limitada à data em que a
vitima viesse a completar 65 anos e que o dano sofrido não é permanente, tanto
que foi condenada a reembolsar despesas de fisioterapia e psicoterapía. Alega,
ainda, que não houve pedido de pagamento de tratamento psicoterápico e pede a
exclusão da condenação do pagamento de indenização por danos morais, assim
como da correção monetária e dos honorários de advogado. Alternativamente
pede a redução da indenização por danos morais e a redução do valor dos
honorários, incluindo-se a vítima na sua folha de pagamento ou admitindo-se
garantia fidejussória para o pagamento da indenização, afastando-se a
necessidade de formação de capital. A seguradora também pede a improcedência
da ação, analisando o depoimento das testemunhas, insistindo na adoção do laudo
da polícia técnica. Critica também o laudo pericial médico, que está em contradição
com a conclusão do assistente técnico da ré. Afirma que a vítima faz todos os
movimentos com a mão direita, está trabalhando regularmente e está totalmente
recuperada das lesões sofridas. Pede que a indenização seja restrita ao tempo em
que a vítima ficou impossibilitada de trabalhar, ou que a indenização seja reduzida
a 1/3 do salário mínimo, devida até que a vítima viesse a completar 65 anos.
Quanto aos danos morais, sustenta que a apólice não tem cobertura e que não
pode haver cumulação de indenizações. Insistindo na improcedência da ação,
pede também que seja afastada a condenação em honorários ou que haja a
redução do seu valora 15%.
Os recursos foram respondidos e bem processados,
respondendo também a denunciante ao recurso da seguradora."
É o relatório.
Em face das circunstâncias que envolveram o fato, não se
pode afirmar, nem a culpa exclusiva do condutor do ônibus, nem a culpa exclusiva
da vítima. Houve, sim, concorrência de culpas.
É incontroverso que ônibus e motocicleta seguiam no mesmo
sentido, o segundo veículo logo atrás. As fotografias de fls. 35 e 37 evidenciam
que o embate da motocicleta deu-se na lateral direita do ônibus, jSarteí dianteira,

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3988&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="480345" cdForo="0" >
										9044782-13.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="480345" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(480345);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_480345" style="display: none;" >									
	<div id="textAreaDados_480345" class="mensagemSemFormatacao" >
		1. Jos&eacute; Holanda Silva prop&ocirc;s a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos de&shy;
correntes de acidente de tr&acirc;nsito em face de &quot;Distribuidora de Bebidas 3H Ltda.&quot; e
Ivo Alves (fls. 2/6).
A co-r&eacute; &quot;Distribuidora de Bebidas 3H Ltda.&quot; requereu a denun-
cia&ccedil;&atilde;o da lide de &quot;Porto Seguro Companhia de Seguros Gerais&quot; (fl. 60), pedido
esse deferido {fls. 79/80).
A final, a a&ccedil;&atilde;o foi julgada procedente, tendo sido os r&eacute;us con&shy;
denados a pagarem ao autor, solidariamente, o seguinte: a) pens&atilde;o mensal vital&iacute;&shy;
cia, equivalente a 4,01 sal&aacute;rios m&iacute;nimos, desde a data do acidente, cujas parcelas
vencidas ser&atilde;o acrescidas de juros de mora, contados da cita&ccedil;&atilde;o, deduzindo-se
desta verba o valor de R$ 5.081,79, referente ao seguro obrigat&oacute;rio; b) indeniza&ccedil;&atilde;o
por danos morais e est&eacute;ticos, no montante de R$ 20.000,00, corrigido monet&aacute;ria-
mente e acrescido de juros de mora desde a data da senten&ccedil;a; c) custas, despe&shy;
sas processuais e honor&aacute;rios advocat&iacute;cios, fixados estes em 15% sobre o total da
soma das parcelas vencidas at&eacute; a data da senten&ccedil;a e sobre o valor da indeniza&ccedil;&atilde;o
por danos morais, deduzido o valor do seguro obrigat&oacute;rio, corrigido desde a data
do recebimento; d) honor&aacute;rios do perito judicial, arbitrados em R$ 500,00, corrigi&shy;
dos a partir da data da senten&ccedil;a (fls. 307/311).
A denuncia&ccedil;&atilde;o da lide tamb&eacute;m foi julgada procedente, tendo
sido condenada a denunciada no reembolso &agrave; denunciante do valor pago por esta
a t&iacute;tulo de danos patrimoniais, respeitado o limite da ap&oacute;lice, cujo valor dever&aacute; ser
corrigido monetariamente desde a data do acidente e acrescido de juros de mora a
partir da cita&ccedil;&atilde;o (fl. 311).
Opostos embargos declarat&oacute;rios pela denunciada (fls.
313/316), foram eles rejeitados, tendo-lhe sido imposta a pena de multa de 1% so&shy;
bre o valor da causa, nos termos do art. 538, par&aacute;grafo &uacute;nico, do CPC (fl. 318).
Inconformado, o co-r&eacute;u Ivo Alves interp&ocirc;s, tempestivamente,
apela&ccedil;&atilde;o (fl. 320), sustentando, em s&iacute;ntese, que: a) n&atilde;o deu causa ao acidente,
embora revel; b) n&atilde;o pode ser penalizado com uma condena&ccedil;&atilde;o excessiva, que
jamais poder&aacute; suportar; c) a v&iacute;tima revelou-se negligente, ao n&atilde;o ter visto um ca&shy;
minh&atilde;o manobrando; d) ao menos, deve ser reduzida a indeniza&ccedil;&atilde;o fixada, porque
o autor encontra-se em boa forma f&iacute;sica (fls. 321/322).
Por sua vez, o autor interp&ocirc;s, tempestivamente, apela&ccedil;&atilde;o (fl.
324), postulando, em resumo, que: a) deve ser computado o 13&deg; sal&aacute;rio na pens&atilde;o
vital&iacute;cia; b) os honor&aacute;rios advocat&iacute;cios t&ecirc;m que ser calculados sobre a condena&ccedil;&atilde;o
mais a soma de doze das presta&ccedil;&otilde;es mensais vincendas; c) n&atilde;o &eacute; poss&iacute;vel com&shy;
pensar-se o seguro obrigat&oacute;rio com a indeniza&ccedil;&atilde;o aqui pleiteada (fls. 325/326).
Por fim, a denunciada interp&ocirc;s, tempestivamente, apela&ccedil;&atilde;o
(fls. 328/329), alegando, em s&iacute;ntese, que: a) n&atilde;o ficou clara a forma de corre&ccedil;&atilde;o
monet&aacute;ria do valor limite da ap&oacute;lice; b) foi injusta sua condena&ccedil;&atilde;o na multa pre&shy;
vista no art. 538, par&aacute;grafo &uacute;nico, do CPC; c) n&atilde;o cabem honor&aacute;rios advocat&iacute;cios
em raz&atilde;o da denuncia&ccedil;&atilde;o da lide, uma vez que a aceitou nos limites do contrato de
seguro; d) como n&atilde;o provocou nenhum atraso no pagamento da indeniza&ccedil;&atilde;o devi&shy;
da &agrave; sua segurada, que n&atilde;o reconheceu a culpa pelo acidente at&eacute; a senten&ccedil;a, tor-

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9044782-13.1998.8.26.0000; Relator (a):&nbsp;Jos&eacute; Marcos Marrone; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Osasco -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 24/05/2000; Data de Registro: 10/07/2000)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Marcos Marrone
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/05/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									803105800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>1. José Holanda Silva propôs ação de reparação de danos de­
correntes de <em>acidente de trânsito</em> em face de "Distribuidora de Bebidas 3H Ltda." e
Ivo Alves (fls. 2/6).
A co-ré "Distribuidora de Bebidas 3H Ltda." requereu a denun-
ciação da lide de "Porto Seguro Companhia de Seguros Gerais" (fl. 60), pedido
esse deferido {fls. 79/80).
A final, a ação foi julgada procedente, tendo sido os
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>1. José Holanda Silva propôs ação de reparação de danos de­
correntes de <em>acidente de trânsito</em> em face de "Distribuidora de Bebidas 3H Ltda." e
Ivo Alves (fls. 2/6).
A co-ré "Distribuidora de Bebidas 3H Ltda." requereu a denun-
ciação da lide de "Porto Seguro Companhia de Seguros Gerais" (fl. 60), pedido
esse deferido {fls. 79/80).
A final, a ação foi julgada procedente, tendo sido os réus con­
denados a pagarem ao autor, solidariamente, o seguinte: a) <em>pensão mensal</em> vitalí­
cia, equivalente a 4,01 salários mínimos, desde a data do acidente, cujas parcelas
vencidas serão acrescidas de juros de mora, contados da citação, deduzindo-se
desta verba o valor de R$ 5.081,79, referente ao seguro obrigatório; b) indenização
por danos morais e estéticos, no montante de R$ 20.000,00, corrigido monetária-
mente e acrescido de juros de mora desde a data da sentença; c) custas, despe­
sas processuais e honorários advocatícios, fixados estes em 15% sobre o total da
soma das parcelas vencidas até a data da sentença e sobre o valor da indenização
por danos morais, deduzido o valor do seguro obrigatório, corrigido desde a data
do recebimento; d) honorários do perito judicial, arbitrados em R$ 500,00, corrigi­
dos a partir da data da sentença (fls. 307/311).
A denunciação da lide também foi julgada procedente, tendo
sido condenada a denunciada no reembolso à denunciante do valor pago por esta
a título de danos patrimoniais, respeitado o limite da apólice, cujo valor deverá ser
corrigido monetariamente desde a data do acidente e acrescido de juros de mora a
partir da citação (fl. 311).
Opostos embargos declaratórios pela denunciada (fls.
313/316), foram eles rejeitados, tendo-lhe sido imposta a pena de multa de 1% so­
bre o valor da causa, nos termos do art. 538, parágrafo único, do CPC (fl. 318).
Inconformado, o co-réu Ivo Alves interpôs, tempestivamente,
apelação (fl. 320), sustentando, em síntese, que: a) não deu causa ao acidente,
embora revel; b) não pode ser penalizado com uma condenação excessiva, que
jamais poderá suportar; c) a vítima revelou-se negligente, ao não ter visto um ca­
minhão manobrando; d) ao menos, deve ser reduzida a indenização fixada, porque
o autor encontra-se em boa forma física (fls. 321/322).
Por sua vez, o autor interpôs, tempestivamente, apelação (fl.
324), postulando, em resumo, que: a) deve ser computado o 13° salário na pensão
<em>vitalícia</em>; b) os honorários advocatícios têm que ser calculados sobre a condenação
mais a soma de doze das prestações mensais vincendas; c) não é possível com­
pensar-se o seguro obrigatório com a indenização aqui pleiteada (fls. 325/326).
Por fim, a denunciada interpôs, tempestivamente, apelação
(fls. 328/329), alegando, em síntese, que: a) não ficou clara a forma de correção
monetária do valor limite da apólice; b) foi injusta sua condenação na multa pre­
vista no art. 538, parágrafo único, do CPC; c) não cabem honorários advocatícios
em razão da denunciação da lide, uma vez que a aceitou nos limites do contrato de
seguro; d) como não provocou nenhum atraso no pagamento da indenização devi­
da à sua segurada, que não reconheceu a culpa pelo acidente até a sentença, tor-

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3989&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="493988" cdForo="0" >
										9029876-52.1997.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="493988" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(493988);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_493988" style="display: none;" >									
	<div id="textAreaDados_493988" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - A&Ccedil;&Atilde;O PARCIALMENTE
PROCEDENTE - MORTE DE FILHO MENOR COM 08 ANOS - INDENIZA&Ccedil;&Atilde;O
DAS DESPESAS COM FUNERAL NEGADA: CONCEDIDA PELO DANO MORAL
E PENS&Atilde;O mAUeiA PELO PATRIMONIAL - RECURSOS PARCIALMENTE
PROVIDOS - INDENIZA&Ccedil;&Atilde;O PELO FUNERAL CONCEDIDA: PENS&Atilde;O
VITAL&Iacute;CIA CANCELADA; INDENIZA&Ccedil;&Atilde;O PELO DANO MORAL AUMENTADA.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9029876-52.1997.8.26.0000; Relator (a):&nbsp;Silvio Marques Neto; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;1&ordf; VC F Reg Itaquera; Data do Julgamento: N/A; Data de Registro: 24/11/1998)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvio Marques Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									747391000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa493988" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL - AÇÃO PARCIALMENTE
PROCEDENTE - MORTE DE FILHO MENOR COM 08 ANOS - INDENIZAÇÃO
DAS DESPESAS COM FUNERAL NEGADA: CONCEDIDA PELO DANO MORAL
E PENSÃO mAUeiA PELO PATRIMONIAL - RECURSOS PARCIALMENTE
PROVIDOS - INDENIZAÇÃO PELO FUNERAL CONCEDIDA: PENSÃO
<em>VITALÍCIA</em> CANCELADA; INDENIZAÇÃO PELO DANO MORAL AUMENTADA.

					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3990&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="279614" cdForo="0" >
										9042190-25.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="279614" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(279614);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_279614" style="display: none;" >									
	<div id="textAreaDados_279614" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
SENTEN&Ccedil;A. - Responsabilidade civil. - Acidente de tr&acirc;nsito. - Pretens&atilde;o de
reabertura da instru&ccedil;&atilde;o. - Alega&ccedil;&atilde;o de que o autor n&atilde;o trouxe c&oacute;pia das suas
declara&ccedil;&otilde;es de imposto de renda dos dois &uacute;ltimos exerc&iacute;cios, para fixa&ccedil;&atilde;o
dos lucros cessantes. - Descabimento. - N&atilde;o houve condena&ccedil;&atilde;o do requerido
em tal verba. - Hip&oacute;tese em que, ademais, h&aacute; informa&ccedil;&atilde;o do autor de que n&atilde;o
apresentou declara&ccedil;&atilde;o de Imposto de renda nos indigitados exerc&iacute;cios. -
Nulidade da senten&ccedil;a inocorrente. - Preliminar rejeitada.
RESPONSABILIDADE CIVIL. - Acidente de tr&acirc;nsito. - Alega&ccedil;&atilde;o de que o
preposto da requerida n&atilde;o agiu com culpa. - Descabimento. - Exist&ecirc;ncia de
senten&ccedil;a criminal, com tr&acirc;nsito em julgado, reconhecendo a culpa do mesmo.
- Incid&ecirc;ncia do artigo 1.521, III, do C&oacute;digo Civil. - Senten&ccedil;a mantida nesse
ponto.
PENS&Atilde;O MENSAL. - Responsabilidade civil. - Acidente de tr&acirc;nsito. -
Incapacidade laborativa parcial e permanente. - Laudo pericial que indica com
elementos precisos que o n&iacute;vel de incapacidade laborativa da v&iacute;tima &eacute; de 50%.
- Pens&atilde;o mensal arbitrada em metade dos rendimentos auferidos por esta
quando trabalhava. - Senten&ccedil;a mantida tamb&eacute;m nesse ponto. - Fixa&ccedil;&atilde;o desta
que, no caso, neutralizou o pedido de indeniza&ccedil;&atilde;o por lucros cessantes, por
ter sido esta absorvida pela pens&atilde;o mensal. - Prejudicado tamb&eacute;m o pedido
de indeniza&ccedil;&atilde;o pela deformidade sofrida, pois pleiteado tomando-se como
par&acirc;metro a indeniza&ccedil;&atilde;o por lucros cessantes. - A&ccedil;&atilde;o indenizat&oacute;ria
procedente. - Recurso improvido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9042190-25.2000.8.26.0000; Relator (a):&nbsp;Os&eacute;as Davi Viana; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de F&eacute;rias de Janeiro de 2001; Foro de Cubat&atilde;o -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 20/03/2001; Data de Registro: 26/03/2001)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Oséas Davi Viana
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Férias de Janeiro de 2001
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/03/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									949587800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
SENTENÇA. - Responsabilidade civil. - <em>Acidente de trânsito</em>. - Pretensão de
reabertura da instrução. - Alegação de que o autor não trouxe cópia das suas
declarações de imposto de renda dos dois últimos exercícios, para fixação
dos lucros cessantes. - Descabimento. - Não houve condenação do requerido
em tal verba. - Hipótese em que, ademais, há informação do autor de que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
SENTENÇA. - Responsabilidade civil. - <em>Acidente de trânsito</em>. - Pretensão de
reabertura da instrução. - Alegação de que o autor não trouxe cópia das suas
declarações de imposto de renda dos dois últimos exercícios, para fixação
dos lucros cessantes. - Descabimento. - Não houve condenação do requerido
em tal verba. - Hipótese em que, ademais, há informação do autor de que não
apresentou declaração de Imposto de renda nos indigitados exercícios. -
Nulidade da sentença inocorrente. - Preliminar rejeitada.
RESPONSABILIDADE CIVIL. - <em>Acidente de trânsito</em>. - Alegação de que o
preposto da requerida não agiu com culpa. - Descabimento. - Existência de
sentença criminal, com trânsito em julgado, reconhecendo a culpa do mesmo.
- Incidência do artigo 1.521, III, do Código Civil. - Sentença mantida nesse
ponto.
<em>PENSÃO MENSAL</em>. - Responsabilidade civil. - <em>Acidente de trânsito</em>. -
Incapacidade laborativa parcial e permanente. - Laudo pericial que indica com
elementos precisos que o nível de incapacidade laborativa da vítima é de 50%.
- <em>Pensão mensal</em> arbitrada em metade dos rendimentos auferidos por esta
quando trabalhava. - Sentença mantida também nesse ponto. - Fixação desta
que, no caso, neutralizou o pedido de indenização por lucros cessantes, por
ter sido esta absorvida pela <em>pensão mensal</em>. - Prejudicado também o pedido
de indenização pela deformidade sofrida, pois pleiteado tomando-se como
parâmetro a indenização por lucros cessantes. - Ação indenizatória
procedente. - Recurso improvido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3991&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="275581" cdForo="0" >
										0038991-85.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="275581" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(275581);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_275581" style="display: none;" >									
	<div id="textAreaDados_275581" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Atropelamento em via p&uacute;blica - Les&otilde;es
corporais - A&ccedil;&atilde;o sum&aacute;ria de indeniza&ccedil;&atilde;o - Motocicleta na contram&atilde;o - R&eacute;u
que aceitou pena na justi&ccedil;a criminal - Culpa exclusiva comprovada -
Indeniza&ccedil;&atilde;o devida - Despesas m&eacute;dicas comprovadas - Lucros cessantes
fixados com base na declara&ccedil;&atilde;o de renda de pessoa jur&iacute;dica da qual s&oacute;cia a
vitima - Danos morais - Arbitramento em 100 sal&aacute;rios-minimos - Condi&ccedil;&otilde;es
sociais e econ&ocirc;micas das partes - Senten&ccedil;a reformada - Recurso provido em
parte, por maioria.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 884.349-8, da Comarca de S&Atilde;O PAULO, sendo apelante IONE GALV&Atilde;O
SEQUEIRA (Assist&ecirc;ncia Judici&aacute;ria) e apelado EDUARDO DOS RAMOS
AGRELA.
ACORDAM, em Primeira C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por maioria de votos, dar provimento em parte ao recurso, vencido o
3o Juiz que far&aacute; declara&ccedil;&atilde;o de voto.
Apela&ccedil;&atilde;o interposta contra senten&ccedil;a que julgou improcedente
a&ccedil;&atilde;o sum&aacute;ria de indeniza&ccedil;&atilde;o de danos materiais, morais e est&eacute;ticos causados em
acidente de tr&acirc;nsito.
Sustenta a Apelante a culpa exclusiva do motociclista R&eacute;u
pelo seu atropelamento, alegando que ele transitava na contra m&acirc;o de dire&ccedil;&atilde;o,
cortando entre os carros, em velocidade incompat&iacute;vel com o local e com a
circunst&acirc;ncia de o tr&acirc;nsito estar parado devido a um sem&aacute;foro defeituoso.
Requer indeniza&ccedil;&atilde;o pelos danos materiais, morais e est&eacute;ticos
que sofreu, lucros cessantes e pens&atilde;o mensal vital&iacute;cia.
Recurso dispensado de preparo ante os benef&iacute;cios da
gratuidade judici&aacute;ria, com resposta nos autos.
&Eacute; o relat&oacute;rio.
Assiste raz&atilde;o em parte &agrave; Apelante.
O acidente ocorreu em 24 de outubro de 1.996, quando ela
empreendia a travessia da Avenida Maria Am&aacute;lia Lopes de Azevedo, bairro do
Ja&ccedil;an&atilde;, tendo sido colhida pela motocicleta dirigida pelo R&eacute;u e sofrido ferimentos
diversos, principalmente fratura no f&ecirc;mur da perna direita, na qual foram
colocados, cirurgicamente, v&aacute;rios parafusos, ficando acamada por meses,
passando a locomover-se em cadeira de rodas e ficando impossibilitada de
exercer suas atividades profissionais.
Na r. senten&ccedil;a recorrida, o MM. Juiz de Direito assentou a
concorr&ecirc;ncia de culpas entre as partes, entendendo que a v&iacute;tima foi imprudente^ 

atravessar a avenida fora de local pr&oacute;prio e, por isso, julgou improcedente a sua
a&ccedil;&atilde;o indenizat&oacute;ria.
No entanto, mesmo nesse caso, a a&ccedil;&atilde;o deveria ter sido
julgada procedente, pelo menos em parte, segundo preleciona Carlos Roberto
Gon&ccedil;alves:
&quot;...existindo uma parcela desculpa tamb&eacute;m do agente,
haver&aacute; reparti&ccedil;&atilde;o de responsabilidades, de acordo com o grau de culpa. A
indeniza&ccedil;&atilde;o poder&aacute; ser reduzida pela metade, se a culpa da v&iacute;tima
corresponder a uma parcela de 50%...'*
Ocorre que, conforme a prova dos autos, o R&eacute;u fora citado
criminalmente porque &quot;invadiu a contram&atilde;o de dire&ccedil;&atilde;o para realizar a
ultrapassagem de ve&iacute;culos, quando atropelou a lone Galv&atilde;o Sequeira, que
efetuava a travessia da pista, causando-lhe graves les&otilde;es corporais.&quot; (fls. 22).
De fato, &eacute; not&oacute;rio nas ruas da cidade o abuso cometido pelos
motociclistas, j&aacute; que ainda da obra de Carlos Roberto Gon&ccedil;alves, &quot;as
motocicletas devem andar pela direita da pista, junto da guia da cal&ccedil;ada ou
acostamento.&quot;2
Ora, no caso, o R&eacute;u aceitou e pagou a pena pecuni&aacute;ria que
lhe foi proposta pelo Minist&eacute;rio P&uacute;blico na Justi&ccedil;a Criminal (fls. 103/104) para o
crime cometido (les&otilde;es corporais culposas, art. 129, &sect; 6o, do C&oacute;digo Penal), de
modo que praticamente exclu&iacute;da a culpa concorrente da v&iacute;tima.
A prop&oacute;sito, o MM. Juiz de Direito sequer considerou essa
prova documental em sua senten&ccedil;a e, al&eacute;m disso, a prova oral colhida deixou
evidente a culpa exclusiva do R&eacute;u pelo acidente, pois revela que a Autora &quot;olhou
para ambos os lados&quot; e &quot;que havia faixa dupla dividindo as pistas, evadida pelo
motociclista&quot; (fls. 207), e que &quot;a autora e os dois rapazes que estavam na moto
estavam no ch&atilde;o, mais ou menos meio metro depois da faixa divis&oacute;ria das pistas,
meio apagada&quot; (fls. 208).
Assim, restou evidente que a Autora foi atropelada porque o
R&eacute;u transitava na contram&atilde;o de dire&ccedil;&atilde;o, ou pelo menos por cima da faixa
divis&oacute;ria, eis que os carros estavam parados na avenida e ele os ultrapassava
pela esquerda, tendo sa&iacute;do &quot;de tr&ecirc;s ou quatro carros antes do local em que
ocorreu o atropelamento&quot; (fls. 207).
Ou seja, a motocicleta saiu detr&aacute;s dos autom&oacute;veis,
surpreendendo a v&iacute;tima, sendo que esta n&atilde;o tinha raz&otilde;es para atravessar em
outro local, porque o pr&oacute;ximo farol situava-se a &quot;mais ou menos cem metros&quot;,
&quot;estava quebrado&quot; e l&aacute; &quot;n&atilde;o havia faixa de pedestre&quot; (fls. 208), conforme relatou
testemunha que trabalhava em frente do local do fato.
Enfim, n&atilde;o h&aacute; prova da concorr&ecirc;ncia da v&iacute;tima no seu pr&oacute;prio
atropelamento, resultando leg&iacute;timos os seus direitos indenizat&oacute;rios, nos termos do
art. 159, do C&oacute;digo Civil.
1 in &quot;Responsabilidade Civil&quot;, Saraiva, 6' ed., p&aacute;g. 506.
2 p&aacute;g. 640.
^ 
AFKL.N&deg;: 884.349-6- S&Atilde;O PAULO-VOTO 6209 - EAM

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 0038991-85.1999.8.26.0000; Relator (a):&nbsp;Vasconcellos Boselli; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;4&ordf; VC F Reg Santana; Data do Julgamento: 24/04/2000; Data de Registro: 01/06/2000)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vasconcellos Boselli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/04/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									884349800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - Atropelamento em via pública - Lesões
corporais - Ação sumária de indenização - Motocicleta na contramão - Réu
que aceitou pena na justiça criminal - Culpa exclusiva comprovada -
Indenização devida - Despesas médicas comprovadas - Lucros cessantes
fixados com base na declaração de renda de pessoa jurídica da qual sócia a
vitima - Danos morais - Arbitramento em 100
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - Atropelamento em via pública - Lesões
corporais - Ação sumária de indenização - Motocicleta na contramão - Réu
que aceitou pena na justiça criminal - Culpa exclusiva comprovada -
Indenização devida - Despesas médicas comprovadas - Lucros cessantes
fixados com base na declaração de renda de pessoa jurídica da qual sócia a
vitima - Danos morais - Arbitramento em 100 salários-minimos - Condições
sociais e econômicas das partes - Sentença reformada - Recurso provido em
parte, por maioria.
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 884.349-8, da Comarca de SÃO PAULO, sendo apelante IONE GALVÃO
SEQUEIRA (Assistência Judiciária) e apelado EDUARDO DOS RAMOS
AGRELA.
ACORDAM, em Primeira Câmara do Primeiro Tribunal de
Alçada Civil, por maioria de votos, dar provimento em parte ao recurso, vencido o
3o Juiz que fará declaração de voto.
Apelação interposta contra sentença que julgou improcedente
ação sumária de indenização de danos materiais, morais e estéticos causados em
<em>acidente de trânsito</em>.
Sustenta a Apelante a culpa exclusiva do motociclista Réu
pelo seu atropelamento, alegando que ele transitava na contra mâo de direção,
cortando entre os carros, em velocidade incompatível com o local e com a
circunstância de o trânsito estar parado devido a um semáforo defeituoso.
Requer indenização pelos danos materiais, morais e estéticos
que sofreu, lucros cessantes e <em>pensão mensal</em> <em>vitalícia</em>.
Recurso dispensado de preparo ante os benefícios da
gratuidade judiciária, com resposta nos autos.
É o relatório.
Assiste razão em parte à Apelante.
O acidente ocorreu em 24 de outubro de 1.996, quando ela
empreendia a travessia da Avenida Maria Amália Lopes de Azevedo, bairro do
Jaçanã, tendo sido colhida pela motocicleta dirigida pelo Réu e sofrido ferimentos
diversos, principalmente fratura no fêmur da perna direita, na qual foram
colocados, cirurgicamente, vários parafusos, ficando acamada por meses,
passando a locomover-se em cadeira de rodas e ficando impossibilitada de
exercer suas atividades profissionais.
Na r. sentença recorrida, o MM. Juiz de Direito assentou a
concorrência de culpas entre as partes, entendendo que a vítima foi imprudente^ 

atravessar a avenida fora de local próprio e, por isso, julgou improcedente a sua
ação indenizatória.
No entanto, mesmo nesse caso, a ação deveria ter sido
julgada procedente, pelo menos em parte, segundo preleciona Carlos Roberto
Gonçalves:
"...existindo uma parcela desculpa também do agente,
haverá repartição de responsabilidades, de acordo com o grau de culpa. A
indenização poderá ser reduzida pela metade, se a culpa da vítima
corresponder a uma parcela de 50%...'*
Ocorre que, conforme a prova dos autos, o Réu fora citado
criminalmente porque "invadiu a contramão de direção para realizar a
ultrapassagem de veículos, quando atropelou a lone Galvão Sequeira, que
efetuava a travessia da pista, causando-lhe graves lesões corporais." (fls. 22).
De fato, é notório nas ruas da cidade o abuso cometido pelos
motociclistas, já que ainda da obra de Carlos Roberto Gonçalves, "as
motocicletas devem andar pela direita da pista, junto da guia da calçada ou
acostamento."2
Ora, no caso, o Réu aceitou e pagou a pena pecuniária que
lhe foi proposta pelo Ministério Público na Justiça Criminal (fls. 103/104) para o
crime cometido (lesões corporais culposas, art. 129, § 6o, do Código Penal), de
modo que praticamente excluída a culpa concorrente da vítima.
A propósito, o MM. Juiz de Direito sequer considerou essa
prova documental em sua sentença e, além disso, a prova oral colhida deixou
evidente a culpa exclusiva do Réu pelo acidente, pois revela que a Autora "olhou
para ambos os lados" e "que havia faixa dupla dividindo as pistas, evadida pelo
motociclista" (fls. 207), e que "a autora e os dois rapazes que estavam na moto
estavam no chão, mais ou menos meio metro depois da faixa divisória das pistas,
meio apagada" (fls. 208).
Assim, restou evidente que a Autora foi atropelada porque o
Réu transitava na contramão de direção, ou pelo menos por cima da faixa
divisória, eis que os carros estavam parados na avenida e ele os ultrapassava
pela esquerda, tendo saído "de três ou quatro carros antes do local em que
ocorreu o atropelamento" (fls. 207).
Ou seja, a motocicleta saiu detrás dos automóveis,
surpreendendo a vítima, sendo que esta não tinha razões para atravessar em
outro local, porque o próximo farol situava-se a "mais ou menos cem metros",
"estava quebrado" e lá "não havia faixa de pedestre" (fls. 208), conforme relatou
testemunha que trabalhava em frente do local do fato.
Enfim, não há prova da concorrência da vítima no seu próprio
atropelamento, resultando legítimos os seus direitos indenizatórios, nos termos do
art. 159, do Código Civil.
1 in "Responsabilidade Civil", Saraiva, 6' ed., pág. 506.
2 pág. 640.
^ 
AFKL.N°: 884.349-6- SÃO PAULO-VOTO 6209 - EAM

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3992&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="299284" cdForo="0" >
										9177582-97.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="299284" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(299284);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_299284" style="display: none;" >									
	<div id="textAreaDados_299284" class="mensagemSemFormatacao" >
		Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 1.003.020-5, da Comarca de Catanduva, sendo apelantes Valentim
Francisco de Lima e Devanir Aparecido Fernandes (representado por curador
especial, fls. 210v.) e apelados os mesmos.

ACORDAM, em Primeira C&acirc;mara de F&eacute;rias de Julho de 2001
do Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, negar provimento aos
recursos.

EMENTA: RESPONSABILIDADE CML &bull; Acidente de tr&acirc;nsito &bull;
Atropelamento de ciclista - Dano material e moral - Culpa inequ&iacute;voca do condutor
do ve&iacute;culo atropelante - Compensa&ccedil;&atilde;o moral e pens&iacute;onamento arbitrados segundo
par&acirc;metros adequados - Pedido indenlzat&oacute;rio procedente em parte - Apela&ccedil;&amp;o do
r&eacute;u e recurso adesivo do autor tmprovldos.
1. Trata-se de a&ccedil;&atilde;o sum&aacute;ria de indeniza&ccedil;&atilde;o intentada por
Devanir Aparecido Fernandes (representado por curador especial, fls. 210v.)
contra Valentim Francisco de Lima, julgada procedente em parte pela r. senten&ccedil;a
de fls. 249/251, de relat&oacute;rio a este integrado, para condenar o r&eacute;u a suportar
indeniza&ccedil;&atilde;o por danos morais e est&eacute;ticos no valor de 100 sal&aacute;rios m&iacute;nimos
vigentes &agrave; data do pagamento, pens&atilde;o mensal vital&iacute;cia a contar da data do evento
de 1 sal&aacute;rio m&iacute;nimo da &eacute;poca, com altera&ccedil;&otilde;es posteriores, inclusive 13&deg; sal&aacute;rio,
corrigindo-se monetariamente a partir do vencimento de cada obriga&ccedil;&atilde;o, com juros
de mora quanto aos atrasados computados desde a cita&ccedil;&atilde;o, a constituir capital, ou
prestar cau&ccedil;&atilde;o fidejuss&oacute;ria, com o fim de assegurar o pagamento das presta&ccedil;&otilde;es
vincendas, al&eacute;m de custas e honor&aacute;rios advocat&iacute;cios de 10% da soma das
presta&ccedil;&otilde;es vencidas mais 12 das vincendas, devendo o c&aacute;lculo tomar por base o
valor atualizado das presta&ccedil;&otilde;es.
O pedido refere-se a acidente ocorrido em 12.02.1990, por
volta de 12:05 horas, no cruzamento das Ruas XV de Novembro e Santa Cruz, na
cidade de Pindorama-SP, consistente em atropelamento do autor, que conduzia
bicicleta pela primeira via p&uacute;blica citada no sentido bairro-centro, quando foi
atingido pelo ve&iacute;culo Opala Luxo, cor bege, ano 1978, placas n&deg; CY-3552, dirigido
pelo r&eacute;u pela mesma via na contram&atilde;o de dire&ccedil;&atilde;o, causando na v&iacute;tima
incapacidade total e permanente, conforme laudo pericial de fls. 187/193. &bdquo;

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9177582-97.2001.8.26.0000; Relator (a):&nbsp;Correia Lima; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de F&eacute;rias de Julho de 2001; Foro de Catanduva -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 12/07/2001; Data de Registro: 09/08/2001)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Correia Lima
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Férias de Julho de 2001
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/07/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1003020500
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 1.003.020-5, da Comarca de Catanduva, sendo apelantes Valentim
Francisco de Lima e Devanir Aparecido Fernandes (representado por curador
especial, fls. 210v.) e apelados os mesmos.

ACORDAM, em Primeira Câmara de Férias de Julho de 2001
do Primeiro Tribunal de Alçada Civil, por votação unânime, negar provimento aos
recursos.

EMENTA:
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 1.003.020-5, da Comarca de Catanduva, sendo apelantes Valentim
Francisco de Lima e Devanir Aparecido Fernandes (representado por curador
especial, fls. 210v.) e apelados os mesmos.

ACORDAM, em Primeira Câmara de Férias de Julho de 2001
do Primeiro Tribunal de Alçada Civil, por votação unânime, negar provimento aos
recursos.

EMENTA: RESPONSABILIDADE CML • <em>Acidente de trânsito</em> •
Atropelamento de ciclista - Dano material e moral - Culpa inequívoca do condutor
do veículo atropelante - Compensação moral e pensíonamento arbitrados segundo
parâmetros adequados - Pedido indenlzatório procedente em parte - Apelaç&o do
réu e recurso adesivo do autor tmprovldos.
1. Trata-se de ação sumária de indenização intentada por
Devanir Aparecido Fernandes (representado por curador especial, fls. 210v.)
contra Valentim Francisco de Lima, julgada procedente em parte pela r. sentença
de fls. 249/251, de relatório a este integrado, para condenar o réu a suportar
indenização por danos morais e estéticos no valor de 100 salários mínimos
vigentes à data do pagamento, <em>pensão mensal</em> <em>vitalícia</em> a contar da data do evento
de 1 salário mínimo da época, com alterações posteriores, inclusive 13° salário,
corrigindo-se monetariamente a partir do vencimento de cada obrigação, com juros
de mora quanto aos atrasados computados desde a citação, a constituir capital, ou
prestar caução fidejussória, com o fim de assegurar o pagamento das prestações
vincendas, além de custas e honorários advocatícios de 10% da soma das
prestações vencidas mais 12 das vincendas, devendo o cálculo tomar por base o
valor atualizado das prestações.
O pedido refere-se a acidente ocorrido em 12.02.1990, por
volta de 12:05 horas, no cruzamento das Ruas XV de Novembro e Santa Cruz, na
cidade de Pindorama-SP, consistente em atropelamento do autor, que conduzia
bicicleta pela primeira via pública citada no sentido bairro-centro, quando foi
atingido pelo veículo Opala Luxo, cor bege, ano 1978, placas n° CY-3552, dirigido
pelo réu pela mesma via na contramão de direção, causando na vítima
incapacidade total e permanente, conforme laudo pericial de fls. 187/193. „

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3993&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="299420" cdForo="0" >
										9157786-57.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="299420" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(299420);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_299420" style="display: none;" >									
	<div id="textAreaDados_299420" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - Vfjtima que &eacute;
projetada para fora do coletivo, que transitava com a porta aberta, ao serem
acionados os freios para a sua paralisa&ccedil;&atilde;o. Responsabilidade objetiva
reconhecida. Aus&ecirc;ncia de culpa da v&iacute;tima, contudo. Inexist&ecirc;ncia de caso
fortuito ou for&ccedil;a maior, (voto 9349)
Indenizat&oacute;ria - V&iacute;tima com seq&uuml;elas determinante de incapacidade laborativa
permanente. Pens&atilde;o reconhecida, com o percentual incapacitante incidindo
sobre um sal&aacute;rio m&iacute;nimo. Danos morais reconhecidos e reduzidos, por
crit&eacute;rio distinto do adotado pela r. senten&ccedil;a (multa-dia ). Lucros cessantes
devidos, (voto 9349)
Indenizat&oacute;ria - Corre&ccedil;&atilde;o monet&aacute;ria exclu&iacute;da das condena&ccedil;&otilde;es calcadas em
sal&aacute;rio m&iacute;nimo. Honor&aacute;rios advocat&iacute;cios com base diversa da eleita pela r.
senten&ccedil;a. Recurso parcialmente provido, (voto 9349)
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 923.451-3, da Comarca de S&Atilde;O PAULO, sendo apelante S&Atilde;O PAULO
TRANSPORTE S/A e apelado FRANCISCO DE ASSIS SANTOS.
ACORDAM, em Sexta C&acirc;mara de F&eacute;rias de de Julho/2000, do
Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento parcial ao
recurso.
A r. senten&ccedil;a de fls. 263, cujo relat&oacute;rio se adota, julgou
procedente a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por acidente de tr&acirc;nsito, condenando o r&eacute;u a
pagar pens&atilde;o mensal vital&iacute;cia de meio sal&aacute;rio m&iacute;nimo a partir da data do evento
danoso, al&eacute;m de danos morais arbitrados em duzentos sal&aacute;rios m&iacute;nimos e lucros
cessantes no valor de R$ 8.039,35, devidamente corrigidos. Fixou a verba
honor&aacute;ria em 15% sobre o valor da condena&ccedil;&atilde;o.
Apelou a empresa vencida alegando que a culpa pelo acidente
foi exclusiva da v&iacute;tima, n&atilde;o incorrendo o preposto dela com sequer a m&iacute;nima
parcela de responsabilidade pelo ocorrido. Sustenta que o contexto probat&oacute;rio lhe
&eacute; favor&aacute;vel, havendo contradi&ccedil;&otilde;es no depoimento pessoal do autor, al&eacute;m de
depoimentos outros inconclusivos e controversos.
Entende ainda ser descabida a condena&ccedil;&atilde;o a t&iacute;tulo de danos
morais em duzentos sal&aacute;rios m&iacute;nimos, tecendo cr&iacute;ticas a aplica&ccedil;&atilde;o do crit&eacute;rio da
multa dia, que entende ser exclusivo da &oacute;rbita penal, bem como ao montante final
que estaria a ultrapassar os limites fixados pelo C&oacute;digo Brasileiro de
Telecomunica&ccedil;&otilde;es. 

Alega, ainda, que n&atilde;o ficou comprovada a renda da v&iacute;tima, de
modo que arbitr&aacute;ria seria a fixa&ccedil;&atilde;o do valor da pens&atilde;o, se indispondo tamb&eacute;m com
rela&ccedil;&atilde;o aos crit&eacute;rios de corre&ccedil;&atilde;o do valor da condena&ccedil;&atilde;o sobre os lucros
cessantes, que entende deveriam ser os legais, de 0,5% a.m. e a partir da cita&ccedil;&atilde;o
e n&atilde;o do evento, como ficou decidido.
De resto, propugna seja reduzida a verba honor&aacute;ria para 10%
sobre o valor das pens&otilde;es vencidas, acrescidas de doze vincendas, e n&atilde;o sobre
toda a condena&ccedil;&atilde;o.
Recurso respondido, com preparo anotado e recolhido,
subindo os autos a esta Corte.
&Eacute; o relat&oacute;rio, no essencial.
Quanto &agrave; exist&ecirc;ncia do acidente e das conseq&uuml;&ecirc;ncias
materiais deie resultantes, n&atilde;o h&aacute; nenhuma d&uacute;vida que possa ser levantada,
considerando-se as evidencias documentais alinhadas nos autos, inclusive &agrave;s
seq&uuml;elas f&iacute;sicas advindas para o autor, j&aacute; que, neste ponto, o laudo pericial foi
conclusivo quanto a ter ele sofrido redu&ccedil;&atilde;o de sua capacidade laborativa na
propor&ccedil;&atilde;o de 50%.
Relativamente ao evento, pese embora a negativa do apelante
quanto a ter agido seu preposto com culpa, determinante da eclos&atilde;o daquele por
rela&ccedil;&atilde;o causai, &eacute; bem de se ver que a responsabilidade do transportador &eacute;
objetiva. No direito brasileiro, a fonte maior dela repousa no Decreto n&deg; 2.681, de
7 de dezembro de 1912, que regula a responsabilidade civil das estradas de ferro.
De tal sorte que, sendo o transporte um contrato t&iacute;pico de
ades&atilde;o, a v&iacute;tima, que n&atilde;o chegou inc&oacute;lume ao destino desejado porque foi
acometida de um dano no trajeto, n&atilde;o est&aacute; jungida &agrave; comprova&ccedil;&atilde;o da culpa do
transportador. Basta que comprove o fato do transporte e o dano para que fique
caracterizada a responsabilidade daquele pelo inadimplemento contratual ocorrido.
O passageiro, ent&atilde;o, deve ser conduzido a seu destino s&atilde;o e
salvo e qualquer dano que ele sofra durante o transporte implica em inadimpl&ecirc;ncia
contratual, cumprindo-lhe, por conseq&uuml;&ecirc;ncia, ressarcir as perdas e danos, nos
termos do artigo 1056 do C.Civil.
Somente a culpa exclusiva da v&iacute;tima pode exonerar o
transportador da obriga&ccedil;&atilde;o indenizat&oacute;ria, ficando, de outra parte, afastada a
possibilidade de arg&uuml;i&ccedil;&atilde;o de culpa concorrente, de todo indiferente.
O transportador, na realidade, assume uma obriga&ccedil;&atilde;o de
resultado, n&atilde;o se eximindo da responsabilidade apenas provando aus&ecirc;ncia de
culpa, pois cabe-lhe demonstrar ou a culpa exclusiva da v&iacute;tima ou a ocorr&ecirc;ncia de
caso fortuito ou for&ccedil;a maior.
E n&atilde;o se discute que, a partir do momento em que uma
pessoa acena para um ve&iacute;culo de transporte p&uacute;blico, o contrato adesivo j&aacute; teve
in&iacute;cio, mas a responsabilidade pela preserva&ccedil;&atilde;o da integridade f&iacute;sica daquela s&oacute;
tem come&ccedil;o, contudo, desde o momento em que esse passageiro se abriga na
esfera de dire&ccedil;&atilde;o do transportador.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9157786-57.2000.8.26.0000; Relator (a):&nbsp;Evaldo Ver&iacute;ssimo Monteiro dos ; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de F&eacute;rias de Julho de 2000; Foro Central C&iacute;vel -&nbsp;40&ordf; VC; Data do Julgamento: 31/07/2000; Data de Registro: 16/08/2000)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Evaldo Veríssimo Monteiro dos 
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Férias de Julho de 2000
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/07/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									923451300
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - Vfjtima que é
projetada para fora do coletivo, que transitava com a porta aberta, ao serem
acionados os freios para a sua paralisação. Responsabilidade objetiva
reconhecida. Ausência de culpa da vítima, contudo. Inexistência de caso
fortuito ou força maior, (voto 9349)
Indenizatória - Vítima com seqüelas determinante de incapacidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - Vfjtima que é
projetada para fora do coletivo, que transitava com a porta aberta, ao serem
acionados os freios para a sua paralisação. Responsabilidade objetiva
reconhecida. Ausência de culpa da vítima, contudo. Inexistência de caso
fortuito ou força maior, (voto 9349)
Indenizatória - Vítima com seqüelas determinante de incapacidade laborativa
permanente. Pensão reconhecida, com o percentual incapacitante incidindo
sobre um salário mínimo. Danos morais reconhecidos e reduzidos, por
critério distinto do adotado pela r. sentença (multa-dia ). Lucros cessantes
devidos, (voto 9349)
Indenizatória - Correção monetária excluída das condenações calcadas em
salário mínimo. Honorários advocatícios com base diversa da eleita pela r.
sentença. Recurso parcialmente provido, (voto 9349)
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 923.451-3, da Comarca de SÃO PAULO, sendo apelante SÃO PAULO
TRANSPORTE S/A e apelado FRANCISCO DE ASSIS SANTOS.
ACORDAM, em Sexta Câmara de Férias de de Julho/2000, do
Primeiro Tribunal de Alçada Civil, por votação unânime, dar provimento parcial ao
recurso.
A r. sentença de fls. 263, cujo relatório se adota, julgou
procedente ação de indenização por <em>acidente de trânsito</em>, condenando o réu a
pagar <em>pensão mensal</em> <em>vitalícia</em> de meio salário mínimo a partir da data do evento
danoso, além de danos morais arbitrados em duzentos salários mínimos e lucros
cessantes no valor de R$ 8.039,35, devidamente corrigidos. Fixou a verba
honorária em 15% sobre o valor da condenação.
Apelou a empresa vencida alegando que a culpa pelo acidente
foi exclusiva da vítima, não incorrendo o preposto dela com sequer a mínima
parcela de responsabilidade pelo ocorrido. Sustenta que o contexto probatório lhe
é favorável, havendo contradições no depoimento pessoal do autor, além de
depoimentos outros inconclusivos e controversos.
Entende ainda ser descabida a condenação a título de danos
morais em duzentos salários mínimos, tecendo críticas a aplicação do critério da
multa dia, que entende ser exclusivo da órbita penal, bem como ao montante final
que estaria a ultrapassar os limites fixados pelo Código Brasileiro de
Telecomunicações. 

Alega, ainda, que não ficou comprovada a renda da vítima, de
modo que arbitrária seria a fixação do valor da pensão, se indispondo também com
relação aos critérios de correção do valor da condenação sobre os lucros
cessantes, que entende deveriam ser os legais, de 0,5% a.m. e a partir da citação
e não do evento, como ficou decidido.
De resto, propugna seja reduzida a verba honorária para 10%
sobre o valor das pensões vencidas, acrescidas de doze vincendas, e não sobre
toda a condenação.
Recurso respondido, com preparo anotado e recolhido,
subindo os autos a esta Corte.
É o relatório, no essencial.
Quanto à existência do acidente e das conseqüências
materiais deie resultantes, não há nenhuma dúvida que possa ser levantada,
considerando-se as evidencias documentais alinhadas nos autos, inclusive às
seqüelas físicas advindas para o autor, já que, neste ponto, o laudo pericial foi
conclusivo quanto a ter ele sofrido redução de sua capacidade laborativa na
proporção de 50%.
Relativamente ao evento, pese embora a negativa do apelante
quanto a ter agido seu preposto com culpa, determinante da eclosão daquele por
relação causai, é bem de se ver que a responsabilidade do transportador é
objetiva. No direito brasileiro, a fonte maior dela repousa no Decreto n° 2.681, de
7 de dezembro de 1912, que regula a responsabilidade civil das estradas de ferro.
De tal sorte que, sendo o transporte um contrato típico de
adesão, a vítima, que não chegou incólume ao destino desejado porque foi
acometida de um dano no trajeto, não está jungida à comprovação da culpa do
transportador. Basta que comprove o fato do transporte e o dano para que fique
caracterizada a responsabilidade daquele pelo inadimplemento contratual ocorrido.
O passageiro, então, deve ser conduzido a seu destino são e
salvo e qualquer dano que ele sofra durante o transporte implica em inadimplência
contratual, cumprindo-lhe, por conseqüência, ressarcir as perdas e danos, nos
termos do artigo 1056 do C.Civil.
Somente a culpa exclusiva da vítima pode exonerar o
transportador da obrigação indenizatória, ficando, de outra parte, afastada a
possibilidade de argüição de culpa concorrente, de todo indiferente.
O transportador, na realidade, assume uma obrigação de
resultado, não se eximindo da responsabilidade apenas provando ausência de
culpa, pois cabe-lhe demonstrar ou a culpa exclusiva da vítima ou a ocorrência de
caso fortuito ou força maior.
E não se discute que, a partir do momento em que uma
pessoa acena para um veículo de transporte público, o contrato adesivo já teve
início, mas a responsabilidade pela preservação da integridade física daquela só
tem começo, contudo, desde o momento em que esse passageiro se abriga na
esfera de direção do transportador.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3994&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="326068" cdForo="0" >
										9113666-26.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="326068" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(326068);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_326068" style="display: none;" >									
	<div id="textAreaDados_326068" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
'RESPONSABILIDADE CIVIL. - Acidente de tr&acirc;nsito. - Abalroamento na
traseira. -Vitima fatal. -Alega&ccedil;&atilde;o de m&aacute; visibilidade causada pela ilumina&ccedil;&atilde;o
artificial do local e de que as lanternas traseiras do veiculo abalroado n&atilde;o
estavam funcionando ou ligadas. - Insubsist&ecirc;ncia desta. - Circunst&acirc;ncias do
caso concreto indicando a culpa do condutor do ve&iacute;culo respons&aacute;vel pelo
abalroamento. - Mantido o valor fixado pelos danos materiais reclamados
pelo esp&oacute;lio. - Responsabilidade dos requeridos n&atilde;o descaracterizada. -
Senten&ccedil;a mantida nesse ponto.
PENS&Atilde;O MENSAL. - Responsabilidade civil. - Acidente de tr&acirc;nsito. - Vitima
fatal. - Fixa&ccedil;&atilde;o em quantia equivalente a cinco sal&aacute;rios m&iacute;nimos, que
corresponde a 2/3 do sal&aacute;rio mensal que recebia a v&iacute;tima. - Gastos com a
v&iacute;tima que n&atilde;o poderia ser de somente 1/3 desse total. - Verba reduzida para
3,33 sal&aacute;rios m&iacute;nimos (S&uacute;mula 490 do STF). - Apelo dos requeridos provido
em parte para esse fim.
PENS&Atilde;O MENSAL. - Responsabilidade civil. - Acidente de tr&acirc;nsito. - Vitima
fatal. - Limita&ccedil;&atilde;o de tal verba &agrave; vida prov&aacute;vel de 65 anos da v&iacute;tima. -
Descabimento. - Possibilidade de esse evento ocorrer antes da morte da
pensionada, desnaturando a obriga&ccedil;&atilde;o vital&iacute;cia. - Hip&oacute;tese, todavia, em que
n&atilde;o houve recurso da parte. - Senten&ccedil;a mantida nesse ponto.
SUCUMB&Ecirc;NCIA. - Denuncia&ccedil;&atilde;o da lide. - Responsabilidade civil. - Acidente
de tr&acirc;nsito. - V&iacute;tima fatal. - Seguradora litisdenunciada que aceitou a
litisdenuncia&ccedil;&atilde;o e contestou a lide principal. - Descabimento de condena&ccedil;&atilde;o
desta em honor&aacute;rios advocat&iacute;cios em favor do denunciante. - Caso de
condena&ccedil;&atilde;o solid&aacute;ria da mesma nas obriga&ccedil;&otilde;es da litisdenunciante. -
Hip&oacute;tese em que, ademais, n&atilde;o cabe denuncia&ccedil;&atilde;o da lide no procedimento
sum&aacute;rio (CPC, art. 280,1). - Seguradora que, no caso, de of&iacute;cio, fica admitida
como interveniente adesiva litisconsorcial da segurada (CPC, art. 54). -
Condena&ccedil;&atilde;o da seguradora nas custas e honor&aacute;rios em favor da
litisdenunciante afastada. - Apelo da litisdenunciada provido para esse fim.
DANO MORAL. - Responsabilidade civil. - Acidente de tr&acirc;nsito. - V&iacute;tima fatal.
- Pretens&atilde;o deduzida pelo filho da v&iacute;tima, maior de idade. - Idade do
requerente que n&atilde;o impossibilita a indeniza&ccedil;&atilde;o a tal t&iacute;tulo. - Necessidade
t&atilde;o-somente de demonstra&ccedil;&atilde;o pela v&iacute;tima, do fato e o nexo deste com a dor
da perda parental. - Indeniza&ccedil;&atilde;o cab&iacute;vel no caso. - Senten&ccedil;a reformada nesse
ponto. - Recurso do requerente provido para esse fim.*
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
EM SUM&Aacute;RIO N&deg; 920.208-0, da Comarca de S&Atilde;O JOS&Eacute; DO RIO RETO, sendo
apelantes ELIANDRO PAULO KALTENBACHER, ANT&Ocirc;NIO DE JESUS MAIN e
OUTRO E TREVO SEGURADORA S/A e apelados OS MESMOS E MARIA
HELENA DE SOUTO KALTENBACHER (SOMENTE APELADA).
ACORDAM, em Quarta C&acirc;mara de F&eacute;rias de Julho de 2000
do Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento em
parte ao apelo dos requeridos co-respons&aacute;veis principais e dar integral/provimento
aos apelos da Trevo Seguradora S/A e do filho da v&iacute;tima, nos templos do Ac&oacute;rd&atilde;o. 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9113666-26.2000.8.26.0000; Relator (a):&nbsp;Os&eacute;as Davi Viana; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de F&eacute;rias de Julho de 2000; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 09/08/2000; Data de Registro: 01/09/2000)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Oséas Davi Viana
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Férias de Julho de 2000
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/08/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									920208000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
'RESPONSABILIDADE CIVIL. - <em>Acidente de trânsito</em>. - Abalroamento na
traseira. -Vitima fatal. -Alegação de má visibilidade causada pela iluminação
artificial do local e de que as lanternas traseiras do veiculo abalroado não
estavam funcionando ou ligadas. - Insubsistência desta. - Circunstâncias do
caso concreto indicando a culpa do condutor do veículo responsável
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
'RESPONSABILIDADE CIVIL. - <em>Acidente de trânsito</em>. - Abalroamento na
traseira. -Vitima fatal. -Alegação de má visibilidade causada pela iluminação
artificial do local e de que as lanternas traseiras do veiculo abalroado não
estavam funcionando ou ligadas. - Insubsistência desta. - Circunstâncias do
caso concreto indicando a culpa do condutor do veículo responsável pelo
abalroamento. - Mantido o valor fixado pelos danos materiais reclamados
pelo espólio. - Responsabilidade dos requeridos não descaracterizada. -
Sentença mantida nesse ponto.
<em>PENSÃO MENSAL</em>. - Responsabilidade civil. - <em>Acidente de trânsito</em>. - Vitima
fatal. - Fixação em quantia equivalente a cinco salários mínimos, que
corresponde a 2/3 do salário mensal que recebia a vítima. - Gastos com a
vítima que não poderia ser de somente 1/3 desse total. - Verba reduzida para
3,33 salários mínimos (Súmula 490 do STF). - Apelo dos requeridos provido
em parte para esse fim.
<em>PENSÃO MENSAL</em>. - Responsabilidade civil. - <em>Acidente de trânsito</em>. - Vitima
fatal. - Limitação de tal verba à vida provável de 65 anos da vítima. -
Descabimento. - Possibilidade de esse evento ocorrer antes da morte da
pensionada, desnaturando a obrigação <em>vitalícia</em>. - Hipótese, todavia, em que
não houve recurso da parte. - Sentença mantida nesse ponto.
SUCUMBÊNCIA. - Denunciação da lide. - Responsabilidade civil. - <em>Acidente
de trânsito</em>. - Vítima fatal. - Seguradora litisdenunciada que aceitou a
litisdenunciação e contestou a lide principal. - Descabimento de condenação
desta em honorários advocatícios em favor do denunciante. - Caso de
condenação solidária da mesma nas obrigações da litisdenunciante. -
Hipótese em que, ademais, não cabe denunciação da lide no procedimento
sumário (CPC, art. 280,1). - Seguradora que, no caso, de ofício, fica admitida
como interveniente adesiva litisconsorcial da segurada (CPC, art. 54). -
Condenação da seguradora nas custas e honorários em favor da
litisdenunciante afastada. - Apelo da litisdenunciada provido para esse fim.
DANO MORAL. - Responsabilidade civil. - <em>Acidente de trânsito</em>. - Vítima fatal.
- Pretensão deduzida pelo filho da vítima, maior de idade. - Idade do
requerente que não impossibilita a indenização a tal título. - Necessidade
tão-somente de demonstração pela vítima, do fato e o nexo deste com a dor
da perda parental. - Indenização cabível no caso. - Sentença reformada nesse
ponto. - Recurso do requerente provido para esse fim.*
Vistos, relatados e discutidos estes autos de APELAÇÃO
EM SUMÁRIO N° 920.208-0, da Comarca de SÃO JOSÉ DO RIO RETO, sendo
apelantes ELIANDRO PAULO KALTENBACHER, ANTÔNIO DE JESUS MAIN e
OUTRO E TREVO SEGURADORA S/A e apelados OS MESMOS E MARIA
HELENA DE SOUTO KALTENBACHER (SOMENTE APELADA).
ACORDAM, em Quarta Câmara de Férias de Julho de 2000
do Primeiro Tribunal de Alçada Civil, por votação unânime, dar provimento em
parte ao apelo dos requeridos co-responsáveis principais e dar integral/provimento
aos apelos da Trevo Seguradora S/A e do filho da vítima, nos templos do Acórdão. 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3995&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="328175" cdForo="0" >
										0068298-45.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="328175" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(328175);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_328175" style="display: none;" >									
	<div id="textAreaDados_328175" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Ambul&acirc;ncia da
Municipalidade, transportando mulher gr&aacute;vida a hospital, envolve-se em
acidente, causando-lhe severos danos f&iacute;sicos e a morte do nascjturo - Danos
morais indiscut&iacute;veis, devem ser indenizados de modo a servir de justa
compensa&ccedil;&atilde;o &atilde; dor da v&iacute;tima - Responsabilidade objetiva da Municipalidade
n&atilde;o elidida por prova cabal de culpa exclusiva ou mesmo concorrente da
vitima - Recursos improvidos.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
SUM&Aacute;RIA N&deg; 1.234.538-9, da Comarca de PRESIDENTE EPIT&Aacute;CIO, sendo
recorrente JU&Iacute;ZO DE OF&Iacute;CIO, apelantes e reciprocamente apelados ANDREIA
MORAES DA COSTA (P/ SEU PAI) e PREFEITURA MUNICIPAL DE
PRESIDENTE EPIT&Aacute;CIO.
ACORDAM, em Oitava C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por maioria de votos, negar provimento aos recursos, vencido em
parte o relator sorteado que dava provimento ao recurso da autora.
Trata-se de recursos, de of&iacute;cio, e volunt&aacute;rio de apela&ccedil;&atilde;o
interposto pela Municipalidade, bem como de recurso de apela&ccedil;&atilde;o interposto pela
autora, tirados contra a r. senten&ccedil;a de fls. 205/220 que julgou parcialmente
procedente a a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais decorrente de
acidente de tr&acirc;nsito com a ambul&acirc;ncia em que estava sendo transportada,
condenando a Fazenda P&uacute;blica Municipal ao pagamento das despesas m&eacute;dicas e
de indeniza&ccedil;&atilde;o por danos morais arbitrado em 500 sal&aacute;rios m&iacute;nimos.
Pleiteia a autora a reforma parcial do julgado para que seu
pleito inicial seja atendido na integra. Alega, em s&iacute;ntese, que a indeniza&ccedil;&atilde;o por
danos morais deve ser majorada para 1000 sal&aacute;rios m&iacute;nimos, tendo em vista que
os tribunais costumam fixar em 200 vezes o valor da indeniza&ccedil;&atilde;o decorrente de
negativa&ccedil;&atilde;o nos cadastros de inadimplentes e a dor suportada pela apelante &eacute;
muito maior; que a r&eacute; tamb&eacute;m deve ser condenada ao pagamento de indeniza&ccedil;&atilde;o
por danos est&eacute;ticos em 200 sal&aacute;rios m&iacute;nimos; e, finalmente, que os honor&aacute;rios
advocaticios devem ser fixados em 20% sobre o valor da condena&ccedil;&atilde;o em raz&atilde;o do
alto grau de zelo do advogado e a complexidade da causa.
Por sua vez, apela a Municipalidade r&eacute;, aduzindo, em s&iacute;ntese,
que a apelada concorreu para o acidente, na medida em que, em vez de requerer
ajuda a vizinhos e conhecidos, preferiu esperar por 3 horas a chegada da
ambul&acirc;ncia e em raz&atilde;o das dores que sentia, fez o motorista empreender
velocidade ao ve&iacute;culo; que n&atilde;o se pode falar em condena&ccedil;&atilde;o por danos materiais,
consistentes em despesas m&eacute;dicas, tendo em vista que a apelada deve ter sido
atendida pela unidade de sa&uacute;de da Municipalidade; que os danos morais devem
ser reduzidos a 100 sal&aacute;rios m&iacute;nimos, em conformidade com a jurisprud&ecirc;ncia
dominante para casos dessa natureza; que n&atilde;o pode o magistrado proferir
senten&ccedil;a il&iacute;quida quando o pedido inicial &eacute; certo; que em havendo
responsabilidade concorrente, os honor&aacute;rios advocaticios devem ser repartidos, 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 0068298-45.2003.8.26.0000; Relator (a):&nbsp;Rubens Cury; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Presidente Epit&aacute;cio -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 18/08/2004; Data de Registro: 24/09/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rubens Cury
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/08/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1234538900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Ambulância da
Municipalidade, transportando mulher grávida a hospital, envolve-se em
acidente, causando-lhe severos danos físicos e a morte do nascjturo - Danos
morais indiscutíveis, devem ser indenizados de modo a servir de justa
compensação ã dor da vítima - Responsabilidade objetiva da Municipalidade
não elidida por prova cabal
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Ambulância da
Municipalidade, transportando mulher grávida a hospital, envolve-se em
acidente, causando-lhe severos danos físicos e a morte do nascjturo - Danos
morais indiscutíveis, devem ser indenizados de modo a servir de justa
compensação ã dor da vítima - Responsabilidade objetiva da Municipalidade
não elidida por prova cabal de culpa exclusiva ou mesmo concorrente da
vitima - Recursos improvidos.
Vistos, relatados e discutidos estes autos de APELAÇÃO
SUMÁRIA N° 1.234.538-9, da Comarca de PRESIDENTE EPITÁCIO, sendo
recorrente JUÍZO DE OFÍCIO, apelantes e reciprocamente apelados ANDREIA
MORAES DA COSTA (P/ SEU PAI) e PREFEITURA MUNICIPAL DE
PRESIDENTE EPITÁCIO.
ACORDAM, em Oitava Câmara do Primeiro Tribunal de
Alçada Civil, por maioria de votos, negar provimento aos recursos, vencido em
parte o relator sorteado que dava provimento ao recurso da autora.
Trata-se de recursos, de ofício, e voluntário de apelação
interposto pela Municipalidade, bem como de recurso de apelação interposto pela
autora, tirados contra a r. sentença de fls. 205/220 que julgou parcialmente
procedente a ação de indenização por danos materiais e morais decorrente de
<em>acidente de trânsito</em> com a ambulância em que estava sendo transportada,
condenando a Fazenda Pública Municipal ao pagamento das despesas médicas e
de indenização por danos morais arbitrado em 500 salários mínimos.
Pleiteia a autora a reforma parcial do julgado para que seu
pleito inicial seja atendido na integra. Alega, em síntese, que a indenização por
danos morais deve ser majorada para 1000 salários mínimos, tendo em vista que
os tribunais costumam fixar em 200 vezes o valor da indenização decorrente de
negativação nos cadastros de inadimplentes e a dor suportada pela apelante é
muito maior; que a ré também deve ser condenada ao pagamento de indenização
por danos estéticos em 200 salários mínimos; e, finalmente, que os honorários
advocaticios devem ser fixados em 20% sobre o valor da condenação em razão do
alto grau de zelo do advogado e a complexidade da causa.
Por sua vez, apela a Municipalidade ré, aduzindo, em síntese,
que a apelada concorreu para o acidente, na medida em que, em vez de requerer
ajuda a vizinhos e conhecidos, preferiu esperar por 3 horas a chegada da
ambulância e em razão das dores que sentia, fez o motorista empreender
velocidade ao veículo; que não se pode falar em condenação por danos materiais,
consistentes em despesas médicas, tendo em vista que a apelada deve ter sido
atendida pela unidade de saúde da Municipalidade; que os danos morais devem
ser reduzidos a 100 salários mínimos, em conformidade com a jurisprudência
dominante para casos dessa natureza; que não pode o magistrado proferir
sentença ilíquida quando o pedido inicial é certo; que em havendo
responsabilidade concorrente, os honorários advocaticios devem ser repartidos, 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3996&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="301258" cdForo="0" >
										9114805-76.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="301258" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(301258);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_301258" style="display: none;" >									
	<div id="textAreaDados_301258" class="mensagemSemFormatacao" >
		Responsabilidade civil - Acidente de tr&acirc;nsito - Atropelamento - Re&shy;
munera&ccedil;&atilde;o devida durante o tempo em que a autora ficou impossibi&shy;
litada de exercer suas novas atividades - Fixa&ccedil;&atilde;o de pens&atilde;o vital&iacute;cia
pela redu&ccedil;&atilde;o da capacidade de trabalho - Indeniza&ccedil;&atilde;o por danos mo&shy;
rais mantida - Recurso da requerida n&atilde;o conhecido e da autora par&shy;
cialmente provido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9114805-76.2001.8.26.0000; Relator (a):&nbsp;Jos&eacute; Luiz Gavi&atilde;o de Almeida; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;3&ordf; VC F Reg Pinheiros; Data do Julgamento: 19/02/2002; Data de Registro: 14/03/2002)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Luiz Gavião de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/02/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1021806300
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa301258" align="justify">
												<strong>
													Ementa:
												</strong>
												Responsabilidade civil - <em>Acidente de trânsito</em> - Atropelamento - Re­
muneração devida durante o tempo em que a autora ficou impossibi­
litada de exercer suas novas atividades - Fixação de pensão <em>vitalícia</em>
pela redução da capacidade de trabalho - Indenização por danos mo­
rais mantida - Recurso da requerida não conhecido e da autora par­
cialmente provido.

					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3997&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="301375" cdForo="0" >
										9220474-50.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="301375" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(301375);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_301375" style="display: none;" >									
	<div id="textAreaDados_301375" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - COLIS&Atilde;O EM
CRUZAMENTO - Prefer&ecirc;ncia de passagem - Sinaliza&ccedil;&atilde;o com placa &quot;PARE&quot; - Culpa
reconhecida - Imprud&ecirc;ncia do motorista do autom&oacute;vel que avan&ccedil;a no cruzamento, sem
observar o cuidado necess&aacute;rio, interceptando a marcha da motocicleta que trafega peta via
preferencial - Decis&atilde;o mantida quanto ao m&eacute;rito. &bull; Pedido inicial de pens&atilde;o mensal at&eacute; a
data em que a vitima venha a completar 65 anos de idade. - Retifica&ccedil;&atilde;o da senten&ccedil;a que
ordena o pensionamento vital&iacute;cio. - Pens&atilde;o que perdurar&aacute; at&eacute; o limite ditado pelo pedido
inicialmente deduzido. - Recurso de Apela&ccedil;&atilde;o provido em parte.
SENTEN&Ccedil;A - RETIFICA&Ccedil;&Atilde;O &bull; POSSIBILIDADE - NULIDADE - Inexist&ecirc;ncia - O
equivoco da senten&ccedil;a, ao fixar o direito &agrave; pens&atilde;o mensal como sendo vital&iacute;cio, n&atilde;o implica
nulidade do Decis&oacute;rio, comportando mera corre&ccedil;&atilde;o. - Recurso de Apela&ccedil;&atilde;o provido em
parte.
CERCEAMENTO DE DEFESA &bull; Inocorr&ecirc;ncia - Imposs&iacute;vel se aplicar, por analogia, no
processo civil as regras do C&oacute;digo de Processo Penal, mormente quando se almeja a
substiTui&ccedil;&atilde;o de testemunha j&aacute; inquirida em ju&iacute;zo. - Recurso de Apela&ccedil;&atilde;o provido em
ILEGITIMIDADE &quot;AD CAUSAM&quot; &bull; Responsabilidade Civil - A Constitui&ccedil;&atilde;o da
Rep&uacute;blica n&atilde;o distingue direitos e deveres do pai e os da m&atilde;e, quanto ao exerc&iacute;cio pleno e
simult&acirc;neo do p&aacute;tiio-poder. - Conceito de exclusividade em favor do pai que n&atilde;o mais
prevalece no ordenamento jur&iacute;dico brasileiro. - Regra do antigo C&oacute;digo Civil de 1916 j&aacute;
suplantada. - Recurso de Agravo Retido n&atilde;o provido.
LITISPEND&Ecirc;NCIA - Inocorr&ecirc;ncia - A cita&ccedil;&atilde;o do requerido em a&ccedil;&atilde;o indenizat&oacute;ria de
danos decorrentes de acidente de tr&acirc;nsito n&atilde;o obsta o aforamento de outra a&ccedil;&atilde;o pelo r&eacute;u,
tamb&eacute;m buscando a repara&ccedil;&atilde;o de danos em raz&atilde;o do mesmo acidente de tr&acirc;nsito. -
Reuni&atilde;o de feitos - Inexist&ecirc;ncia de preju&iacute;zo - Inocorr&ecirc;ncia de nulidade - Recurso de
Agravo Retido n&atilde;o provido.
INTERESSE PROCESSUAL - Exist&ecirc;ncia &bull; O interessado n&atilde;o est&aacute; limitado a deduzir sua
pretens&atilde;o indenizat&oacute;ria apenas e t&atilde;o somente por meio de pedido contraposto, sendo-lhe
permitido ajuizar a&ccedil;&atilde;o distinta, - Recurso de Agravo Retido n&atilde;o provido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9220474-50.2003.8.26.0000; Relator (a):&nbsp;Amado de Faria; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara - A; Foro de Adamantina -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 15/09/2004; Data de Registro: 05/10/2004)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Amado de Faria
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara - A
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/09/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1205838900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - COLISÃO EM
CRUZAMENTO - Preferência de passagem - Sinalização com placa "PARE" - Culpa
reconhecida - Imprudência do motorista do automóvel que avança no cruzamento, sem
observar o cuidado necessário, interceptando a marcha da motocicleta que trafega peta via
preferencial - Decisão mantida quanto ao mérito. • Pedido inicial de <em>pensão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - COLISÃO EM
CRUZAMENTO - Preferência de passagem - Sinalização com placa "PARE" - Culpa
reconhecida - Imprudência do motorista do automóvel que avança no cruzamento, sem
observar o cuidado necessário, interceptando a marcha da motocicleta que trafega peta via
preferencial - Decisão mantida quanto ao mérito. • Pedido inicial de <em>pensão mensal</em> até a
data em que a vitima venha a completar 65 anos de idade. - Retificação da sentença que
ordena o pensionamento <em>vitalício</em>. - Pensão que perdurará até o limite ditado pelo pedido
inicialmente deduzido. - Recurso de Apelação provido em parte.
SENTENÇA - RETIFICAÇÃO • POSSIBILIDADE - NULIDADE - Inexistência - O
equivoco da sentença, ao fixar o direito à <em>pensão mensal</em> como sendo <em>vitalício</em>, não implica
nulidade do Decisório, comportando mera correção. - Recurso de Apelação provido em
parte.
CERCEAMENTO DE DEFESA • Inocorrência - Impossível se aplicar, por analogia, no
processo civil as regras do Código de Processo Penal, mormente quando se almeja a
substiTuição de testemunha já inquirida em juízo. - Recurso de Apelação provido em
ILEGITIMIDADE "AD CAUSAM" • Responsabilidade Civil - A Constituição da
República não distingue direitos e deveres do pai e os da mãe, quanto ao exercício pleno e
simultâneo do pátiio-poder. - Conceito de exclusividade em favor do pai que não mais
prevalece no ordenamento jurídico brasileiro. - Regra do antigo Código Civil de 1916 já
suplantada. - Recurso de Agravo Retido não provido.
LITISPENDÊNCIA - Inocorrência - A citação do requerido em ação indenizatória de
danos decorrentes de <em>acidente de trânsito</em> não obsta o aforamento de outra ação pelo réu,
também buscando a reparação de danos em razão do mesmo <em>acidente de trânsito</em>. -
Reunião de feitos - Inexistência de prejuízo - Inocorrência de nulidade - Recurso de
Agravo Retido não provido.
INTERESSE PROCESSUAL - Existência • O interessado não está limitado a deduzir sua
pretensão indenizatória apenas e tão somente por meio de pedido contraposto, sendo-lhe
permitido ajuizar ação distinta, - Recurso de Agravo Retido não provido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3998&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="302391" cdForo="0" >
										9093157-11.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="302391" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(302391);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_302391" style="display: none;" >									
	<div id="textAreaDados_302391" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - A&ccedil;&atilde;o ajuizada por passageir^&iacute;^^7^-^
de &ocirc;nibus que se envolveu em acidente com caminh&atilde;o - Culpa do motorista do
&ocirc;nibus demonstrada pelo conjunto probat&oacute;rio, havendo inclusive laudo do IML
atestando embriaguez - Indeniza&ccedil;&atilde;o devida - A&ccedil;&atilde;o procedente em parte - Recurso
da r&eacute; improvido.
DANO MORAL E EST&Eacute;TICO - Autora que sofreu graves ferimentos nas pernas e
n&aacute;degas, ficando com graves cicatrizes e abalo psicol&oacute;gico comprovado por laudo
do IMESC - Eleva&ccedil;&atilde;o dos danos morais de R$15.000,00 para R$30.000,00, com
incorpora&ccedil;&atilde;o do dano est&eacute;tico neste valor - A&ccedil;&atilde;o procedente em parte - Recurso
da r&eacute; improvido - Recurso da autora provido em parte.
PENS&Atilde;O MENSAL - Autora que teve a sua capacidade laborattva reduzida em
decorr&ecirc;ncia do abalo psicol&oacute;gico das seq&uuml;elas do acidente - Irrelev&acirc;ncia de estar
desempregada na &eacute;poca do acidente - Pens&atilde;o devida - Fixa&ccedil;&atilde;o em um sal&aacute;rio
m&iacute;nimo mensal - A&ccedil;&atilde;o procedente em parte - Recurso da r&eacute; improvido - Recurso
da autora provido em parte.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 884.857-5, da Comarca de S&Atilde;O PAULO, sendo apelantes EDIL&Eacute;A
SANTANA DE JESUS e EMPRESA AUTO &Ocirc;NIBUS PENHA S&Atilde;O MIGUEL LTDA.
e apelados OS MESMOS.
ACORDAM, em Sexta C&acirc;mara do extinto Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, n&atilde;o conhecer do agravo retido da autora e dar
provimento em parte &agrave; apela&ccedil;&atilde;o da autora e negar provimento ao recurso do r&eacute;u.
Trata-se de a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos ajuizada por
passageira que viajava no coletivo urbano que se envolveu em acidente com
caminh&atilde;o, sofrendo ferimentos graves nas pernas e n&aacute;degas. A r. senten&ccedil;a de fls.
228/230, cujo relat&oacute;rio &eacute; adotado, julgou parcialmente procedente a a&ccedil;&atilde;o,
condenando a r&eacute; apenas no pedido de danos morais fixando-os em R$15.000,00,
sem acolher o pedido por lucros cessantes e pens&atilde;o mensal, uma vez que a
autora estava desempregada por ocasi&atilde;o do acidente.
Recorreu a autora (fls. 234/250), alegando, em s&iacute;ntese, que a
senten&ccedil;a &eacute; contradit&oacute;ria ao reconhecer que a autora teve seu corpo dilacerado por
cortes profundos de dif&iacute;cil recupera&ccedil;&atilde;o, com reflexos psicol&oacute;gicos irrevers&iacute;veis que
afetaram a sua capacidade laborativa que dificultam a obten&ccedil;&atilde;o de novo emprego,
pelo que deveria ter fixado uma indeniza&ccedil;&atilde;o por danos morais em valor mais
expressivo, levando em conta o car&aacute;ter sancionat&oacute;rio. Por outro lado, o simples
fato de n&atilde;o estar empregada na &eacute;poca do acidente, n&atilde;o afasta o seu direito pelos
danos materiais sofridos, especialmente pela dificuldade em encontrar novo
emprego e pelos gastos com medicamentos, sendo devida a pens&atilde;o vital&iacute;cia.
Assim, requer o provimento do recurso para que seja reformada a r. senten&ccedil;a.
Recorreu a empresa de &ocirc;nibus-r&eacute; (fls. 270/275), alegando, em
s&iacute;ntese, que seu preposto n&atilde;o agiu com culpa no acidente, sendo este causado 

pelo motorista do caminh&atilde;o que colidiu com o &ocirc;nibus, tanto que foi processada^
criminalmente, tendo o motorista do &ocirc;nibus como uma das v&iacute;timas do acidente,
n&atilde;o tendo a autora provado qualquer dano moral, cuja indeniza&ccedil;&atilde;o, se
eventualmente mantida, deve ser reduzida aos limites do C&oacute;digo Brasileiro de
Telecomunica&ccedil;&otilde;es. Assim, requer o provimento do recurso para que seja
reformada a r. senten&ccedil;a.
Recursos tempestivos, isento de preparo o da autora e
preparado o da r&eacute;, ambos impugnados.
Este &eacute; o relat&oacute;rio.
Aprecia-se primeiramente o recurso da r&eacute;.
Ao contr&aacute;rio de suas alega&ccedil;&otilde;es, a prova dos autos
documental, testemunhai e pericial &eacute; maci&ccedil;a no sentido de que o motorista-
preposto da r&eacute; agiu com culpa no acidente de tr&acirc;nsito em que se envolveu com
caminh&atilde;o que trafegava em sentido contr&aacute;rio.
A prova emprestada dos autos de inqu&eacute;rito policial, depois
reeditada por v&aacute;rias das testemunhas, consistentes em passageiros do &ocirc;nibus, &eacute;
forte quanto &agrave; dire&ccedil;&atilde;o perigosa e imprudente imprimida ao ve&iacute;culo por motorista
que embriagado, conforme o laudo de verifica&ccedil;&atilde;o de embriaguez de fls. 30 (e
depoimentos no sentido de ter bebido em bar durante o trajeto), colidiu com o
mencionado caminh&atilde;o, do choque resultando v&aacute;rios feridos, neles inclu&iacute;da a
autora. As les&otilde;es por ela sofridas provieram de madeirame da carro&ccedil;aria do
caminh&atilde;o que ingressaram no coletivo, que, por fim chocou-se contra uma &aacute;rvore.
H&aacute; depoimentos que mencionam alta velocidade em rela&ccedil;&atilde;o ao local do embate,
ingresso na contram&atilde;o de dire&ccedil;&atilde;o.
O dano moral, por sua vez, deriva das seq&uuml;elas que provieram
das les&otilde;es, descritas a fls. 17/21, verificada sua perman&ecirc;ncia e causa de
repercuss&atilde;o ps&iacute;quica, por conta de ferimento p&eacute;rfuro-contuso em membros inferior
direito e esquerdo, bem descrito no exame f&iacute;sico geral e especial (cicatrizes de
35cm na regi&atilde;o lateral da coxa direita; cicatriz de 22cm na face interna da coxa;
cicatrizes nas pernas esquerda e n&aacute;dega, face anterior, ter&ccedil;o proximal da perna
com 10 e 14cm respectivamente).
Quanto &agrave; apela&ccedil;&atilde;o da autora, reconhece-se que o dano
est&eacute;tico existente, causador de seq&uuml;elas psicol&oacute;gicas, como reconhecido no laudo,
&eacute; profundo, merecendo indeniza&ccedil;&atilde;o mais elevada que a concedida na senten&ccedil;a,
para que, incorporado ao dano moral, atinjam a quantia total de R$30.000,00.
Dano material tamb&eacute;m adveio se tem ela necessidade de tratamento psiqui&aacute;trico,
estando incapacitada para o trabalho (fls. 265/268).
Sob esse enfoque, concede-se pens&atilde;o mensal de um sal&aacute;rio
m&iacute;nimo, tendo em vista, embora se intitule montadora de &oacute;culos, estivesse
desempregada quando do ajuizamento (talvez at&eacute; mesmo em raz&atilde;o dos fatos em
aprecia&ccedil;&atilde;o). Fornecer&aacute; ainda a r&eacute; tratamento psiqui&aacute;trico &agrave; autora em local
adequado, at&eacute; alta m&eacute;dica.
Negaram provimento ao recurso da r&eacute; e deram provimento em
parte ao da autora, mantendo a sucumb&ecirc;ncia.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9093157-11.1999.8.26.0000; Relator (a):&nbsp;Windor Santos; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;11&ordf; VC; Data do Julgamento: 22/02/2005; Data de Registro: 21/03/2005)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Windor Santos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/02/2005
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									884857500
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Ação ajuizada por passageir^í^^7^-^
de ônibus que se envolveu em acidente com caminhão - Culpa do motorista do
ônibus demonstrada pelo conjunto probatório, havendo inclusive laudo do IML
atestando embriaguez - Indenização devida - Ação procedente em parte - Recurso
da ré improvido.
DANO MORAL E ESTÉTICO - Autora que sofreu graves
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Ação ajuizada por passageir^í^^7^-^
de ônibus que se envolveu em acidente com caminhão - Culpa do motorista do
ônibus demonstrada pelo conjunto probatório, havendo inclusive laudo do IML
atestando embriaguez - Indenização devida - Ação procedente em parte - Recurso
da ré improvido.
DANO MORAL E ESTÉTICO - Autora que sofreu graves ferimentos nas pernas e
nádegas, ficando com graves cicatrizes e abalo psicológico comprovado por laudo
do IMESC - Elevação dos danos morais de R$15.000,00 para R$30.000,00, com
incorporação do dano estético neste valor - Ação procedente em parte - Recurso
da ré improvido - Recurso da autora provido em parte.
<em>PENSÃO MENSAL</em> - Autora que teve a sua capacidade laborattva reduzida em
decorrência do abalo psicológico das seqüelas do acidente - Irrelevância de estar
desempregada na época do acidente - Pensão devida - Fixação em um salário
mínimo mensal - Ação procedente em parte - Recurso da ré improvido - Recurso
da autora provido em parte.
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 884.857-5, da Comarca de SÃO PAULO, sendo apelantes EDILÉA
SANTANA DE JESUS e EMPRESA AUTO ÔNIBUS PENHA SÃO MIGUEL LTDA.
e apelados OS MESMOS.
ACORDAM, em Sexta Câmara do extinto Primeiro Tribunal de
Alçada Civil, por votação unânime, não conhecer do agravo retido da autora e dar
provimento em parte à apelação da autora e negar provimento ao recurso do réu.
Trata-se de ação de reparação de danos ajuizada por
passageira que viajava no coletivo urbano que se envolveu em acidente com
caminhão, sofrendo ferimentos graves nas pernas e nádegas. A r. sentença de fls.
228/230, cujo relatório é adotado, julgou parcialmente procedente a ação,
condenando a ré apenas no pedido de danos morais fixando-os em R$15.000,00,
sem acolher o pedido por lucros cessantes e <em>pensão mensal</em>, uma vez que a
autora estava desempregada por ocasião do acidente.
Recorreu a autora (fls. 234/250), alegando, em síntese, que a
sentença é contraditória ao reconhecer que a autora teve seu corpo dilacerado por
cortes profundos de difícil recuperação, com reflexos psicológicos irreversíveis que
afetaram a sua capacidade laborativa que dificultam a obtenção de novo emprego,
pelo que deveria ter fixado uma indenização por danos morais em valor mais
expressivo, levando em conta o caráter sancionatório. Por outro lado, o simples
fato de não estar empregada na época do acidente, não afasta o seu direito pelos
danos materiais sofridos, especialmente pela dificuldade em encontrar novo
emprego e pelos gastos com medicamentos, sendo devida a pensão <em>vitalícia</em>.
Assim, requer o provimento do recurso para que seja reformada a r. sentença.
Recorreu a empresa de ônibus-ré (fls. 270/275), alegando, em
síntese, que seu preposto não agiu com culpa no acidente, sendo este causado 

pelo motorista do caminhão que colidiu com o ônibus, tanto que foi processada^
criminalmente, tendo o motorista do ônibus como uma das vítimas do acidente,
não tendo a autora provado qualquer dano moral, cuja indenização, se
eventualmente mantida, deve ser reduzida aos limites do Código Brasileiro de
Telecomunicações. Assim, requer o provimento do recurso para que seja
reformada a r. sentença.
Recursos tempestivos, isento de preparo o da autora e
preparado o da ré, ambos impugnados.
Este é o relatório.
Aprecia-se primeiramente o recurso da ré.
Ao contrário de suas alegações, a prova dos autos
documental, testemunhai e pericial é maciça no sentido de que o motorista-
preposto da ré agiu com culpa no <em>acidente de trânsito</em> em que se envolveu com
caminhão que trafegava em sentido contrário.
A prova emprestada dos autos de inquérito policial, depois
reeditada por várias das testemunhas, consistentes em passageiros do ônibus, é
forte quanto à direção perigosa e imprudente imprimida ao veículo por motorista
que embriagado, conforme o laudo de verificação de embriaguez de fls. 30 (e
depoimentos no sentido de ter bebido em bar durante o trajeto), colidiu com o
mencionado caminhão, do choque resultando vários feridos, neles incluída a
autora. As lesões por ela sofridas provieram de madeirame da carroçaria do
caminhão que ingressaram no coletivo, que, por fim chocou-se contra uma árvore.
Há depoimentos que mencionam alta velocidade em relação ao local do embate,
ingresso na contramão de direção.
O dano moral, por sua vez, deriva das seqüelas que provieram
das lesões, descritas a fls. 17/21, verificada sua permanência e causa de
repercussão psíquica, por conta de ferimento pérfuro-contuso em membros inferior
direito e esquerdo, bem descrito no exame físico geral e especial (cicatrizes de
35cm na região lateral da coxa direita; cicatriz de 22cm na face interna da coxa;
cicatrizes nas pernas esquerda e nádega, face anterior, terço proximal da perna
com 10 e 14cm respectivamente).
Quanto à apelação da autora, reconhece-se que o dano
estético existente, causador de seqüelas psicológicas, como reconhecido no laudo,
é profundo, merecendo indenização mais elevada que a concedida na sentença,
para que, incorporado ao dano moral, atinjam a quantia total de R$30.000,00.
Dano material também adveio se tem ela necessidade de tratamento psiquiátrico,
estando incapacitada para o trabalho (fls. 265/268).
Sob esse enfoque, concede-se <em>pensão mensal</em> de um salário
mínimo, tendo em vista, embora se intitule montadora de óculos, estivesse
desempregada quando do ajuizamento (talvez até mesmo em razão dos fatos em
apreciação). Fornecerá ainda a ré tratamento psiquiátrico à autora em local
adequado, até alta médica.
Negaram provimento ao recurso da ré e deram provimento em
parte ao da autora, mantendo a sucumbência.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3999&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="292240" cdForo="0" >
										0052521-30.1997.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="292240" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(292240);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_292240" style="display: none;" >									
	<div id="textAreaDados_292240" class="mensagemSemFormatacao" >
		&bull;EECURSC- - Apela&ccedil;&atilde;o - Aus&ecirc;ncia, de prepare - Deser&ccedil;&atilde;o - fio
cacheciiento do apelo da co-apalante Autc viac&atilde;o Piaheiral.
FEECLJS&Atilde;G - Decis&atilde;o saneadore - iteetmeciieio da
solidariedade entre as cc-res, nos temos da E&uuml;nala 492 do Supreno Tribunal Federal -
Ledunidade passiva da apelante Pir&acirc;mide - ius&Ecirc;LCia de recurso - Impossibilidade de
discuss&atilde;c- a respeito de tais quest&otilde;es - Prelininares a [as ta&ccedil;as.
S.E&Ecirc;P0K5AFilLIDaD&Iacute; CIVIL - Aciden:s da transito -
[.itisdenonega&ccedil;&atilde;o da lide - Princ&iacute;pio &atilde;a ce-sponsajilidade entre as cc-r&egrave;s -
Inprud&ecirc;acia do preposte da cc-apelaite ao atravessar o canteiro centrai, atingindo a
pista do otnro lado s na contran&atilde;o de &atilde;ire&ccedil;aa - Dever de realizar i ultrapassageE CM
cuidado e aten&ccedil;&atilde;c - Recurs-o &acirc;a ca-r&sect; Pir&acirc;mide provido et jarte.
RESP0H3AIILJD1D3 OTIL - Acidente da tr&acirc;nsito -
Cusulativicade da indeniza&ccedil;&atilde;o dos danos ta&iacute;-eriai e icral - E-&uacute;icla 37 do Eupsric-r
Iribanal de Justi&ccedil;a - Indenisa&ccedil;&aacute;c esnsiste no rendisHito lensal da v&iacute;tiaaj iescontaic
de ui ter&ccedil;o correspondente aos seus ren&acirc;iientos jessoais - Direito de recejiaerto da
&quot;pens&atilde;o, pelas autoras-v&iacute;t^as, cessa aos sessenta e -cinco a D os de idade on at&eacute; novas
n&iacute;pcias &bull; Filhos recebei at&eacute; os vin:s E- cinco anos oc sessenta e cin-cc anos ei caso
de doen&ccedil;a oxe os incapacitei! para o traballc ou o casanento - Direit-a de acrescer
a&amp;segnrado &agrave;s autoras ligadas peles la&ccedil;as da naternid&oacute;de e da filia&ccedil;&atilde;o - Recurso da
co-r&eacute; Pir&acirc;iide provido eu parte.
CJLHO H0I&Iacute;.L - 3es-ponsabilidade Civil - Acidente de tr&acirc;nsito -
Fiia&ccedil;&acirc;o eiagerada do '^antna' - Crit&eacute;rio da proporcionalidade econSiica de quei e
d&amp;ve e a necessidade de quen o recebe - decurso da co-rs Pirlnide jrercida em parte. 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 0052521-30.1997.8.26.0000; Relator (a):&nbsp;J. B. Franco de Godoi; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;1&ordf; VC F Reg Santana; Data do Julgamento: 10/02/1999; Data de Registro: 14/05/1999)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J. B. Franco de Godoi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/02/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									766550100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>•EECURSC- - Apelação - Ausência, de prepare - Deserção - fio
cacheciiento do apelo da co-apalante Autc viacão Piaheiral.
FEECLJSÃG - Decisão saneadore - iteetmeciieio da
solidariedade entre as cc-res, nos temos da Eünala 492 do Supreno Tribunal Federal -
Ledunidade passiva da apelante Pirâmide - iusÊLCia de recurso - Impossibilidade de
discussãc- a respeito de tais questões - Prelininares a [as
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>•EECURSC- - Apelação - Ausência, de prepare - Deserção - fio
cacheciiento do apelo da co-apalante Autc viacão Piaheiral.
FEECLJSÃG - Decisão saneadore - iteetmeciieio da
solidariedade entre as cc-res, nos temos da Eünala 492 do Supreno Tribunal Federal -
Ledunidade passiva da apelante Pirâmide - iusÊLCia de recurso - Impossibilidade de
discussãc- a respeito de tais questões - Prelininares a [as taças.
S.EÊP0K5AFilLIDaDÍ CIVIL - Aciden:s da transito -
[.itisdenonegação da lide - Princípio ãa ce-sponsajilidade entre as cc-rès -
Inprudêacia do preposte da cc-apelaite ao atravessar o canteiro centrai, atingindo a
pista do otnro lado s na contranão de ãireçaa - Dever de realizar i ultrapassageE CM
cuidado e atençãc - Recurs-o âa ca-r§ Pirâmide provido et jarte.
RESP0H3AIILJD1D3 OTIL - Acidente da trânsito -
Cusulativicade da indenização dos danos taí-eriai e icral - E-úicla 37 do Eupsric-r
Iribanal de Justiça - Indenisaçác esnsiste no rendisHito lensal da vítiaaj iescontaic
de ui terço correspondente aos seus renâiientos jessoais - Direito de recejiaerto da
"pensão, pelas autoras-vít^as, cessa aos sessenta e -cinco a D os de idade on até novas
nípcias • Filhos recebei até os vin:s E- cinco anos oc sessenta e cin-cc anos ei caso
de doença oxe os incapacitei! para o traballc ou o casanento - Direit-a de acrescer
a&segnrado às autoras ligadas peles laças da naternidóde e da filiação - Recurso da
co-ré Pirâiide provido eu parte.
CJLHO H0IÍ.L - 3es-ponsabilidade Civil - <em>Acidente de trânsito</em> -
Fiiaçâo eiagerada do '^antna' - Critério da proporcionalidade econSiica de quei e
d&ve e a necessidade de quen o recebe - decurso da co-rs Pirlnide jrercida em parte. 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4000&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="292722" cdForo="0" >
										9038939-96.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="292722" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(292722);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_292722" style="display: none;" >									
	<div id="textAreaDados_292722" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Contrato de transporte. - Acidente de tr&acirc;nsito. -
Ocorr&ecirc;ncia de les&otilde;es em passageiro de um dos &ocirc;nibus envolvidos no evento. -
Exist&ecirc;ncia de provas nos autos que demonstram o nexo entre as les&otilde;es sofridas
por este e o acidente por ele narrado na inicial. - Responsabilidade objetiva da
requerida advinda da viola&ccedil;&atilde;o de contrato de transporte, que n&atilde;o foi exclu&iacute;da por
caso fortu&aacute;o, for&ccedil;a maior ou culpa exclusiva da v&iacute;tima. - Desist&ecirc;ncia, ademais, de
oitiva da &uacute;nica testemunha arrolada pela requerida. - Indenizat&oacute;r&iacute;a procedente em
parte.
DANO MORAL. - Responsabilidade civil. - Contrato de transporte. - Acidente de
tr&acirc;nsito. - Ocorr&ecirc;ncia de les&otilde;es em passageiro de um dos &ocirc;nibus envolvidos no
evento. - Considera&ccedil;&atilde;o das circunst&acirc;ncias pessoais da v&iacute;tima e do respons&aacute;vel
pelo dano, bem como das circunst&acirc;ncias em que se deu o acidente em causa, e
das les&otilde;es por ela sofridas e do sofrimento e dura&ccedil;&atilde;o para o seu tratamento. -
Car&aacute;ter punitivo/dissuas&oacute;rio do dano moral para o agente e compensat&oacute;rio para a
v&iacute;tima. - Pretens&atilde;o de redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o afastada. - Arbitramento no
equivalente a 200 sal&aacute;rios m&iacute;nimos.
RESPONSABILIDADE CIVIL - Contrato de transporte. - Acidente de tr&acirc;nsito. -
Ocorr&ecirc;ncia de les&otilde;es em passageiro de um dos &ocirc;nibus envolvidos no evento. -
Danos materiais sofridos comprovados nos autos. - Coer&ecirc;ncia entre as les&otilde;es
sofridas peto autor e os gastos havidos com medicamentos e materiais para
curativos. - Necessidade de tratamento cir&uacute;rgico futuro para corre&ccedil;&atilde;o de fratura da
clav&iacute;cula n&atilde;o consolidada. - Constata&ccedil;&atilde;o desta por maio do laudo m&eacute;dico do
IMESC.
Recurso improvido.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O EM
SUM&Aacute;RIO N&deg; 968.611-1, da Comarca de S&Atilde;O PAULO, sendo apelante
TRANSVIPA TRANSPORTE VILA PRUDENTE LTDA. (INCORPORADOR DE
EXPRESSO VILA INDUSTRIAL LTDA.) e apelado ELY RODRIGUES COSTA
(JUST. GRAT.)
ACORDAM, em Quarta C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, negar provimento ao recurso.
Cuida-se de a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais e morais
ocasionados em acidente de ve&iacute;culos, processada pelo rito sum&aacute;rio, que veio a
provocar s&eacute;rias les&otilde;es no autor, passageiro de um dos &ocirc;nibus envolvidos no
evento, julgada procedente em parte, &agrave; considera&ccedil;&atilde;o de que restou comprovada a
presen&ccedil;a do autor em um dos &ocirc;nibus de propriedade da r&eacute; no dia do acidente,
assim como as les&otilde;es por ele sofridas, caracterizando a responsabilidade objetiva
da transportadora-r&eacute;, afastada, contudo, a pretens&atilde;o de pens&atilde;o vital&iacute;cia e lucros
cessantes (cf. fls. 99/105).
Recurso tempestivo as fls. 111/116, com preparo &egrave;\ fl. 117 e
contra-raz&otilde;es &agrave;s fls. 124/129. 

0 requerente prop&ocirc;s a presente a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o, pelo rito
sum&aacute;rio, objetivando o ressarcimento de danos materiais (R$ 159,91), lucros
cessantes (R$ 2.400,00), pens&atilde;o mensal vital&iacute;cia, constitui&ccedil;&atilde;o de capital que
garanta o pagamento desta, e danos morais de valor correspondente a 300
sal&aacute;rios m&iacute;nimos, que alega ter sofrido em raz&atilde;o de acidente de tr&acirc;nsito
envolvendo dois &ocirc;nibus de propriedade da empresa requerida, quando estava
sendo transportado em um deles.
A r. senten&ccedil;a julgou a a&ccedil;&atilde;o procedente em parte, ao
fundamento de que comprovado no caso o nexo entre as les&otilde;es sofridas pelo
requerente e o acidente narrado na inicial, e que a responsabilidade da requerida,
no caso, &eacute; objetiva, e nada trouxe esta aos autos para eximir sua responsabilidade
pelo evento, condenando a requerida no pagamento da indeniza&ccedil;&atilde;o pleiteada a
t&iacute;tulo de danos materiais, consistentes nas despesas com medicamentos e
materiais de curativos, no importe de R$ 159,91; indeniza&ccedil;&atilde;o por dano moral em
quantia equivalente a 200 sal&aacute;rios m&iacute;nimos; e ainda no pagamento de verbas
relativas a tratamento futuro, que ser&atilde;o apuradas em liquida&ccedil;&atilde;o de senten&ccedil;a,
afastando a pretens&atilde;o do autor de condena&ccedil;&atilde;o da r&eacute; no pagamento de pens&atilde;o
mensal vital&iacute;cia, por n&atilde;o comprovada a redu&ccedil;&atilde;o ou perda de sua capacidade
laborativa e em lucros cessantes, por n&atilde;o comprovados os rendimentos
percebidos por este &agrave; &eacute;poca do acidente, bem como o per&iacute;odo em que o mesmo
ficou afastado do trabalho.
Contra essa senten&ccedil;a insurge-se somente a requerida.
De fato, como entendeu a r. senten&ccedil;a recorrida, as provas
colhidas nos autos demonstram com firmeza o nexo entre as les&otilde;es sofridas pelo
requerente e o acidente por ele narrado na inicial.
O Boletim de Ocorr&ecirc;ncia de fls. 12/16, que goza de presun&ccedil;&atilde;o
relativa de veracidade quanto &agrave;s declara&ccedil;&otilde;es nele contidas, d&aacute; not&iacute;cia de que o
autor, juntamente com outras pessoas, encontrava-se em um dos &ocirc;nibus da
requerida envolvidos no acidente.
E no contrato de transporte existe uma cl&aacute;usula impl&iacute;cita,
inafast&aacute;vel por vontade das partes, no sentido de que deve a empresa
transportadora zelar pela incolumidade f&iacute;sica do passageiro.
A prop&oacute;sito ensina RUI STOCO, &quot;Responsabilidade Civil e sua
Interpreta&ccedil;&atilde;o Jurisprudencial&quot;, 4a ed. RT, p&aacute;gs. 143/144, que:
&quot;... Omissis. 'Com efeito, n&atilde;o se pactua sobre a incolumidade,
tanto que n&atilde;o seria permitida uma cl&aacute;usula que exclu&iacute;sse a
obriga&ccedil;&atilde;o de assegur&aacute;-la. A cl&aacute;usula de incolumidade &eacute;
inerente ao contrato de transporte de pessoas. Quem utiliza
um meio de transporte regular celebra com o transportador
uma conven&ccedil;&atilde;o cujo elemento essencial &eacute; a sua incolumidade,
isto &eacute;, a obriga&ccedil;&atilde;o para o transportador, de lev&aacute;-lo s&pound;e-s salvo
ao lugar do destino' (Da responsabilidade civil, fiorensk, Rio,
6a, ed., 1&deg;vol. P. 218).

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9038939-96.2000.8.26.0000; Relator (a):&nbsp;Os&eacute;as Davi Viana; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;1&ordf; VC F Reg Itaquera; Data do Julgamento: 27/11/2002; Data de Registro: 03/12/2002)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Oséas Davi Viana
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/11/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									968611100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - Contrato de transporte. - <em>Acidente de trânsito</em>. -
Ocorrência de lesões em passageiro de um dos ônibus envolvidos no evento. -
Existência de provas nos autos que demonstram o nexo entre as lesões sofridas
por este e o acidente por ele narrado na inicial. - Responsabilidade objetiva da
requerida advinda da violação de contrato de transporte, que não foi
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - Contrato de transporte. - <em>Acidente de trânsito</em>. -
Ocorrência de lesões em passageiro de um dos ônibus envolvidos no evento. -
Existência de provas nos autos que demonstram o nexo entre as lesões sofridas
por este e o acidente por ele narrado na inicial. - Responsabilidade objetiva da
requerida advinda da violação de contrato de transporte, que não foi excluída por
caso fortuáo, força maior ou culpa exclusiva da vítima. - Desistência, ademais, de
oitiva da única testemunha arrolada pela requerida. - Indenizatóría procedente em
parte.
DANO MORAL. - Responsabilidade civil. - Contrato de transporte. - <em>Acidente de
trânsito</em>. - Ocorrência de lesões em passageiro de um dos ônibus envolvidos no
evento. - Consideração das circunstâncias pessoais da vítima e do responsável
pelo dano, bem como das circunstâncias em que se deu o acidente em causa, e
das lesões por ela sofridas e do sofrimento e duração para o seu tratamento. -
Caráter punitivo/dissuasório do dano moral para o agente e compensatório para a
vítima. - Pretensão de redução da indenização afastada. - Arbitramento no
equivalente a 200 salários mínimos.
RESPONSABILIDADE CIVIL - Contrato de transporte. - <em>Acidente de trânsito</em>. -
Ocorrência de lesões em passageiro de um dos ônibus envolvidos no evento. -
Danos materiais sofridos comprovados nos autos. - Coerência entre as lesões
sofridas peto autor e os gastos havidos com medicamentos e materiais para
curativos. - Necessidade de tratamento cirúrgico futuro para correção de fratura da
clavícula não consolidada. - Constatação desta por maio do laudo médico do
IMESC.
Recurso improvido.
Vistos, relatados e discutidos estes autos de APELAÇÃO EM
SUMÁRIO N° 968.611-1, da Comarca de SÃO PAULO, sendo apelante
TRANSVIPA TRANSPORTE VILA PRUDENTE LTDA. (INCORPORADOR DE
EXPRESSO VILA INDUSTRIAL LTDA.) e apelado ELY RODRIGUES COSTA
(JUST. GRAT.)
ACORDAM, em Quarta Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, negar provimento ao recurso.
Cuida-se de ação de reparação de danos materiais e morais
ocasionados em acidente de veículos, processada pelo rito sumário, que veio a
provocar sérias lesões no autor, passageiro de um dos ônibus envolvidos no
evento, julgada procedente em parte, à consideração de que restou comprovada a
presença do autor em um dos ônibus de propriedade da ré no dia do acidente,
assim como as lesões por ele sofridas, caracterizando a responsabilidade objetiva
da transportadora-ré, afastada, contudo, a pretensão de pensão <em>vitalícia</em> e lucros
cessantes (cf. fls. 99/105).
Recurso tempestivo as fls. 111/116, com preparo è\ fl. 117 e
contra-razões às fls. 124/129. 

0 requerente propôs a presente ação de indenização, pelo rito
sumário, objetivando o ressarcimento de danos materiais (R$ 159,91), lucros
cessantes (R$ 2.400,00), <em>pensão mensal</em> <em>vitalícia</em>, constituição de capital que
garanta o pagamento desta, e danos morais de valor correspondente a 300
salários mínimos, que alega ter sofrido em razão de <em>acidente de trânsito</em>
envolvendo dois ônibus de propriedade da empresa requerida, quando estava
sendo transportado em um deles.
A r. sentença julgou a ação procedente em parte, ao
fundamento de que comprovado no caso o nexo entre as lesões sofridas pelo
requerente e o acidente narrado na inicial, e que a responsabilidade da requerida,
no caso, é objetiva, e nada trouxe esta aos autos para eximir sua responsabilidade
pelo evento, condenando a requerida no pagamento da indenização pleiteada a
título de danos materiais, consistentes nas despesas com medicamentos e
materiais de curativos, no importe de R$ 159,91; indenização por dano moral em
quantia equivalente a 200 salários mínimos; e ainda no pagamento de verbas
relativas a tratamento futuro, que serão apuradas em liquidação de sentença,
afastando a pretensão do autor de condenação da ré no pagamento de <em>pensão
mensal</em> <em>vitalícia</em>, por não comprovada a redução ou perda de sua capacidade
laborativa e em lucros cessantes, por não comprovados os rendimentos
percebidos por este à época do acidente, bem como o período em que o mesmo
ficou afastado do trabalho.
Contra essa sentença insurge-se somente a requerida.
De fato, como entendeu a r. sentença recorrida, as provas
colhidas nos autos demonstram com firmeza o nexo entre as lesões sofridas pelo
requerente e o acidente por ele narrado na inicial.
O Boletim de Ocorrência de fls. 12/16, que goza de presunção
relativa de veracidade quanto às declarações nele contidas, dá notícia de que o
autor, juntamente com outras pessoas, encontrava-se em um dos ônibus da
requerida envolvidos no acidente.
E no contrato de transporte existe uma cláusula implícita,
inafastável por vontade das partes, no sentido de que deve a empresa
transportadora zelar pela incolumidade física do passageiro.
A propósito ensina RUI STOCO, "Responsabilidade Civil e sua
Interpretação Jurisprudencial", 4a ed. RT, págs. 143/144, que:
"... Omissis. 'Com efeito, não se pactua sobre a incolumidade,
tanto que não seria permitida uma cláusula que excluísse a
obrigação de assegurá-la. A cláusula de incolumidade é
inerente ao contrato de transporte de pessoas. Quem utiliza
um meio de transporte regular celebra com o transportador
uma convenção cujo elemento essencial é a sua incolumidade,
isto é, a obrigação para o transportador, de levá-lo s£e-s salvo
ao lugar do destino' (Da responsabilidade civil, fiorensk, Rio,
6a, ed., 1°vol. P. 218).

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3981 a 4000
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A199" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A198" style="padding-left:4px" >
						198
					</a>
				
			
		
			
				
				
					<a name="A199" style="padding-left:4px" >
						199
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						200
					</span>
				
				
			
		
			
				
				
					<a name="A201" style="padding-left:4px" >
						201
					</a>
				
			
		
			
				
				
					<a name="A202" style="padding-left:4px" >
						202
					</a>
				
			
		

		
			<a name="A201" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
