







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2301&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9521498" cdForo="0" >
										0206892-05.2009.8.26.0008
									</a>
									
									<a class="downloadEmenta" cdAcordao="9521498" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9521498);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9521498" style="display: none;" >									
	<div id="textAreaDados_9521498" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  Acidente de ve&iacute;culos &ndash;  Autora que, ao iniciar travessia da rua, avistou o carro conduzido pelo r&eacute;u e sup&ocirc;s que daria tempo para complet&aacute;-la &ndash;  Testemunhas que foram un&acirc;nimes ao dizer que a autora atravessou em local em que n&atilde;o havia sem&aacute;foro e faixa de pedestres  &ndash;  Cruzamento de avenidas &ndash;  Testemunhas que tamb&eacute;m foram un&acirc;nimes ao afirmar que o r&eacute;u conduzia o ve&iacute;culo em excesso de velocidade &ndash;  V&iacute;tima atropelada quando se aproximava da cal&ccedil;ada existente do outro lado da via &ndash;  Hip&oacute;tese de culpa concorrente &ndash;  Indeniza&ccedil;&atilde;o por dano moral fixada em conson&acirc;ncia com os crit&eacute;rios da razoabilidade e da proporcionalidade &ndash;  Autora tem direito a 50% das verbas fixadas a t&iacute;tulo de indeniza&ccedil;&atilde;o por dano moral e a t&iacute;tulo de indeniza&ccedil;&atilde;o por dano material, devidamente atualizadas e acrescidas de juros, tendo em vista que concorreu para o acidente &ndash;  Inexist&ecirc;ncia de prova de sua incapacidade para o trabalho &ndash;  N&atilde;o cabimento de pens&atilde;o mensal vital&iacute;cia &ndash;  Desconto do valor eventualmente recebido a t&iacute;tulo de indeniza&ccedil;&atilde;o relativa ao seguro obrigat&oacute;rio (DPVAT) do valor total da indeniza&ccedil;&atilde;o fixada em Ju&iacute;zo (S&uacute;mula 246 do C. STJ) &ndash; Senten&ccedil;a reformada - RECURSO DO R&Eacute;U PARCIALMENTE PROVIDO. RECURSO DA AUTORA N&Atilde;O PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0206892-05.2009.8.26.0008; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional VIII - Tatuap&eacute; -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 09/06/2016; Data de Registro: 16/06/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/06/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/06/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  Acidente de veículos –  Autora que, ao iniciar travessia da rua, avistou o carro conduzido pelo réu e supôs que daria tempo para completá-la –  Testemunhas que foram unânimes ao dizer que a autora atravessou em local em que não havia semáforo e faixa de pedestres  –  Cruzamento de avenidas –  Testemunhas que também foram unânimes ao afirmar que o réu conduzia o veículo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  Acidente de veículos –  Autora que, ao iniciar travessia da rua, avistou o carro conduzido pelo réu e supôs que daria tempo para completá-la –  Testemunhas que foram unânimes ao dizer que a autora atravessou em local em que não havia semáforo e faixa de pedestres  –  Cruzamento de avenidas –  Testemunhas que também foram unânimes ao afirmar que o réu conduzia o veículo em excesso de velocidade –  Vítima atropelada quando se aproximava da calçada existente do outro lado da via –  Hipótese de culpa concorrente –  Indenização por dano moral fixada em consonância com os critérios da razoabilidade e da proporcionalidade –  Autora tem direito a 50% das verbas fixadas a título de indenização por dano moral e a título de indenização por dano material, devidamente atualizadas e acrescidas de juros, tendo em vista que concorreu para o acidente –  Inexistência de prova de sua incapacidade para o trabalho –  Não cabimento de <em>pensão mensal</em> <em>vitalícia</em> –  Desconto do valor eventualmente recebido a título de indenização relativa ao seguro obrigatório (DPVAT) do valor total da indenização fixada em Juízo (Súmula 246 do C. STJ) – Sentença reformada - RECURSO DO RÉU PARCIALMENTE PROVIDO. RECURSO DA AUTORA NÃO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2302&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9520037" cdForo="0" >
										2062136-43.2016.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9520037" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9520037);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9520037" style="display: none;" >									
	<div id="textAreaDados_9520037" class="mensagemSemFormatacao" >
		Agravo de Instrumento &ndash;  Pens&atilde;o mensal vital&iacute;cia &ndash;  Alimentos indenizat&oacute;rios que possuem car&aacute;ter personal&iacute;ssimo e devem ser pagos diretamente ao alimentado (ou aos seus dependentes), na forma estabelecida na senten&ccedil;a &ndash;  Impossibilidade de autoriza&ccedil;&atilde;o para a realiza&ccedil;&atilde;o do dep&oacute;sito da pens&atilde;o mensal vital&iacute;cia na conta banc&aacute;ria do advogado do agravante - Modifica&ccedil;&atilde;o da base de c&aacute;lculo dos honor&aacute;rios advocat&iacute;cios sucumbenciais fixada na senten&ccedil;a &ndash;  Inexist&ecirc;ncia de fato novo ou quest&atilde;o de ordem p&uacute;blica - Mera modifica&ccedil;&atilde;o da sua percep&ccedil;&atilde;o a respeito dos fatos/elementos constantes dos autos - Inadmissibilidade - Preclus&atilde;o pro iudicato - Modifica&ccedil;&atilde;o vedada no art. 471 do CPC/73 (art. 505 NCPC) &ndash;  Mat&eacute;ria abarcada pelo manto da coisa julgada &ndash;  Prudente a remessa dos autos ao Contador Judicial para a exata apura&ccedil;&atilde;o do d&eacute;bito remanescente e posterior aprecia&ccedil;&atilde;o do pedido de bloqueio online de valores de titularidade dos agravados &ndash;  Decis&atilde;o reformada - Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2062136-43.2016.8.26.0000; Relator (a):&nbsp;Moreira Viegas; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro de Porto Feliz -&nbsp;1&ordf; Vara; Data do Julgamento: 15/06/2016; Data de Registro: 15/06/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(34 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Moreira Viegas
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Porto Feliz
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/06/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/06/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo de Instrumento –  <em>Pensão mensal</em> <em>vitalícia</em> –  Alimentos indenizatórios que possuem caráter personalíssimo e devem ser pagos diretamente ao alimentado (ou aos seus dependentes), na forma estabelecida na sentença –  Impossibilidade de autorização para a realização do depósito da <em>pensão mensal</em> <em>vitalícia</em> na conta bancária do advogado do agravante -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo de Instrumento –  <em>Pensão mensal</em> <em>vitalícia</em> –  Alimentos indenizatórios que possuem caráter personalíssimo e devem ser pagos diretamente ao alimentado (ou aos seus dependentes), na forma estabelecida na sentença –  Impossibilidade de autorização para a realização do depósito da <em>pensão mensal</em> <em>vitalícia</em> na conta bancária do advogado do agravante - Modificação da base de cálculo dos honorários advocatícios sucumbenciais fixada na sentença –  Inexistência de fato novo ou questão de ordem pública - Mera modificação da sua percepção a respeito dos fatos/elementos constantes dos autos - Inadmissibilidade - Preclusão pro iudicato - Modificação vedada no art. 471 do CPC/73 (art. 505 NCPC) –  Matéria abarcada pelo manto da coisa julgada –  Prudente a remessa dos autos ao Contador Judicial para a exata apuração do débito remanescente e posterior apreciação do pedido de bloqueio online de valores de titularidade dos agravados –  Decisão reformada - Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2303&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9514131" cdForo="0" >
										0006594-60.2005.8.26.0291
									</a>
									
									<a class="downloadEmenta" cdAcordao="9514131" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9514131);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9514131" style="display: none;" >									
	<div id="textAreaDados_9514131" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. PEDIDO VOLTADO &Agrave; CONDENA&Ccedil;&Atilde;O DE CONCESSION&Aacute;RIA DE RODOVIA &Agrave; REPARA&Ccedil;&Atilde;O DE DANOS DECORRENTES DE ACIDENTE OCORRIDO EM RAZ&Atilde;O DA EXIST&Ecirc;NCIA DE DEFEITO ENTRE O ACOSTAMENTO E A PISTA (DEGRAU / DESN&Iacute;VEL). SINALIZA&Ccedil;&Atilde;O INSUFICIENTE. CULPA EXCLUSIVA OU CONCORRENTE DO MOTORISTA N&Atilde;O DEMONSTRADA. RESPONSABILIDADE OBJETIVA DA CONCESSION&Aacute;RIA, AL&Eacute;M DA EXIST&Ecirc;NCIA DE RELA&Ccedil;&Atilde;O DE CONSUMO. PROCED&Ecirc;NCIA RECONHECIDA. RECURSOS DA R&Eacute; E LITISDENUNCIADA IMPROVIDOS. 1. Tratando-se de acidente de ve&iacute;culo causado em virtude da m&aacute; conserva&ccedil;&atilde;o da rodovia, no caso, pela exist&ecirc;ncia de defeito (degrau/desn&iacute;vel) localizado entre o acostamento e a pista, sem suficiente sinaliza&ccedil;&atilde;o, configurada est&aacute; a responsabilidade da concession&aacute;ria pela repara&ccedil;&atilde;o dos danos, como simples decorr&ecirc;ncia da constata&ccedil;&atilde;o da rela&ccedil;&atilde;o de causalidade. 2. O conjunto probat&oacute;rio n&atilde;o possibilita afirmar a exist&ecirc;ncia de culpa exclusiva ou concorrente da motorista, o que faz incidir a norma do artigo 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal, em virtude da aplica&ccedil;&atilde;o da teoria do risco administrativo. 3. Ademais, diante da inquestion&aacute;vel rela&ccedil;&atilde;o de consumo existente, na hip&oacute;tese tamb&eacute;m incide a norma do artigo 14 do C&oacute;digo de Defesa do Consumidor.
 
ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. PETI&Ccedil;&Atilde;O INICIAL. REGULARIDADE VERIFICADA. PLEITO DE INDEFERIMENTO DA PETI&Ccedil;&Atilde;O INICIAL POR AUS&Ecirc;NCIA DE CAUSA DE PEDIR, POR FALTA DE DOCUMENTOS INDISPENS&Aacute;VEIS &Agrave; PROPOSITURA DA DEMANDA, E POR FORMULA&Ccedil;&Atilde;O DE PEDIDO GEN&Eacute;RICO. INOCORR&Ecirc;NCIA. RECURSO DA R&Eacute; IMPROVIDO. A peti&ccedil;&atilde;o inicial cont&eacute;m narrativa suficiente para permitir a compreens&atilde;o da lide. Formulou-se a causa de pedir e o pedido, de modo a deixar claros os fatos e fundamentos jur&iacute;dicos em que se funda a pretens&atilde;o dos autores e estabelecer perfeita rela&ccedil;&atilde;o l&oacute;gica, at&eacute; porque, n&atilde;o implicou qualquer obst&aacute;culo ao exerc&iacute;cio da defesa, que foi adequadamente formulada. Logo, n&atilde;o se trata de verdadeira situa&ccedil;&atilde;o de in&eacute;pcia, Al&eacute;m disso, apenas a falta de documentos indispens&aacute;veis pode ensejar o indeferimento da peti&ccedil;&atilde;o inicial, e somente pode ser assim considerado aquele sem o qual o juiz n&atilde;o pode apreciar o pedido. Se o fato comporta demonstra&ccedil;&atilde;o por outros meios a serem produzidos no curso do processo, a prova documental n&atilde;o pode ser considerada indispens&aacute;vel. Ademais, eventual falta de documentos comprobat&oacute;rios relacionados aos danos materiais (despesas havidas em decorr&ecirc;ncia do acidente), na hip&oacute;tese, geraria a improced&ecirc;ncia do pedido, mas n&atilde;o o indeferimento da peti&ccedil;&atilde;o inicial. 

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O.  DANOS DE ORDEM MORAL E EST&Eacute;TICA. DEMONSTRA&Ccedil;&Atilde;O INEQU&Iacute;VOCA. SEQUELAS DE LES&Otilde;ES QUE RESULTARAM EM INCAPACIDADE DA COAUTORA. CIRCUNST&Acirc;NCIA QUE DETERMINA SITUA&Ccedil;&Atilde;O DE DOR E SOFRIMENTO. RESPONSABILIDADE PELA RESPECTIVA REPARA&Ccedil;&Atilde;O. FIXA&Ccedil;&Atilde;O ADEQUADA. DANOS MORAIS EM FAVOR DO COAUTOR, NA &Eacute;POCA, C&Ocirc;NJUGE DA V&Iacute;TIMA. N&Atilde;O CONFIGURA&Ccedil;&Atilde;O. 1. RECURSOS IMPROVIDOS. Os danos de ordem moral e est&eacute;tica restaram efetivamente demonstrados pelas circunst&acirc;ncias do evento, pois a coautora, como decorr&ecirc;ncia das les&otilde;es, acabou por viver a ang&uacute;stia de se submeter a penoso tratamento m&eacute;dico e interven&ccedil;&atilde;o cir&uacute;rgica, afora o sofrimento relacionado ao pr&oacute;prio acidente que lhe resultou incapacidade permanente. Reputa-se adequada a fixa&ccedil;&atilde;o adotada pela senten&ccedil;a, tendo em conta a situa&ccedil;&atilde;o danosa, inexistindo raz&atilde;o para cogitar de redu&ccedil;&atilde;o ou amplia&ccedil;&atilde;o desse valor. 2. Por outro lado, os dissabores e transtornos experimentados pelo codemandante, decorrentes do acidente e dos cuidados dispensados &agrave; coautora em raz&atilde;o dele, devem ser tidos como inerentes &agrave; pr&oacute;pria condi&ccedil;&atilde;o de c&ocirc;njuge e aos deveres intr&iacute;nsecos do poder familiar, considerando-se, at&eacute; mesmo, o habitual esp&iacute;rito de solidariedade que deve nortear as rela&ccedil;&otilde;es familiares, o que afasta a possibilidade da repara&ccedil;&atilde;o. N&atilde;o demonstrou, ademais, ter sofrido qualquer tipo de ofensa &agrave; sua integridade f&iacute;sica, o que tamb&eacute;m impossibilita identificar a ocorr&ecirc;ncia de dano moral.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. REDU&Ccedil;&Atilde;O DA CAPACIDADE LABORATIVA, EM DECORR&Ecirc;NCIA DAS SEQUELAS RESULTANTES. PENSIONAMENTO DEVIDO. FIXA&Ccedil;&Atilde;O DO TERMO INICIAL E LIMITA&Ccedil;&Atilde;O DO TERMO FINAL QUE SE IMP&Otilde;E. NECESSIDADE DE CONSTITUI&Ccedil;&Atilde;O DE CAPITAL PARA GARANTIA DO CUMPRIMENTO DA OBRIGA&Ccedil;&Atilde;O. PROCED&Ecirc;NCIA RECONHECIDA. RECURSO DOS AUTORES PARCIALMENTE PROVIDO, IMPROVIDO O DA R&Eacute; E LITISDENUNCIADA. 1. &Eacute; ineg&aacute;vel o direito da v&iacute;tima &agrave; percep&ccedil;&atilde;o de indeniza&ccedil;&atilde;o em forma de pensionamento mensal e no valor equivalente a um sal&aacute;rio m&iacute;nimo, como fixado pela senten&ccedil;a, pois, neste ponto, n&atilde;o foi objeto de questionamento espec&iacute;fico nos recursos de apela&ccedil;&atilde;o. 2. N&atilde;o tem qualquer relev&acirc;ncia o fato de a autora ter recebido auxilio ou pens&atilde;o pelo INSS, pois as verbas t&ecirc;m origens diversas e independentes, ou seja, uma de natureza previdenci&aacute;ria e outra decorrente do direito comum, segundo entendimento h&aacute; tempos consolidado na jurisprudencial do C. Superior Tribunal de Justi&ccedil;a. 3. O pensionamento deve ter como termo inicial a data do acidente, justamente quando se verificou as les&otilde;es e se fez presente o dano, e observar o limite m&aacute;ximo estabelecido pelo pedido, que &eacute; a data em que a autora completar&aacute; 80 anos e 5 meses de idade, em aten&ccedil;&atilde;o ao princ&iacute;pio da congru&ecirc;ncia. 4. Havendo condena&ccedil;&atilde;o ao pensionamento mensal, determina o artigo 533 do CPC-2015, aqui aplic&aacute;vel, que o devedor constitua capital para garantia do cumprimento da obriga&ccedil;&atilde;o, provid&ecirc;ncia que deve necessariamente ser adotada. (STJ, S&uacute;mula 313).

RESPONSABILIDADE CIVIL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR ACIDENTE DE VE&Iacute;CULOS. DANOS MATERIAIS. VALORES RELACIONADOS &Agrave;S DESPESAS DECORRENTES DO EVENTO SUFICIENTEMENTE COMPROVADOS, QUE JUSTIFICAM O RESSARCIMENTO PRETENDIDO. TRANSMISS&Atilde;O DA PROPRIEDADE QUE SE OPERA PELA TRADI&Ccedil;&Atilde;O, POUCO IMPORTANDO O FATO DE CONSTAR REGISTRO DO BEM EM NOME DA CORR&Eacute;. PERDA TOTAL DO VE&Iacute;CULO SUFICIENTEMENTE DEMONSTRADA PELOS ELEMENTOS CONSTANTES DOS AUTOS. REPARA&Ccedil;&Atilde;O DEVIDA COM BASE NO VALOR DE MERCADO DO VE&Iacute;CULO VERIFICADO NA &Eacute;POCA DO ACIDENTE, CUJA ADEQUA&Ccedil;&Atilde;O SE IMP&Otilde;E. RECURSO DOS AUTORES PROVIDO NESSA PARTE, IMPROVIDO O DA R&Eacute; E SEGURADORA LITISDENUNCIADA. 1. Existindo suficiente comprova&ccedil;&atilde;o dos gastos havidos em decorr&ecirc;ncia do acidente, ineg&aacute;vel se apresenta o direito do respectivo ressarcimento, at&eacute; porque, ausente verdadeiro elemento de prova capaz de elidir a veracidade dos documentos apresentados e seus respectivos valores. 2. A propriedade dos bens m&oacute;veis se transfere mediante simples tradi&ccedil;&atilde;o, e com os ve&iacute;culos n&atilde;o &eacute; diferente. O registro no Detran constitui ato posterior &agrave; transmiss&atilde;o do dom&iacute;nio, relacionado ao controle administrativo, dele n&atilde;o decorrendo a possibilidade de afirma&ccedil;&atilde;o da titularidade. N&atilde;o h&aacute;, portanto, como afastar o direito &agrave; repara&ccedil;&atilde;o pelos danos ocorridos no ve&iacute;culo, com fundamento na aus&ecirc;ncia de registro em nome dos coautores, como pretendido pela seguradora litisdenunciada. 3. Admiss&iacute;vel se apresenta a repara&ccedil;&atilde;o pela perda total do bem, pois o conjunto probat&oacute;rio permite alcan&ccedil;ar segura convic&ccedil;&atilde;o a respeito, devendo ser adotado como base de c&aacute;lculo, o valor de mercado do ve&iacute;culo verificado na &eacute;poca do acidente.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. JULGAMENTO DE PARCIAL PROCED&Ecirc;NCIA. INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS. JUROS DE MORA INCIDENTES A PARTIR DO EVENTO. RECURSO DOS AUTORES PARCIALMENTE PROVIDO, COM OBSERVA&Ccedil;&Atilde;O, IMPROVIDO O DA R&Eacute;.  Tratando-se de obriga&ccedil;&atilde;o de reparar os danos decorrentes de il&iacute;cito extracontratual, os juros de mora devem ser computados a partir do evento (S&uacute;mula 54 do Superior Tribunal de Justi&ccedil;a). 

RECURSO. APELA&Ccedil;&Atilde;O. LITISDENUNCIADA QUE OBJETIVA OBTER RESULTADO J&Aacute; DETERMINADO NA SENTEN&Ccedil;A. AUS&Ecirc;NCIA DE RESULTADO &Uacute;TIL. FALTA DE INTERESSE RECURSAL CONFIGURADA. RECURSO DA SEGURADORA N&Atilde;O CONHECIDO, NESSA PARTE. A constata&ccedil;&atilde;o de que o recurso busca alcan&ccedil;ar resultado j&aacute; obtido, o que revela a inutilidade de sua interposi&ccedil;&atilde;o nessa parte, identifica falta de interesse recursal, de onde decorre a inadmissibilidade parcial do apelo.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. SUCUMB&Ecirc;NCIA. LIDE SECUND&Aacute;RIA. INCAB&Iacute;VEL A CONDENA&Ccedil;&Atilde;O NAS RESPECTIVAS VERBAS, DIANTE DA AUS&Ecirc;NCIA DE RESIST&Ecirc;NCIA AO PEDIDO. RECURSO DOS AUTORES IMPROVIDO. No &acirc;mbito da lide secund&aacute;ria, por falta de resist&ecirc;ncia ao pedido, descabe a condena&ccedil;&atilde;o por responsabilidade sucumbencial.

RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULOS. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. SUCUMB&Ecirc;NCIA. LIDE PRINCIPAL. ADEQUA&Ccedil;&Atilde;O NECESS&Aacute;RIA QUANTO &Agrave; COMPOSI&Ccedil;&Atilde;O DA BASE DE C&Aacute;LCULO DOS HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS. OBSERVA&Ccedil;&Atilde;O EFETUADA. De modo a assegurar que o percentual fixado incida sobre a somat&oacute;ria das verbas indenizat&oacute;rias, como forma de atender aos termos do artigo 20 do C&oacute;digo de Processo Civil de 1973, aqui aplic&aacute;vel (correspondente ao artigo 85 do CPC-2015), a base de c&aacute;lculo dos honor&aacute;rios advocat&iacute;cios deve compreender todas as verbas indenizat&oacute;rias, inclusive o montante referente aos danos materiais a ser apurado em liquida&ccedil;&atilde;o e as pens&otilde;es vencidas at&eacute; a &eacute;poca do julgamento, mais doze vincendas. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006594-60.2005.8.26.0291; Relator (a):&nbsp;Antonio Rigolin; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Jaboticabal -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 14/06/2016; Data de Registro: 14/06/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Rigolin
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaboticabal
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/06/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/06/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. PEDIDO VOLTADO À CONDENAÇÃO DE CONCESSIONÁRIA DE RODOVIA À REPARAÇÃO DE DANOS DECORRENTES DE ACIDENTE OCORRIDO EM RAZÃO DA EXISTÊNCIA DE DEFEITO ENTRE O ACOSTAMENTO E A PISTA (DEGRAU / DESNÍVEL). SINALIZAÇÃO INSUFICIENTE. CULPA EXCLUSIVA OU CONCORRENTE DO MOTORISTA NÃO DEMONSTRADA. RESPONSABILIDADE OBJETIVA DA CONCESSIONÁRIA, ALÉM DA EXISTÊNCIA DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. PEDIDO VOLTADO À CONDENAÇÃO DE CONCESSIONÁRIA DE RODOVIA À REPARAÇÃO DE DANOS DECORRENTES DE ACIDENTE OCORRIDO EM RAZÃO DA EXISTÊNCIA DE DEFEITO ENTRE O ACOSTAMENTO E A PISTA (DEGRAU / DESNÍVEL). SINALIZAÇÃO INSUFICIENTE. CULPA EXCLUSIVA OU CONCORRENTE DO MOTORISTA NÃO DEMONSTRADA. RESPONSABILIDADE OBJETIVA DA CONCESSIONÁRIA, ALÉM DA EXISTÊNCIA DE RELAÇÃO DE CONSUMO. PROCEDÊNCIA RECONHECIDA. RECURSOS DA RÉ E LITISDENUNCIADA IMPROVIDOS. 1. Tratando-se de acidente de veículo causado em virtude da má conservação da rodovia, no caso, pela existência de defeito (degrau/desnível) localizado entre o acostamento e a pista, sem suficiente sinalização, configurada está a responsabilidade da concessionária pela reparação dos danos, como simples decorrência da constatação da relação de causalidade. 2. O conjunto probatório não possibilita afirmar a existência de culpa exclusiva ou concorrente da motorista, o que faz incidir a norma do artigo 37, § 6º, da Constituição Federal, em virtude da aplicação da teoria do risco administrativo. 3. Ademais, diante da inquestionável relação de consumo existente, na hipótese também incide a norma do artigo 14 do Código de Defesa do Consumidor.
 
ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. PETIÇÃO INICIAL. REGULARIDADE VERIFICADA. PLEITO DE INDEFERIMENTO DA PETIÇÃO INICIAL POR AUSÊNCIA DE CAUSA DE PEDIR, POR FALTA DE DOCUMENTOS INDISPENSÁVEIS À PROPOSITURA DA DEMANDA, E POR FORMULAÇÃO DE PEDIDO GENÉRICO. INOCORRÊNCIA. RECURSO DA RÉ IMPROVIDO. A petição inicial contém narrativa suficiente para permitir a compreensão da lide. Formulou-se a causa de pedir e o pedido, de modo a deixar claros os fatos e fundamentos jurídicos em que se funda a pretensão dos autores e estabelecer perfeita relação lógica, até porque, não implicou qualquer obstáculo ao exercício da defesa, que foi adequadamente formulada. Logo, não se trata de verdadeira situação de inépcia, Além disso, apenas a falta de documentos indispensáveis pode ensejar o indeferimento da petição inicial, e somente pode ser assim considerado aquele sem o qual o juiz não pode apreciar o pedido. Se o fato comporta demonstração por outros meios a serem produzidos no curso do processo, a prova documental não pode ser considerada indispensável. Ademais, eventual falta de documentos comprobatórios relacionados aos danos materiais (despesas havidas em decorrência do acidente), na hipótese, geraria a improcedência do pedido, mas não o indeferimento da petição inicial. 

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO.  DANOS DE ORDEM MORAL E ESTÉTICA. DEMONSTRAÇÃO INEQUÍVOCA. SEQUELAS DE LESÕES QUE RESULTARAM EM INCAPACIDADE DA COAUTORA. CIRCUNSTÂNCIA QUE DETERMINA SITUAÇÃO DE DOR E SOFRIMENTO. RESPONSABILIDADE PELA RESPECTIVA REPARAÇÃO. FIXAÇÃO ADEQUADA. DANOS MORAIS EM FAVOR DO COAUTOR, NA ÉPOCA, CÔNJUGE DA VÍTIMA. NÃO CONFIGURAÇÃO. 1. RECURSOS IMPROVIDOS. Os danos de ordem moral e estética restaram efetivamente demonstrados pelas circunstâncias do evento, pois a coautora, como decorrência das lesões, acabou por viver a angústia de se submeter a penoso tratamento médico e intervenção cirúrgica, afora o sofrimento relacionado ao próprio acidente que lhe resultou incapacidade permanente. Reputa-se adequada a fixação adotada pela sentença, tendo em conta a situação danosa, inexistindo razão para cogitar de redução ou ampliação desse valor. 2. Por outro lado, os dissabores e transtornos experimentados pelo codemandante, decorrentes do acidente e dos cuidados dispensados à coautora em razão dele, devem ser tidos como inerentes à própria condição de cônjuge e aos deveres intrínsecos do poder familiar, considerando-se, até mesmo, o habitual espírito de solidariedade que deve nortear as relações familiares, o que afasta a possibilidade da reparação. Não demonstrou, ademais, ter sofrido qualquer tipo de ofensa à sua integridade física, o que também impossibilita identificar a ocorrência de dano moral.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. REDUÇÃO DA CAPACIDADE LABORATIVA, EM DECORRÊNCIA DAS SEQUELAS RESULTANTES. PENSIONAMENTO DEVIDO. FIXAÇÃO DO TERMO INICIAL E LIMITAÇÃO DO TERMO FINAL QUE SE IMPÕE. NECESSIDADE DE CONSTITUIÇÃO DE CAPITAL PARA GARANTIA DO CUMPRIMENTO DA OBRIGAÇÃO. PROCEDÊNCIA RECONHECIDA. RECURSO DOS AUTORES PARCIALMENTE PROVIDO, IMPROVIDO O DA RÉ E LITISDENUNCIADA. 1. É inegável o direito da vítima à percepção de indenização em forma de pensionamento mensal e no valor equivalente a um salário mínimo, como fixado pela sentença, pois, neste ponto, não foi objeto de questionamento específico nos recursos de apelação. 2. Não tem qualquer relevância o fato de a autora ter recebido auxilio ou pensão pelo INSS, pois as verbas têm origens diversas e independentes, ou seja, uma de natureza previdenciária e outra decorrente do direito comum, segundo entendimento há tempos consolidado na jurisprudencial do C. Superior Tribunal de Justiça. 3. O pensionamento deve ter como termo inicial a data do acidente, justamente quando se verificou as lesões e se fez presente o dano, e observar o limite máximo estabelecido pelo pedido, que é a data em que a autora completará 80 anos e 5 meses de idade, em atenção ao princípio da congruência. 4. Havendo condenação ao pensionamento mensal, determina o artigo 533 do CPC-2015, aqui aplicável, que o devedor constitua capital para garantia do cumprimento da obrigação, providência que deve necessariamente ser adotada. (STJ, Súmula 313).

RESPONSABILIDADE CIVIL. AÇÃO DE INDENIZAÇÃO POR ACIDENTE DE VEÍCULOS. DANOS MATERIAIS. VALORES RELACIONADOS ÀS DESPESAS DECORRENTES DO EVENTO SUFICIENTEMENTE COMPROVADOS, QUE JUSTIFICAM O RESSARCIMENTO PRETENDIDO. TRANSMISSÃO DA PROPRIEDADE QUE SE OPERA PELA TRADIÇÃO, POUCO IMPORTANDO O FATO DE CONSTAR REGISTRO DO BEM EM NOME DA CORRÉ. PERDA TOTAL DO VEÍCULO SUFICIENTEMENTE DEMONSTRADA PELOS ELEMENTOS CONSTANTES DOS AUTOS. REPARAÇÃO DEVIDA COM BASE NO VALOR DE MERCADO DO VEÍCULO VERIFICADO NA ÉPOCA DO ACIDENTE, CUJA ADEQUAÇÃO SE IMPÕE. RECURSO DOS AUTORES PROVIDO NESSA PARTE, IMPROVIDO O DA RÉ E SEGURADORA LITISDENUNCIADA. 1. Existindo suficiente comprovação dos gastos havidos em decorrência do acidente, inegável se apresenta o direito do respectivo ressarcimento, até porque, ausente verdadeiro elemento de prova capaz de elidir a veracidade dos documentos apresentados e seus respectivos valores. 2. A propriedade dos bens móveis se transfere mediante simples tradição, e com os veículos não é diferente. O registro no Detran constitui ato posterior à transmissão do domínio, relacionado ao controle administrativo, dele não decorrendo a possibilidade de afirmação da titularidade. Não há, portanto, como afastar o direito à reparação pelos danos ocorridos no veículo, com fundamento na ausência de registro em nome dos coautores, como pretendido pela seguradora litisdenunciada. 3. Admissível se apresenta a reparação pela perda total do bem, pois o conjunto probatório permite alcançar segura convicção a respeito, devendo ser adotado como base de cálculo, o valor de mercado do veículo verificado na época do acidente.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. JULGAMENTO DE PARCIAL PROCEDÊNCIA. INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS. JUROS DE MORA INCIDENTES A PARTIR DO EVENTO. RECURSO DOS AUTORES PARCIALMENTE PROVIDO, COM OBSERVAÇÃO, IMPROVIDO O DA RÉ.  Tratando-se de obrigação de reparar os danos decorrentes de ilícito extracontratual, os juros de mora devem ser computados a partir do evento (Súmula 54 do Superior Tribunal de Justiça). 

RECURSO. APELAÇÃO. LITISDENUNCIADA QUE OBJETIVA OBTER RESULTADO JÁ DETERMINADO NA SENTENÇA. AUSÊNCIA DE RESULTADO ÚTIL. FALTA DE INTERESSE RECURSAL CONFIGURADA. RECURSO DA SEGURADORA NÃO CONHECIDO, NESSA PARTE. A constatação de que o recurso busca alcançar resultado já obtido, o que revela a inutilidade de sua interposição nessa parte, identifica falta de interesse recursal, de onde decorre a inadmissibilidade parcial do apelo.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. SUCUMBÊNCIA. LIDE SECUNDÁRIA. INCABÍVEL A CONDENAÇÃO NAS RESPECTIVAS VERBAS, DIANTE DA AUSÊNCIA DE RESISTÊNCIA AO PEDIDO. RECURSO DOS AUTORES IMPROVIDO. No âmbito da lide secundária, por falta de resistência ao pedido, descabe a condenação por responsabilidade sucumbencial.

RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULOS. AÇÃO DE INDENIZAÇÃO. SUCUMBÊNCIA. LIDE PRINCIPAL. ADEQUAÇÃO NECESSÁRIA QUANTO À COMPOSIÇÃO DA BASE DE CÁLCULO DOS HONORÁRIOS ADVOCATÍCIOS. OBSERVAÇÃO EFETUADA. De modo a assegurar que o percentual fixado incida sobre a somatória das verbas indenizatórias, como forma de atender aos termos do artigo 20 do Código de Processo Civil de 1973, aqui aplicável (correspondente ao artigo 85 do CPC-2015), a base de cálculo dos honorários advocatícios deve compreender todas as verbas indenizatórias, inclusive o montante referente aos danos materiais a ser apurado em liquidação e as pensões vencidas até a época do julgamento, mais doze vincendas. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2304&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9511640" cdForo="0" >
										0201850-34.2002.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="9511640" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9511640);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9511640" style="display: none;" >									
	<div id="textAreaDados_9511640" class="mensagemSemFormatacao" >
		CIVIL. ACIDENTE DE TR&Acirc;NSITO. DIN&Acirc;MICA F&Aacute;TICA INCONTROVERSA. DEFEITO NO FREIO. AUS&Ecirc;NCIA DE MANUTEN&Ccedil;&Atilde;O. FATO DE TERCEIRO QUE, AINDA QUE AUTORIZE O EXERC&Iacute;CIO DE DIREITO DE REGRESSO, N&Atilde;O PODE SER OPOSTO &Agrave; V&Iacute;TIMA. RESPONSABILIDADE DO CONDUTOR INDEPENDENTE DE O VE&Iacute;CULO SER DE PROPRIEDADE DE TERCEIRO. REPARA&Ccedil;&Atilde;O DO DANO DEVIDA. &quot;QUANTUM&quot; INDENIZAT&Oacute;RIO CORRETAMENTE ARBITRADO. 
1. Os fatos de o r&eacute;u estar dirigindo ve&iacute;culo de propriedade de terceiro e de o acidente ter ocorrido em decorr&ecirc;ncia de falha no sistema de freio n&atilde;o t&ecirc;m o cond&atilde;o de afastar sua responsabilidade pelos danos causados ao autor. A uma, por ser obriga&ccedil;&atilde;o do motorista certificar-se das condi&ccedil;&otilde;es do ve&iacute;culo, tanto mais no caso em comento, considerando-se o evidente estado de m&aacute;-conserva&ccedil;&atilde;o do ve&iacute;culo, e, a duas, porque o alegado defeito no freio constitui fato de terceiro em rela&ccedil;&atilde;o &agrave; v&iacute;tima. Ainda que se cogite eventual direito de regresso em face do propriet&aacute;rio do ve&iacute;culo, a quem competia zelar pela manuten&ccedil;&atilde;o, permanece a responsabilidade, e consequente dever de indenizar, do condutor, causador imediato dos danos, que s&atilde;o incontroversos.
2. Considerando-se a extens&atilde;o dos danos, a capacidade econ&ocirc;mica das partes e as demais peculiaridades do caso concreto, resta que a indeniza&ccedil;&atilde;o, arbitrada pelo Ju&iacute;zo Monocr&aacute;tico em R$ 130.320,00 n&atilde;o &eacute; excessiva e se amolda aos crit&eacute;rios de razoabilidade e proporcionalidade.
3. Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0201850-34.2002.8.26.0100; Relator (a):&nbsp;Artur Marques; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 13/06/2016; Data de Registro: 13/06/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Artur Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/06/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/06/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. DINÂMICA FÁTICA INCONTROVERSA. DEFEITO NO FREIO. AUSÊNCIA DE MANUTENÇÃO. FATO DE TERCEIRO QUE, AINDA QUE AUTORIZE O EXERCÍCIO DE DIREITO DE REGRESSO, NÃO PODE SER OPOSTO À VÍTIMA. RESPONSABILIDADE DO CONDUTOR INDEPENDENTE DE O VEÍCULO SER DE PROPRIEDADE DE TERCEIRO. REPARAÇÃO DO DANO DEVIDA. "QUANTUM" INDENIZATÓRIO CORRETAMENTE ARBITRADO. 
1. Os fatos de o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. DINÂMICA FÁTICA INCONTROVERSA. DEFEITO NO FREIO. AUSÊNCIA DE MANUTENÇÃO. FATO DE TERCEIRO QUE, AINDA QUE AUTORIZE O EXERCÍCIO DE DIREITO DE REGRESSO, NÃO PODE SER OPOSTO À VÍTIMA. RESPONSABILIDADE DO CONDUTOR INDEPENDENTE DE O VEÍCULO SER DE PROPRIEDADE DE TERCEIRO. REPARAÇÃO DO DANO DEVIDA. "QUANTUM" INDENIZATÓRIO CORRETAMENTE ARBITRADO. 
1. Os fatos de o réu estar dirigindo veículo de propriedade de terceiro e de o acidente ter ocorrido em decorrência de falha no sistema de freio não têm o condão de afastar sua responsabilidade pelos danos causados ao autor. A uma, por ser obrigação do motorista certificar-se das condições do veículo, tanto mais no caso em comento, considerando-se o evidente estado de má-conservação do veículo, e, a duas, porque o alegado defeito no freio constitui fato de terceiro em relação à vítima. Ainda que se cogite eventual direito de regresso em face do proprietário do veículo, a quem competia zelar pela manutenção, permanece a responsabilidade, e consequente dever de indenizar, do condutor, causador imediato dos danos, que são incontroversos.
2. Considerando-se a extensão dos danos, a capacidade econômica das partes e as demais peculiaridades do caso concreto, resta que a indenização, arbitrada pelo Juízo Monocrático em R$ 130.320,00 não é excessiva e se amolda aos critérios de razoabilidade e proporcionalidade.
3. Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2305&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9510785" cdForo="0" >
										0018093-66.2011.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="9510785" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9510785);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9510785" style="display: none;" >									
	<div id="textAreaDados_9510785" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL DO ESTADO - Morte de preso na Penitenci&aacute;ria I Serra Azul &ndash;  Exame necrosc&oacute;pico que indica como &quot;causa mortis&quot; traumatismo craniano - Dano moral evidenciado - A partir da deten&ccedil;&atilde;o do indiv&iacute;duo, este &eacute; posto sob a guarda e responsabilidade das autoridades policiais, que se obrigam pelas medidas tendentes &agrave; preserva&ccedil;&atilde;o da integridade corporal daquele, protegendo-o de eventuais viol&ecirc;ncias que possam ser contra ele praticadas, ou dele contra si mesmo &ndash;  N&atilde;o comprovada a depend&ecirc;ncia econ&ocirc;mica do filho menor, restando incab&iacute;vel a condena&ccedil;&atilde;o da r&eacute; ao pagamento de pens&atilde;o mensal - Danos morais fixados de maneira satisfat&oacute;ria &ndash;  Pens&atilde;o mensal n&atilde;o devida no caso, j&aacute; que n&atilde;o comprovada a anterior depend&ecirc;ncia econ&ocirc;mica do filho - A&ccedil;&atilde;o julgada parcialmente procedente por este Colegiado &ndash; Juros morat&oacute;rios que dever&atilde;o observar os termos do art. 406, do C&oacute;digo Civil, e n&atilde;o do art. 1&ordm;-F, da Lei n&ordm; 9.494/97, nem mesmo com a reda&ccedil;&atilde;o da Lei n&ordm; 11.960/09, uma vez que declarada inconstitucional pelo Plen&aacute;rio do STF - Senten&ccedil;a reformada em parte &ndash;  Recurso dos autores provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0018093-66.2011.8.26.0053; Relator (a):&nbsp;Rebou&ccedil;as de Carvalho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;2&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 13/06/2016; Data de Registro: 13/06/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rebouças de Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/06/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/06/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL DO ESTADO - Morte de preso na Penitenciária I Serra Azul –  Exame necroscópico que indica como "causa mortis" traumatismo craniano - Dano moral evidenciado - A partir da detenção do indivíduo, este é posto sob a guarda e responsabilidade das autoridades policiais, que se obrigam pelas medidas tendentes à preservação da integridade corporal daquele, protegendo-o de eventuais
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL DO ESTADO - Morte de preso na Penitenciária I Serra Azul –  Exame necroscópico que indica como "causa mortis" traumatismo craniano - Dano moral evidenciado - A partir da detenção do indivíduo, este é posto sob a guarda e responsabilidade das autoridades policiais, que se obrigam pelas medidas tendentes à preservação da integridade corporal daquele, protegendo-o de eventuais violências que possam ser contra ele praticadas, ou dele contra si mesmo –  Não comprovada a dependência econômica do filho menor, restando incabível a condenação da ré ao pagamento de <em>pensão mensal</em> - Danos morais fixados de maneira satisfatória –  <em>Pensão mensal</em> não devida no caso, já que não comprovada a anterior dependência econômica do filho - Ação julgada parcialmente procedente por este Colegiado – Juros moratórios que deverão observar os termos do art. 406, do Código Civil, e não do art. 1º-F, da Lei nº 9.494/97, nem mesmo com a redação da Lei nº 11.960/09, uma vez que declarada inconstitucional pelo Plenário do STF - Sentença reformada em parte –  Recurso dos autores provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2306&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9505222" cdForo="0" >
										0010856-35.2011.8.26.0132
									</a>
									
									<a class="downloadEmenta" cdAcordao="9505222" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9505222);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9505222" style="display: none;" >									
	<div id="textAreaDados_9505222" class="mensagemSemFormatacao" >
		&quot;ACIDENTE DE TR&Acirc;NSITO - BURACO NA PISTA - AUS&Ecirc;NCIA DE SINALIZA&Ccedil;&Atilde;O ADEQUADA - RESPONSABILIDADE CIVIL DO ESTADO - CULPA EXCLUSIVA DA CONDUTORA DO VE&Iacute;CULO N&Atilde;O RECONHECIDA - DANOS MORAIS CONFIGURADOS - FIXA&Ccedil;&Atilde;O SATISFAT&Oacute;RIA - PENS&Atilde;O MENSAL DEVIDA NO IMPORTE DE 50% DO SAL&Aacute;RIO &Agrave; &Eacute;POCA DO ACIDENTE, ACRESCIDO TAMB&Eacute;M DO 13&ordm;, AT&Eacute; A V&Iacute;TIMA COMPLETAR 70 ANOS - RECURSOS OFICIAL E DA R&Eacute; IMPROVIDOS, ACOLHIDO EM PARTE O APELO DA AUTORA.

A falta no cumprimento do dever de zelar pela seguran&ccedil;a dos mun&iacute;cipes e pela preven&ccedil;&atilde;o de acidentes caracteriza conduta negligente da Administra&ccedil;&atilde;o P&uacute;blica e a torna respons&aacute;vel pelos danos que dessa omiss&atilde;o advenham.

A pens&atilde;o mensal decorrente do artigo 950 do C&oacute;digo Civil deve alcan&ccedil;ar tamb&eacute;m o 13&ordm; sal&aacute;rio, porque ele integra os direitos do trabalhador na ativa ou na inatividade, nada havendo que justifique a sua exclus&atilde;o&quot;.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 0010856-35.2011.8.26.0132; Relator (a):&nbsp;Renato Sartorelli; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Catanduva -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 09/06/2016; Data de Registro: 10/06/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Renato Sartorelli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/06/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/06/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>"<em>ACIDENTE DE TRÂNSITO</em> - BURACO NA PISTA - AUSÊNCIA DE SINALIZAÇÃO ADEQUADA - RESPONSABILIDADE CIVIL DO ESTADO - CULPA EXCLUSIVA DA CONDUTORA DO VEÍCULO NÃO RECONHECIDA - DANOS MORAIS CONFIGURADOS - FIXAÇÃO SATISFATÓRIA - <em>PENSÃO MENSAL</em> DEVIDA NO IMPORTE DE 50% DO SALÁRIO À ÉPOCA DO ACIDENTE, ACRESCIDO TAMBÉM DO 13º, ATÉ A VÍTIMA COMPLETAR 70 ANOS - RECURSOS OFICIAL E DA RÉ
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>"<em>ACIDENTE DE TRÂNSITO</em> - BURACO NA PISTA - AUSÊNCIA DE SINALIZAÇÃO ADEQUADA - RESPONSABILIDADE CIVIL DO ESTADO - CULPA EXCLUSIVA DA CONDUTORA DO VEÍCULO NÃO RECONHECIDA - DANOS MORAIS CONFIGURADOS - FIXAÇÃO SATISFATÓRIA - <em>PENSÃO MENSAL</em> DEVIDA NO IMPORTE DE 50% DO SALÁRIO À ÉPOCA DO ACIDENTE, ACRESCIDO TAMBÉM DO 13º, ATÉ A VÍTIMA COMPLETAR 70 ANOS - RECURSOS OFICIAL E DA RÉ IMPROVIDOS, ACOLHIDO EM PARTE O APELO DA AUTORA.

A falta no cumprimento do dever de zelar pela segurança dos munícipes e pela prevenção de acidentes caracteriza conduta negligente da Administração Pública e a torna responsável pelos danos que dessa omissão advenham.

A <em>pensão mensal</em> decorrente do artigo 950 do Código Civil deve alcançar também o 13º salário, porque ele integra os direitos do trabalhador na ativa ou na inatividade, nada havendo que justifique a sua exclusão".								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2307&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9500015" cdForo="0" >
										0035295-35.2009.8.26.0309
									</a>
									
									<a class="downloadEmenta" cdAcordao="9500015" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9500015);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9500015" style="display: none;" >									
	<div id="textAreaDados_9500015" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  Demonstrados os elementos essenciais &agrave; caracteriza&ccedil;&atilde;o da responsabilidade civil extracontratual subjetiva &ndash;  CONDI&Ccedil;&Otilde;ES ADVERSAS &ndash;  DEVER DE CAUTELA &ndash;  Autom&oacute;vel do autor que estava em posi&ccedil;&atilde;o favorecida permitindo ampla visibilidade da pista de rodagem &ndash;  N&atilde;o observ&acirc;ncia das cautelas necess&aacute;rias, diante das condi&ccedil;&otilde;es da via, em obras, no sentido de reduzir a velocidade do ve&iacute;culo de forma compat&iacute;vel com a seguran&ccedil;a do tr&acirc;nsito (artigos 220, inciso X, e 192 do CTB) &ndash;  CASO FORTUITO INTERNO &ndash;  Necessidade de se diferenciar o denominado &quot;caso fortuito interno&quot;, fato imprevis&iacute;vel ou inevit&aacute;vel que se liga &agrave; organiza&ccedil;&atilde;o da empresa, relacionando-se diretamente com os riscos da atividade, do &quot;fortuito externo&quot;, excludente de responsabilidade, &quot;in casu&quot;, n&atilde;o configurado &ndash;  &Ocirc;NUS DA PROVA &ndash;  N&atilde;o demonstrado qualquer fato impeditivo, modificativo ou extintivo do direito da autora, em observ&acirc;ncia ao que determina o art. 373, do CPC &ndash;  LIDE SECUND&Aacute;RIA &ndash;  Denuncia&ccedil;&atilde;o da lide a seguradora &ndash;  LITISCONSORTE &ndash;  Dever de responder solidariamente pela indeniza&ccedil;&atilde;o a que foi condenada a parte r&eacute; por danos materiais e morais nos limites consignados na ap&oacute;lice (art. 128, Par&aacute;grafo &uacute;nico, do novo CPC) &ndash; PENS&Atilde;O MENSAL VITAL&Iacute;CIA &ndash;  Precedentes do STJ &ndash;  Verba fixada em 2/3 de um sal&aacute;rio m&iacute;nimo a partir da data evento danoso e reduzida para 1/3 ap&oacute;s a data em que as v&iacute;timas completariam 25 anos de idade &ndash;  Base no sal&aacute;rio vigente ao tempo do &oacute;bito &ndash;  Pedido de pagamento em parcela &uacute;nica &ndash;  Negado Valor que n&atilde;o deve ensejar enriquecimento indevido, sendo pago mensalmente a fim de substituir de forma efetiva a contribui&ccedil;&atilde;o para o or&ccedil;amento do n&uacute;cleo familiar dos benefici&aacute;rios &ndash;  Necess&aacute;ria constitui&ccedil;&atilde;o de capital em garantia da obriga&ccedil;&atilde;o &ndash;  Intelig&ecirc;ncia do art. 533 do novo CPC e da S&uacute;mula 313 do STJ &ndash;  Determina&ccedil;&atilde;o, ademais, que atendo ao princ&iacute;pio da execu&ccedil;&atilde;o menos gravosa para o executado (artigo 620 do CPC) &ndash;  DANOS MORAIS &ndash;  Evidentes reflexos gerados na vida dos autores (&quot;in re ipsa&quot;) &ndash;  &quot;QUANTUM&quot; INDENIZAT&Oacute;RIO &ndash;  Valor arbitrado de forma justa, prestando-se &agrave; compensa&ccedil;&atilde;o dos danos sofridos pelo requerente sem que se possa falar em enriquecimento il&iacute;cito &ndash;  veda&ccedil;&atilde;o de vincula&ccedil;&atilde;o ao sal&aacute;rio m&iacute;nimo enquanto par&acirc;metro de reajuste &ndash;  SUCUMB&Ecirc;NCIA &ndash;  Princ&iacute;pio da causalidade &ndash;  Distribui&ccedil;&atilde;o mantida &ndash;  Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0035295-35.2009.8.26.0309; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Jundia&iacute; -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 09/06/2016; Data de Registro: 09/06/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/06/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/06/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  Demonstrados os elementos essenciais à caracterização da responsabilidade civil extracontratual subjetiva –  CONDIÇÕES ADVERSAS –  DEVER DE CAUTELA –  Automóvel do autor que estava em posição favorecida permitindo ampla visibilidade da pista de rodagem –  Não observância das cautelas necessárias, diante das condições da via, em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  Demonstrados os elementos essenciais à caracterização da responsabilidade civil extracontratual subjetiva –  CONDIÇÕES ADVERSAS –  DEVER DE CAUTELA –  Automóvel do autor que estava em posição favorecida permitindo ampla visibilidade da pista de rodagem –  Não observância das cautelas necessárias, diante das condições da via, em obras, no sentido de reduzir a velocidade do veículo de forma compatível com a segurança do trânsito (artigos 220, inciso X, e 192 do CTB) –  CASO FORTUITO INTERNO –  Necessidade de se diferenciar o denominado "caso fortuito interno", fato imprevisível ou inevitável que se liga à organização da empresa, relacionando-se diretamente com os riscos da atividade, do "fortuito externo", excludente de responsabilidade, "in casu", não configurado –  ÔNUS DA PROVA –  Não demonstrado qualquer fato impeditivo, modificativo ou extintivo do direito da autora, em observância ao que determina o art. 373, do CPC –  LIDE SECUNDÁRIA –  Denunciação da lide a seguradora –  LITISCONSORTE –  Dever de responder solidariamente pela indenização a que foi condenada a parte ré por danos materiais e morais nos limites consignados na apólice (art. 128, Parágrafo único, do novo CPC) – <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> –  Precedentes do STJ –  Verba fixada em 2/3 de um salário mínimo a partir da data evento danoso e reduzida para 1/3 após a data em que as vítimas completariam 25 anos de idade –  Base no salário vigente ao tempo do óbito –  Pedido de pagamento em parcela única –  Negado Valor que não deve ensejar enriquecimento indevido, sendo pago mensalmente a fim de substituir de forma efetiva a contribuição para o orçamento do núcleo familiar dos beneficiários –  Necessária constituição de capital em garantia da obrigação –  Inteligência do art. 533 do novo CPC e da Súmula 313 do STJ –  Determinação, ademais, que atendo ao princípio da execução menos gravosa para o executado (artigo 620 do CPC) –  DANOS MORAIS –  Evidentes reflexos gerados na vida dos autores ("in re ipsa") –  "QUANTUM" INDENIZATÓRIO –  Valor arbitrado de forma justa, prestando-se à compensação dos danos sofridos pelo requerente sem que se possa falar em enriquecimento ilícito –  vedação de vinculação ao salário mínimo enquanto parâmetro de reajuste –  SUCUMBÊNCIA –  Princípio da causalidade –  Distribuição mantida –  Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2308&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9500634" cdForo="0" >
										1004374-51.2014.8.26.0099
									</a>
									
									<a class="downloadEmenta" cdAcordao="9500634" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9500634);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9500634" style="display: none;" >									
	<div id="textAreaDados_9500634" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  DANOS MATERIAIS &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  LUCROS CESSANTES &ndash;  Aus&ecirc;ncia de provas aptas a demonstrar os preju&iacute;zos alegados &ndash;  DANOS EMERGENTES &ndash;  Devidamente comprovados &ndash;  ENCARGOS LEGAIS &ndash;  JUROS DE MORA &ndash;  RESPONSABILIDADE CIVIL EXTRACONTRATUAL &ndash;  TERMO &quot;A QUO&quot; &ndash;  S&Uacute;MULA 54 DO STJ &ndash;  Marco inicial na data do evento danoso &ndash;  Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004374-51.2014.8.26.0099; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Bragan&ccedil;a Paulista -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 09/06/2016; Data de Registro: 09/06/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bragança Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/06/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/06/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  DANOS MATERIAIS –  <em>ACIDENTE DE TRÂNSITO</em> –  LUCROS CESSANTES –  Ausência de provas aptas a demonstrar os prejuízos alegados –  DANOS EMERGENTES –  Devidamente comprovados –  ENCARGOS LEGAIS –  JUROS DE MORA –  RESPONSABILIDADE CIVIL EXTRACONTRATUAL –  TERMO "A QUO" –  SÚMULA 54 DO STJ –  Marco inicial na data do evento danoso –  Recurso parcialmente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  DANOS MATERIAIS –  <em>ACIDENTE DE TRÂNSITO</em> –  LUCROS CESSANTES –  Ausência de provas aptas a demonstrar os prejuízos alegados –  DANOS EMERGENTES –  Devidamente comprovados –  ENCARGOS LEGAIS –  JUROS DE MORA –  RESPONSABILIDADE CIVIL EXTRACONTRATUAL –  TERMO "A QUO" –  SÚMULA 54 DO STJ –  Marco inicial na data do evento danoso –  Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2309&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9499322" cdForo="0" >
										0000393-98.2003.8.26.0072
									</a>
									
									<a class="downloadEmenta" cdAcordao="9499322" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9499322);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9499322" style="display: none;" >									
	<div id="textAreaDados_9499322" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Homic&iacute;dio culposo &ndash;  Senten&ccedil;a penal condenat&oacute;ria &ndash;  Execu&ccedil;&atilde;o fundada em t&iacute;tulo judicial proposta por c&ocirc;njuge e filhos da v&iacute;tima &ndash;  Liquida&ccedil;&atilde;o dos danos &ndash;  Pedidos de arbitramento de pens&atilde;o mensal e de indeniza&ccedil;&atilde;o pelo dano moral &ndash;  Senten&ccedil;a que declara l&iacute;quida a obriga&ccedil;&atilde;o de indenizar os danos morais &ndash;  Apelo dos autores &ndash;  Pens&atilde;o mensal &ndash;  C&ocirc;njuge e filhas menores &ndash;  Presun&ccedil;&atilde;o de depend&ecirc;ncia econ&ocirc;mica &ndash;  Impossibilidade de se aferir os rendimentos do falecido &ndash;  Fixa&ccedil;&atilde;o da pens&atilde;o em um sal&aacute;rio m&iacute;nimo &ndash;  Termo final quando da maioridade civil das filhas ou a data em que a v&iacute;tima completasse 65 anos de idade &ndash;  Aplica&ccedil;&atilde;o do direito de acrescer &ndash;  Car&aacute;ter &quot;intuitu familiae&quot; da pens&atilde;o &ndash;  Dano moral puro &ndash;  Arbitramento em observ&acirc;ncia ao artigo 944 do C&oacute;digo Civil &ndash;  Juros de mora &ndash;  Aplica&ccedil;&atilde;o dos artigos 1.062 e 1.544 do C&oacute;digo Civil de 1916 at&eacute; a entrada em vigor do C&oacute;digo Civil de 2002 &ndash;  Precedentes do Superior Tribunal de Justi&ccedil;a &ndash;  Honor&aacute;rios advocat&iacute;cios &ndash;  Pedido de majora&ccedil;&atilde;o &ndash;  Descabimento - Apela&ccedil;&atilde;o parcialmente provida&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000393-98.2003.8.26.0072; Relator (a):&nbsp;Carlos Henrique Miguel Trevisan; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Bebedouro -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 27/04/2016; Data de Registro: 09/06/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Henrique Miguel Trevisan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bebedouro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/04/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/06/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Homicídio culposo –  Sentença penal condenatória –  Execução fundada em título judicial proposta por cônjuge e filhos da vítima –  Liquidação dos danos –  Pedidos de arbitramento de <em>pensão mensal</em> e de indenização pelo dano moral –  Sentença que declara líquida a obrigação de indenizar os danos morais –  Apelo dos autores –  <em>Pensão mensal</em> – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Homicídio culposo –  Sentença penal condenatória –  Execução fundada em título judicial proposta por cônjuge e filhos da vítima –  Liquidação dos danos –  Pedidos de arbitramento de <em>pensão mensal</em> e de indenização pelo dano moral –  Sentença que declara líquida a obrigação de indenizar os danos morais –  Apelo dos autores –  <em>Pensão mensal</em> –  Cônjuge e filhas menores –  Presunção de dependência econômica –  Impossibilidade de se aferir os rendimentos do falecido –  Fixação da pensão em um salário mínimo –  Termo final quando da maioridade civil das filhas ou a data em que a vítima completasse 65 anos de idade –  Aplicação do direito de acrescer –  Caráter "intuitu familiae" da pensão –  Dano moral puro –  Arbitramento em observância ao artigo 944 do Código Civil –  Juros de mora –  Aplicação dos artigos 1.062 e 1.544 do Código Civil de 1916 até a entrada em vigor do Código Civil de 2002 –  Precedentes do Superior Tribunal de Justiça –  Honorários advocatícios –  Pedido de majoração –  Descabimento - Apelação parcialmente provida								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2310&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9494987" cdForo="0" >
										1003139-40.2014.8.26.0005
									</a>
									
									<a class="downloadEmenta" cdAcordao="9494987" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9494987);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9494987" style="display: none;" >									
	<div id="textAreaDados_9494987" class="mensagemSemFormatacao" >
		
A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O &ndash;  dano moral &ndash;  acidente de tr&acirc;nsito &ndash;  transporte &ndash;  contrato de seguro &ndash;  denuncia&ccedil;&atilde;o da lide &ndash;   dano moral -  idosa que embarcou no &ocirc;nibus e logo depois, por decorr&ecirc;ncia de freada brusca, caiu e sofreu les&atilde;o leve &ndash;  prova documental e testemunhal satisfat&oacute;ria &ndash;  empresa de &ocirc;nibus que contestou, mas n&atilde;o impugnou diretamente os fatos &ndash;  promoveu a denuncia&ccedil;&atilde;o da lide &agrave; seguradora &ndash;  seguradora que contestou e afirmou n&atilde;o haver responsabilidade sua, pois que n&atilde;o havia sido identificado o &ocirc;nibus, as les&otilde;es n&atilde;o foram comprovadas  e n&atilde;o h&aacute; dano moral &ndash;  senten&ccedil;a parcial proced&ecirc;ncia, acolhendo os fatos, apenas diminuindo o valor pedido por danos morais &ndash;  recurso da seguradora -  impossibilidade &ndash;  o ve&iacute;culo do acidente foi perfeitamente identificado na ap&oacute;lice vigente, pela r&eacute; empresa de &ocirc;nibus  e o dano sofrido tem cl&aacute;usula especifica no contrato de seguro, conforme est&aacute; na senten&ccedil;a &ndash;  caracterizada a resist&ecirc;ncia da apelante, imposi&ccedil;&atilde;o dos &ocirc;nus da sucumb&ecirc;ncia &eacute; de rigor -  recurso n&atilde;o provido.    &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003139-40.2014.8.26.0005; Relator (a):&nbsp;Achile Alesina; &Oacute;rg&atilde;o Julgador: 38&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 01/06/2016; Data de Registro: 08/06/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Achile Alesina
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									38ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/06/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/06/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
AÇÃO DE INDENIZAÇÃO –  dano moral –  <em>acidente de trânsito</em> –  transporte –  contrato de seguro –  denunciação da lide –   dano moral -  idosa que embarcou no ônibus e logo depois, por decorrência de freada brusca, caiu e sofreu lesão leve –  prova documental e testemunhal satisfatória –  empresa de ônibus que contestou, mas não impugnou diretamente os fatos –  promoveu a denunciação da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
AÇÃO DE INDENIZAÇÃO –  dano moral –  <em>acidente de trânsito</em> –  transporte –  contrato de seguro –  denunciação da lide –   dano moral -  idosa que embarcou no ônibus e logo depois, por decorrência de freada brusca, caiu e sofreu lesão leve –  prova documental e testemunhal satisfatória –  empresa de ônibus que contestou, mas não impugnou diretamente os fatos –  promoveu a denunciação da lide à seguradora –  seguradora que contestou e afirmou não haver responsabilidade sua, pois que não havia sido identificado o ônibus, as lesões não foram comprovadas  e não há dano moral –  sentença parcial procedência, acolhendo os fatos, apenas diminuindo o valor pedido por danos morais –  recurso da seguradora -  impossibilidade –  o veículo do acidente foi perfeitamente identificado na apólice vigente, pela ré empresa de ônibus  e o dano sofrido tem cláusula especifica no contrato de seguro, conforme está na sentença –  caracterizada a resistência da apelante, imposição dos ônus da sucumbência é de rigor -  recurso não provido.    								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2311&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9487979" cdForo="0" >
										2059607-51.2016.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="9487979" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9487979);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9487979" style="display: none;" >									
	<div id="textAreaDados_9487979" class="mensagemSemFormatacao" >
		MULTA COERCITIVA &ndash;  Fixa&ccedil;&atilde;o para proporcionar efetividade da tutela concedida &ndash;  Finalidade coercitiva &ndash;  Valor da multa di&aacute;ria mantido &ndash;  Impossibilidade de imediata execu&ccedil;&atilde;o da multa coercitiva fixada em decis&atilde;o que antecipou os efeitos da tutela &ndash;  Entendimento do REsp n&ordm; 1200856, submetido ao rito especial do artigo 543-C do C&oacute;digo de Processo Civil &ndash;  Outrossim, necessidade de intima&ccedil;&atilde;o da parte para cumprimento &ndash;  Provid&ecirc;ncia pessoal da parte &ndash;  Intima&ccedil;&atilde;o por meio de publica&ccedil;&atilde;o do Di&aacute;rio de Justi&ccedil;a Eletr&ocirc;nico que n&atilde;o satisfaz &ndash;  Car&ecirc;ncia de a&ccedil;&atilde;o de execu&ccedil;&atilde;o reconhecida de of&iacute;cio.

Agravo parcialmente provido, com determina&ccedil;&atilde;o.  &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2059607-51.2016.8.26.0000; Relator (a):&nbsp;S&aacute; Moreira de Oliveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 06/06/2016; Data de Registro: 06/06/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Moreira de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/06/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/06/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>MULTA COERCITIVA –  Fixação para proporcionar efetividade da tutela concedida –  Finalidade coercitiva –  Valor da multa diária mantido –  Impossibilidade de imediata execução da multa coercitiva fixada em decisão que antecipou os efeitos da tutela –  Entendimento do REsp nº 1200856, submetido ao rito especial do artigo 543-C do Código de Processo Civil –  Outrossim, necessidade de intimação da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>MULTA COERCITIVA –  Fixação para proporcionar efetividade da tutela concedida –  Finalidade coercitiva –  Valor da multa diária mantido –  Impossibilidade de imediata execução da multa coercitiva fixada em decisão que antecipou os efeitos da tutela –  Entendimento do REsp nº 1200856, submetido ao rito especial do artigo 543-C do Código de Processo Civil –  Outrossim, necessidade de intimação da parte para cumprimento –  Providência pessoal da parte –  Intimação por meio de publicação do Diário de Justiça Eletrônico que não satisfaz –  Carência de ação de execução reconhecida de ofício.

Agravo parcialmente provido, com determinação.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2312&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9486639" cdForo="0" >
										4002577-04.2013.8.26.0073
									</a>
									
									<a class="downloadEmenta" cdAcordao="9486639" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9486639);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9486639" style="display: none;" >									
	<div id="textAreaDados_9486639" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS &ndash;  Caracterizada a responsabilidade objetiva da Requerida &ndash;  Comprovadas as despesas m&eacute;dicas &ndash;  Caracterizados os danos morais e est&eacute;ticos &ndash;  Comprovada a necessidade de tratamento psicol&oacute;gico &ndash;  Obriga&ccedil;&atilde;o da Requerida arcar com cirurgias pl&aacute;sticas reparadoras da cicatriz (no p&eacute;) e de pr&oacute;tese bi&ocirc;nica (para a m&atilde;o) &ndash;  N&atilde;o comprovado o recebimento do sal&aacute;rio &ndash;  Indevido o desconto do valor recebido do seguro DPVAT &ndash;  SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA, para condenar ao reembolso das despesas m&eacute;dicas (valor de R$ 340,05), ao pagamento de indeniza&ccedil;&atilde;o por danos morais e est&eacute;ticos (valor de R$ 452.000,00), ao custeio de &quot;tratamento psicol&oacute;gico pelo per&iacute;odo que seja necess&aacute;rio ao restabelecimento integral do seu estado psicol&oacute;gico, adstrito aos valores unit&aacute;rios previstos na Tabela do Conselho Federal de Psicologia, a ser comprovada a necessidade e apurados os valores em sede de liquida&ccedil;&atilde;o de senten&ccedil;a&quot;, &quot;de todas as cirurgias pl&aacute;sticas restauradoras e consect&aacute;rios que se fa&ccedil;am necess&aacute;rias para a retirada da cicatriz do seu p&eacute;, a ser comprovada a necessidade e efic&aacute;cia e apurados os valores em sede de liquida&ccedil;&atilde;o de senten&ccedil;a&quot; e de &quot;uma pr&oacute;tese bi&ocirc;nica para a m&atilde;o, no importe de R$ 146.900,00&quot; ou &quot;de uma m&atilde;o bi&ocirc;nica que permita a movimenta&ccedil;&atilde;o de todos os dedos, mais os custos da viagem e cirurgias e consect&aacute;rios&quot; &ndash;  Caracterizado o cerceamento de defesa &ndash;  RECURSO DA REQUERIDA PROVIDO, PARA AFASTAR A SENTEN&Ccedil;A, COM O PROSSEGUIMENTO DO FEITO (NA VARA DE ORIGEM), PARA A PRODU&Ccedil;&Atilde;O DE PROVAS PERICIAL (M&Eacute;DICA) E TESTEMUNHAL (SE O CASO) &ndash;  RECURSO DA AUTORA N&Atilde;O CONHECIDO&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4002577-04.2013.8.26.0073; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Avar&eacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 06/06/2016; Data de Registro: 06/06/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Avaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/06/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/06/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  DANOS MATERIAIS, MORAIS E ESTÉTICOS –  Caracterizada a responsabilidade objetiva da Requerida –  Comprovadas as despesas médicas –  Caracterizados os danos morais e estéticos –  Comprovada a necessidade de tratamento psicológico –  Obrigação da Requerida arcar com cirurgias plásticas reparadoras da cicatriz (no pé) e de prótese biônica
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  DANOS MATERIAIS, MORAIS E ESTÉTICOS –  Caracterizada a responsabilidade objetiva da Requerida –  Comprovadas as despesas médicas –  Caracterizados os danos morais e estéticos –  Comprovada a necessidade de tratamento psicológico –  Obrigação da Requerida arcar com cirurgias plásticas reparadoras da cicatriz (no pé) e de prótese biônica (para a mão) –  Não comprovado o recebimento do salário –  Indevido o desconto do valor recebido do seguro DPVAT –  SENTENÇA DE PARCIAL PROCEDÊNCIA, para condenar ao reembolso das despesas médicas (valor de R$ 340,05), ao pagamento de indenização por danos morais e estéticos (valor de R$ 452.000,00), ao custeio de "tratamento psicológico pelo período que seja necessário ao restabelecimento integral do seu estado psicológico, adstrito aos valores unitários previstos na Tabela do Conselho Federal de Psicologia, a ser comprovada a necessidade e apurados os valores em sede de liquidação de sentença", "de todas as cirurgias plásticas restauradoras e consectários que se façam necessárias para a retirada da cicatriz do seu pé, a ser comprovada a necessidade e eficácia e apurados os valores em sede de liquidação de sentença" e de "uma prótese biônica para a mão, no importe de R$ 146.900,00" ou "de uma mão biônica que permita a movimentação de todos os dedos, mais os custos da viagem e cirurgias e consectários" –  Caracterizado o cerceamento de defesa –  RECURSO DA REQUERIDA PROVIDO, PARA AFASTAR A SENTENÇA, COM O PROSSEGUIMENTO DO FEITO (NA VARA DE ORIGEM), PARA A PRODUÇÃO DE PROVAS PERICIAL (MÉDICA) E TESTEMUNHAL (SE O CASO) –  RECURSO DA AUTORA NÃO CONHECIDO								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2313&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9482073" cdForo="0" >
										1009300-57.2014.8.26.0008
									</a>
									
									<a class="downloadEmenta" cdAcordao="9482073" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9482073);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9482073" style="display: none;" >									
	<div id="textAreaDados_9482073" class="mensagemSemFormatacao" >
		CERCEAMENTO DE DEFESA. Responsabilidade Civil. Danos morais e materiais. Elementos constantes nos autos que n&atilde;o se mostram suficientes para a solu&ccedil;&atilde;o da demanda. Aus&ecirc;ncia de an&aacute;lise dos pedidos de prova documental e oral. Mat&eacute;ria f&aacute;tica controversa que necessita da produ&ccedil;&atilde;o de prova oral. Precedentes desta Corte. Prova documental permitida para juntada de documentos novos. Art. 435, CPC. Cerceamento de defesa configurado. Senten&ccedil;a anulada. Recurso do r&eacute;u provido, prejudicado o recurso adesivo do autor.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1009300-57.2014.8.26.0008; Relator (a):&nbsp;Fernanda Gomes Camacho; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro Regional VIII - Tatuap&eacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 01/06/2016; Data de Registro: 02/06/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fernanda Gomes Camacho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/06/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/06/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CERCEAMENTO DE DEFESA. Responsabilidade Civil. Danos morais e materiais. Elementos constantes nos autos que não se mostram suficientes para a solução da demanda. Ausência de análise dos pedidos de prova documental e oral. Matéria fática controversa que necessita da produção de prova oral. Precedentes desta Corte. Prova documental permitida para juntada de documentos novos. Art. 435, CPC.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CERCEAMENTO DE DEFESA. Responsabilidade Civil. Danos morais e materiais. Elementos constantes nos autos que não se mostram suficientes para a solução da demanda. Ausência de análise dos pedidos de prova documental e oral. Matéria fática controversa que necessita da produção de prova oral. Precedentes desta Corte. Prova documental permitida para juntada de documentos novos. Art. 435, CPC. Cerceamento de defesa configurado. Sentença anulada. Recurso do réu provido, prejudicado o recurso adesivo do autor.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2314&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9479763" cdForo="0" >
										0028952-05.2007.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="9479763" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9479763);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9479763" style="display: none;" >									
	<div id="textAreaDados_9479763" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Colis&atilde;o em rodovia entre caminh&atilde;o e autom&oacute;vel &ndash; Morte do condutor do autom&oacute;vel &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais proposta pela esposa da v&iacute;tima &ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia &ndash;  Condena&ccedil;&atilde;o da r&eacute; ao pagamento de indeniza&ccedil;&atilde;o por danos morais e de pens&atilde;o mensal &ndash;  Apelo da r&eacute; &ndash;  A&ccedil;&atilde;o penal contra o motorista do caminh&atilde;o, empregado da r&eacute;, ainda em andamento &ndash;  Conduta culposa, por&eacute;m, caracterizada &ndash;  Aus&ecirc;ncia de comprova&ccedil;&atilde;o de que houve culpa exclusiva ou concorrente da v&iacute;tima &ndash;  Indeniza&ccedil;&otilde;es exig&iacute;veis (pens&atilde;o mensal e dano moral) &ndash;  Valores corretamente arbitrados &ndash;  Intelig&ecirc;ncia do artigo 944 do C&oacute;digo Civil &ndash;  Pagamento da pens&atilde;o mensal limitado ao momento em que a v&iacute;tima viesse a completar 70 (setenta) anos de idade &ndash;  Valor da pens&atilde;o submetido &agrave; varia&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo (S&uacute;mula 490 do Supremo Tribunal Federal) e acrescido de juros a partir do vencimento de cada presta&ccedil;&atilde;o &ndash;  Inconformismo da r&eacute; acolhido somente para essa finalidade &ndash;  Obriga&ccedil;&atilde;o de constitui&ccedil;&atilde;o de capital &ndash;  Decaimento m&iacute;nimo da autora &ndash;  S&uacute;mula 326 do Superior Tribunal de Justi&ccedil;a &ndash;  Condena&ccedil;&atilde;o da r&eacute; ao pagamento dos encargos de sucumb&ecirc;ncia &ndash;  Apela&ccedil;&atilde;o parcialmente provida&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0028952-05.2007.8.26.0564; Relator (a):&nbsp;Carlos Henrique Miguel Trevisan; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 01/06/2016; Data de Registro: 02/06/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Henrique Miguel Trevisan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/06/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/06/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Colisão em rodovia entre caminhão e automóvel – Morte do condutor do automóvel –  Ação de indenização por danos morais e materiais proposta pela esposa da vítima –  Sentença de parcial procedência –  Condenação da ré ao pagamento de indenização por danos morais e de <em>pensão mensal</em> –  Apelo da ré –  Ação penal contra o motorista do caminhão, empregado da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Colisão em rodovia entre caminhão e automóvel – Morte do condutor do automóvel –  Ação de indenização por danos morais e materiais proposta pela esposa da vítima –  Sentença de parcial procedência –  Condenação da ré ao pagamento de indenização por danos morais e de <em>pensão mensal</em> –  Apelo da ré –  Ação penal contra o motorista do caminhão, empregado da ré, ainda em andamento –  Conduta culposa, porém, caracterizada –  Ausência de comprovação de que houve culpa exclusiva ou concorrente da vítima –  Indenizações exigíveis (<em>pensão mensal</em> e dano moral) –  Valores corretamente arbitrados –  Inteligência do artigo 944 do Código Civil –  Pagamento da <em>pensão mensal</em> limitado ao momento em que a vítima viesse a completar 70 (setenta) anos de idade –  Valor da pensão submetido à variação do salário mínimo (Súmula 490 do Supremo Tribunal Federal) e acrescido de juros a partir do vencimento de cada prestação –  Inconformismo da ré acolhido somente para essa finalidade –  Obrigação de constituição de capital –  Decaimento mínimo da autora –  Súmula 326 do Superior Tribunal de Justiça –  Condenação da ré ao pagamento dos encargos de sucumbência –  Apelação parcialmente provida								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2315&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9479577" cdForo="0" >
										0125198-37.2006.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="9479577" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9479577);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9479577" style="display: none;" >									
	<div id="textAreaDados_9479577" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. Indeniza&ccedil;&atilde;o. Les&atilde;o grave do autor. Amputa&ccedil;&atilde;o de membro inferior. Ve&iacute;culo do r&eacute;u que invadiu a contra m&atilde;o de dire&ccedil;&atilde;o, ocasi&atilde;o em que atingiu o ve&iacute;culo da v&iacute;tima. Denunciada &agrave; lide a seguradora do r&eacute;u. Senten&ccedil;a que julgou parcialmente procedentes os pedidos e procedente a denuncia&ccedil;&atilde;o. 
Apela&ccedil;&atilde;o da corr&eacute; Yasuda. Alegada inexist&ecirc;ncia de cobertura para danos morais: acolhimento. Contrato que exclui expressamente os danos morais. Acidente que se deu por culpa da v&iacute;tima: n&atilde;o ocorr&ecirc;ncia. Pedido de minora&ccedil;&atilde;o dos danos materiais: cabimento. Redu&ccedil;&atilde;o dos danos morais: descabimento. Valor que atende aos Princ&iacute;pios da Razoabilidade e da Proporcionalidade. Senten&ccedil;a parcialmente reformada. Recurso parcialmente provido. 
Apela&ccedil;&atilde;o do condutor Ad&atilde;o. Cerceamento de defesa: afastado. Prova testemunhal: desnecessidade. R&eacute;u condutor do ve&iacute;culo que confessa ter desviado de obst&aacute;culo e invadido a contram&atilde;o de dire&ccedil;&atilde;o. Culpa exclusiva da v&iacute;tima: inocorr&ecirc;ncia. Pedido de minora&ccedil;&atilde;o dos danos materiais: cabimento. Pedido de redu&ccedil;&atilde;o dos danos morais. Descabimento. Recurso parcialmente provido. 
Recurso adesivo do autor. Pedido de majora&ccedil;&atilde;o dos danos materiais e morais. N&atilde;o acolhimento. Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0125198-37.2006.8.26.0002; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 02/06/2016; Data de Registro: 02/06/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/06/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/06/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo. Indenização. Lesão grave do autor. Amputação de membro inferior. Veículo do réu que invadiu a contra mão de direção, ocasião em que atingiu o veículo da vítima. Denunciada à lide a seguradora do réu. Sentença que julgou parcialmente procedentes os pedidos e procedente a denunciação. 
Apelação da corré Yasuda. Alegada inexistência de cobertura para danos morais: acolhimento.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo. Indenização. Lesão grave do autor. Amputação de membro inferior. Veículo do réu que invadiu a contra mão de direção, ocasião em que atingiu o veículo da vítima. Denunciada à lide a seguradora do réu. Sentença que julgou parcialmente procedentes os pedidos e procedente a denunciação. 
Apelação da corré Yasuda. Alegada inexistência de cobertura para danos morais: acolhimento. Contrato que exclui expressamente os danos morais. Acidente que se deu por culpa da vítima: não ocorrência. Pedido de minoração dos danos materiais: cabimento. Redução dos danos morais: descabimento. Valor que atende aos Princípios da Razoabilidade e da Proporcionalidade. Sentença parcialmente reformada. Recurso parcialmente provido. 
Apelação do condutor Adão. Cerceamento de defesa: afastado. Prova testemunhal: desnecessidade. Réu condutor do veículo que confessa ter desviado de obstáculo e invadido a contramão de direção. Culpa exclusiva da vítima: inocorrência. Pedido de minoração dos danos materiais: cabimento. Pedido de redução dos danos morais. Descabimento. Recurso parcialmente provido. 
Recurso adesivo do autor. Pedido de majoração dos danos materiais e morais. Não acolhimento. Recurso improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2316&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9482063" cdForo="0" >
										0012287-78.2013.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="9482063" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9482063);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9482063" style="display: none;" >									
	<div id="textAreaDados_9482063" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Coletivo conduzido por motorista da r&eacute; que invade a contram&atilde;o de dire&ccedil;&atilde;o para ultrapassar ve&iacute;culo que estava parado &agrave; sua frente. Motociclista que vinha na dire&ccedil;&atilde;o contr&aacute;ria de forma imprudente e embriagada. Culpa concorrente verificada na hip&oacute;tese. Danos que foram potencializados pela inobserv&acirc;ncia de regra de tr&acirc;nsito, com repercuss&atilde;o t&atilde;o somente sobre o valor da indeniza&ccedil;&atilde;o, sem nenhum efeito elisivo de responsabilidade da r&eacute;. Aplica&ccedil;&atilde;o do artigo 945 do C&oacute;digo Civil. Indeniza&ccedil;&atilde;o que deve ser fixada levando-se em conta a gravidade da culpa da v&iacute;tima em confronto com a do autor do dano. Senten&ccedil;a ultra petita. Adequa&ccedil;&atilde;o aos termos requeridos na inicial. Necessidade. Inexist&ecirc;ncia, por outro lado, de julgamento extra petita. Pens&atilde;o mensal devida em virtude da presun&ccedil;&atilde;o de depend&ecirc;ncia econ&ocirc;mica entre os pais e filhos de fam&iacute;lias de baixa renda. Dano moral arbitrado com razoabilidade e proporcionalidade em raz&atilde;o do &oacute;bito da v&iacute;tima. Danos materiais devidamente comprovados nos autos. Juros de mora que incidem desde o evento. Incid&ecirc;ncia da S&uacute;mula 54 do E. STJ. Valores devidos pela r&eacute; que devem ser reduzidos pela metade (50%), pois reconhecida a culpa rec&iacute;proca. Constitui&ccedil;&atilde;o de capital que objetiva assegurar o pagamento do valor da pens&atilde;o mensal. Apelante que n&atilde;o traz subs&iacute;dios para o indeferimento ou substitui&ccedil;&atilde;o da constitui&ccedil;&atilde;o de capital. Art. 533, &sect;2&ordm;, CPC/2015. Sucumb&ecirc;ncia rec&iacute;proca determinada em raz&atilde;o do decaimento parcial dos autores. Apelo parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0012287-78.2013.8.26.0506; Relator (a):&nbsp;Ruy Coppola; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 02/06/2016; Data de Registro: 02/06/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ruy Coppola
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/06/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/06/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo. Ação de indenização. Coletivo conduzido por motorista da ré que invade a contramão de direção para ultrapassar veículo que estava parado à sua frente. Motociclista que vinha na direção contrária de forma imprudente e embriagada. Culpa concorrente verificada na hipótese. Danos que foram potencializados pela inobservância de regra de trânsito, com repercussão tão somente sobre
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo. Ação de indenização. Coletivo conduzido por motorista da ré que invade a contramão de direção para ultrapassar veículo que estava parado à sua frente. Motociclista que vinha na direção contrária de forma imprudente e embriagada. Culpa concorrente verificada na hipótese. Danos que foram potencializados pela inobservância de regra de trânsito, com repercussão tão somente sobre o valor da indenização, sem nenhum efeito elisivo de responsabilidade da ré. Aplicação do artigo 945 do Código Civil. Indenização que deve ser fixada levando-se em conta a gravidade da culpa da vítima em confronto com a do autor do dano. Sentença ultra petita. Adequação aos termos requeridos na inicial. Necessidade. Inexistência, por outro lado, de julgamento extra petita. <em>Pensão mensal</em> devida em virtude da presunção de dependência econômica entre os pais e filhos de famílias de baixa renda. Dano moral arbitrado com razoabilidade e proporcionalidade em razão do óbito da vítima. Danos materiais devidamente comprovados nos autos. Juros de mora que incidem desde o evento. Incidência da Súmula 54 do E. STJ. Valores devidos pela ré que devem ser reduzidos pela metade (50%), pois reconhecida a culpa recíproca. Constituição de capital que objetiva assegurar o pagamento do valor da <em>pensão mensal</em>. Apelante que não traz subsídios para o indeferimento ou substituição da constituição de capital. Art. 533, §2º, CPC/2015. Sucumbência recíproca determinada em razão do decaimento parcial dos autores. Apelo parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2317&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9480518" cdForo="0" >
										0003933-09.2012.8.26.0471
									</a>
									
									<a class="downloadEmenta" cdAcordao="9480518" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9480518);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9480518" style="display: none;" >									
	<div id="textAreaDados_9480518" class="mensagemSemFormatacao" >
		Indenizat&oacute;ria &ndash;  Acidente de tr&acirc;nsito &ndash;  Culpa da recorrente caracterizada &ndash;  Falta de aten&ccedil;&atilde;o ao cruzar via preferencial - Imprud&ecirc;ncia &ndash;  V&iacute;tima que sofreu les&otilde;es graves, com sequelas permanentes &ndash;  Dano material e moral devidos &ndash;  Valor fixado com adequa&ccedil;&atilde;o &ndash;  Apelo desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003933-09.2012.8.26.0471; Relator (a):&nbsp;Fortes Barbosa; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Porto Feliz -&nbsp;1&ordf; Vara; Data do Julgamento: 01/06/2016; Data de Registro: 02/06/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fortes Barbosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Porto Feliz
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/06/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/06/2016
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa9480518" align="justify">
												<strong>
													Ementa:
												</strong>
												Indenizatória –  <em>Acidente de trânsito</em> –  Culpa da recorrente caracterizada –  Falta de atenção ao cruzar via preferencial - Imprudência –  Vítima que sofreu lesões graves, com sequelas permanentes –  Dano material e moral devidos –  Valor fixado com adequação –  Apelo desprovido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2318&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9478967" cdForo="0" >
										0000198-18.2005.8.26.0372
									</a>
									
									<a class="downloadEmenta" cdAcordao="9478967" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9478967);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9478967" style="display: none;" >									
	<div id="textAreaDados_9478967" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Materiais e Morais. Acidente de tr&acirc;nsito.
1. O propriet&aacute;rio do ve&iacute;culo locado, locador, &eacute; parte leg&iacute;tima para figurar no polo passivo de a&ccedil;&atilde;o indenizat&oacute;ria, pois responde solidariamente com o condutor causador do acidente. Precedente do TJSP. Preliminar de ilegitimidade passiva &quot;ad causam&quot; rejeitada.
2. Os autores deduziram pedido expresso de recebimento de pens&atilde;o vital&iacute;cia no percentual de 2/3 (dois ter&ccedil;os). Ademais, o reconhecimento do direito de acrescer, em propor&ccedil;&atilde;o, decorre logicamente do pedido deduzido na peti&ccedil;&atilde;o inicial das a&ccedil;&otilde;es indenizat&oacute;rias, que visam recompor o estado das coisas existente antes do evento danoso. Preliminar de julgamento &quot;extra petita&quot; rejeitada.
3. A narrativa da din&acirc;mica do acidente contida na peti&ccedil;&atilde;o inicial foi confirmada pelas provas produzidas no curso do processo.
4. Ora, cabia ao r&eacute;u o &ocirc;nus de comprovar que a din&acirc;mica dos fatos ocorreu de forma diversa daquela narrada na inicial, consoante estabelece o artigo 333, inciso II, do C&oacute;digo de Processo Civil, o que n&atilde;o o fez.
5. Logo, deve prevalecer a vers&atilde;o apresentada pelos autores acerca da din&acirc;mica do acidente, no sentido de que o motorista do &ocirc;nibus locado agiu com imprud&ecirc;ncia, pois n&atilde;o efetuou a convers&atilde;o &agrave; esquerda na rodovia com a cautela necess&aacute;ria, de modo a evitar a colis&atilde;o com a bicicleta da v&iacute;tima Claudio Alves dos Santos, e, consequentemente, o &oacute;bito desta &uacute;ltima.
6. Assim, correta a fundamenta&ccedil;&atilde;o da senten&ccedil;a que atribuiu ao motorista do &ocirc;nibus a culpa exclusiva pelo acidente, n&atilde;o havendo que se falar em culpa concorrente.
7. Danos morais configurados. A quantia de R$ 150.000,00, a ser rateada proporcionalmente entre os autores, mostra-se adequada, pois &eacute; suficiente para oferecer uma digna compensa&ccedil;&atilde;o aos autores e, ao mesmo tempo, punir adequadamente os r&eacute;us pela conduta lesiva. 
8. Manuten&ccedil;&atilde;o da pens&atilde;o vital&iacute;cia, uma vez que esta foi fixada em conformidade com a razoabilidade do instituto. Precedentes do TJSP e do STJ.
Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000198-18.2005.8.26.0372; Relator (a):&nbsp;Kenarik Boujikian; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Monte Mor -&nbsp;1&ordf; Vara Judicial; Data do Julgamento: 01/06/2016; Data de Registro: 02/06/2016)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kenarik Boujikian
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Monte Mor
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/06/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/06/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de Indenização por Danos Materiais e Morais. <em>Acidente de trânsito</em>.
1. O proprietário do veículo locado, locador, é parte legítima para figurar no polo passivo de ação indenizatória, pois responde solidariamente com o condutor causador do acidente. Precedente do TJSP. Preliminar de ilegitimidade passiva "ad causam" rejeitada.
2. Os autores deduziram pedido expresso de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de Indenização por Danos Materiais e Morais. <em>Acidente de trânsito</em>.
1. O proprietário do veículo locado, locador, é parte legítima para figurar no polo passivo de ação indenizatória, pois responde solidariamente com o condutor causador do acidente. Precedente do TJSP. Preliminar de ilegitimidade passiva "ad causam" rejeitada.
2. Os autores deduziram pedido expresso de recebimento de pensão <em>vitalícia</em> no percentual de 2/3 (dois terços). Ademais, o reconhecimento do direito de acrescer, em proporção, decorre logicamente do pedido deduzido na petição inicial das ações indenizatórias, que visam recompor o estado das coisas existente antes do evento danoso. Preliminar de julgamento "extra petita" rejeitada.
3. A narrativa da dinâmica do acidente contida na petição inicial foi confirmada pelas provas produzidas no curso do processo.
4. Ora, cabia ao réu o ônus de comprovar que a dinâmica dos fatos ocorreu de forma diversa daquela narrada na inicial, consoante estabelece o artigo 333, inciso II, do Código de Processo Civil, o que não o fez.
5. Logo, deve prevalecer a versão apresentada pelos autores acerca da dinâmica do acidente, no sentido de que o motorista do ônibus locado agiu com imprudência, pois não efetuou a conversão à esquerda na rodovia com a cautela necessária, de modo a evitar a colisão com a bicicleta da vítima Claudio Alves dos Santos, e, consequentemente, o óbito desta última.
6. Assim, correta a fundamentação da sentença que atribuiu ao motorista do ônibus a culpa exclusiva pelo acidente, não havendo que se falar em culpa concorrente.
7. Danos morais configurados. A quantia de R$ 150.000,00, a ser rateada proporcionalmente entre os autores, mostra-se adequada, pois é suficiente para oferecer uma digna compensação aos autores e, ao mesmo tempo, punir adequadamente os réus pela conduta lesiva. 
8. Manutenção da pensão <em>vitalícia</em>, uma vez que esta foi fixada em conformidade com a razoabilidade do instituto. Precedentes do TJSP e do STJ.
Recurso não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2319&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9480631" cdForo="0" >
										0142266-89.2009.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="9480631" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9480631);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9480631" style="display: none;" >									
	<div id="textAreaDados_9480631" class="mensagemSemFormatacao" >
		RECURSO &ndash;  APELA&Ccedil;&Atilde;O CIVEL &ndash;  ACIDENTE DE TRANSITO - SEGURO DE VE&Iacute;CULO AUTOMOTOR &ndash;  INDENIZA&Ccedil;&Atilde;O  POR DANOS MATERIAIS, MORAIS E LUCROS CESSANTES &ndash;  MATERIA PRELIMINAR. Correquerida gestora do sistema municipal de transporte p&uacute;blico. Responsabilidade que deve ser atribu&iacute;da apenas ao causador do acidente ( condutor de transporte escolar ). Dever de fiscalizar, outrossim, comprovado, vez que regularmente realizada a vistoria no ve&iacute;culo do demandado. A&ccedil;&atilde;o julgada improcedente com rela&ccedil;&atilde;o &agrave; correquerida SPTRANS. Regularidade. Recurso de apela&ccedil;&atilde;o n&atilde;o provido.

RECURSO &ndash;  APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  ACIDENTE DE TRANSITO - SEGURO DE VE&Iacute;CULO AUTOMOTOR &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E LUCROS CESSANTES - MERITO. Acidente de ve&iacute;culo. Atropelamento. 1. Condutor do ve&iacute;culo que, por imprud&ecirc;ncia ou neglig&ecirc;ncia, adentrou o passeio p&uacute;blico ( cal&ccedil;ada ) e atingiu a demandante. Culpa exclusiva do motorista no acidente noticiado, que ocasionou incapacidade parcial permanente e perda funcional estimada por laudo pericial oficial em 52,5% ( cinquenta e dois e meio por cento ). Indeniza&ccedil;&atilde;o devida. 2. Dano material. Autor que afirma ser professora, mas n&atilde;o comprovou nos autos os vencimentos mensais percebidos. Fixa&ccedil;&atilde;o de pens&atilde;o mensal no valor de 52,5% do sal&aacute;rio m&iacute;nimo. Regularidade. 3. Dano moral. Senten&ccedil;a que arbitrou indeniza&ccedil;&atilde;o em R$ 70.000,00 ( setenta mil reais ), quantia que guarda rela&ccedil;&atilde;o com os crit&eacute;rios de proporcionalidade e razoabilidade, observadas as peculiaridades do caso concreto. A&ccedil;&atilde;o julgada parcialmente procedente. Senten&ccedil;a mantida. Recurso de apela&ccedil;&atilde;o n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0142266-89.2009.8.26.0100; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;32&ordf; Vara C&iacute;vel; Data do Julgamento: 02/06/2016; Data de Registro: 02/06/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/06/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/06/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO –  APELAÇÃO CIVEL –  <em>ACIDENTE DE TRANSITO</em> - SEGURO DE VEÍCULO AUTOMOTOR –  INDENIZAÇÃO  POR DANOS MATERIAIS, MORAIS E LUCROS CESSANTES –  MATERIA PRELIMINAR. Correquerida gestora do sistema municipal de transporte público. Responsabilidade que deve ser atribuída apenas ao causador do acidente ( condutor de transporte escolar ). Dever de fiscalizar, outrossim, comprovado, vez que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO –  APELAÇÃO CIVEL –  <em>ACIDENTE DE TRANSITO</em> - SEGURO DE VEÍCULO AUTOMOTOR –  INDENIZAÇÃO  POR DANOS MATERIAIS, MORAIS E LUCROS CESSANTES –  MATERIA PRELIMINAR. Correquerida gestora do sistema municipal de transporte público. Responsabilidade que deve ser atribuída apenas ao causador do acidente ( condutor de transporte escolar ). Dever de fiscalizar, outrossim, comprovado, vez que regularmente realizada a vistoria no veículo do demandado. Ação julgada improcedente com relação à correquerida SPTRANS. Regularidade. Recurso de apelação não provido.

RECURSO –  APELAÇÃO CÍVEL –  <em>ACIDENTE DE TRANSITO</em> - SEGURO DE VEÍCULO AUTOMOTOR –  INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E LUCROS CESSANTES - MERITO. Acidente de veículo. Atropelamento. 1. Condutor do veículo que, por imprudência ou negligência, adentrou o passeio público ( calçada ) e atingiu a demandante. Culpa exclusiva do motorista no acidente noticiado, que ocasionou incapacidade parcial permanente e perda funcional estimada por laudo pericial oficial em 52,5% ( cinquenta e dois e meio por cento ). Indenização devida. 2. Dano material. Autor que afirma ser professora, mas não comprovou nos autos os vencimentos mensais percebidos. Fixação de <em>pensão mensal</em> no valor de 52,5% do salário mínimo. Regularidade. 3. Dano moral. Sentença que arbitrou indenização em R$ 70.000,00 ( setenta mil reais ), quantia que guarda relação com os critérios de proporcionalidade e razoabilidade, observadas as peculiaridades do caso concreto. Ação julgada parcialmente procedente. Sentença mantida. Recurso de apelação não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2320&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="9473708" cdForo="0" >
										0047164-37.2005.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="9473708" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(9473708);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_9473708" style="display: none;" >									
	<div id="textAreaDados_9473708" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O - Recurso julgado sob a &eacute;gide do CPC/73.

A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais &ndash;  Autor que conduzia motocicleta e acidentou-se com graves consequ&ecirc;ncias em raz&atilde;o de bueiro com tampa semi-destampada &ndash;  Responsabilidade solid&aacute;ria do Munic&iacute;pio e da SANASA &ndash;  Culpa exclusiva da v&iacute;tima n&atilde;o demonstrada &ndash;  Nexo de causalidade entre o ato omisso das respons&aacute;veis pela manuten&ccedil;&atilde;o do bueiro e o resultado lesivo demonstrado &ndash;  Indeniza&ccedil;&atilde;o pelos preju&iacute;zos morais e materiais causados.

Situa&ccedil;&atilde;o que gera evidente desconforto emocional a ensejar indeniza&ccedil;&atilde;o a t&iacute;tulo de danos morais &ndash; Danos morais no montante de 80 sal&aacute;rios m&iacute;nimos e danos materiais expressos em pens&atilde;o at&eacute; a idade de 65 anos no importe de meio sal&aacute;rio m&iacute;nimo mensal que se coadunam aos princ&iacute;pios da proporcionalidade e razoabilidade &ndash;  Precedentes deste E. Tribunal de Justi&ccedil;a. 

Observa&ccedil;&atilde;o &agrave; r. senten&ccedil;a quanto &agrave; impossibilidade de utilizar o sal&aacute;rio m&iacute;nimo como indexador, mas apenas como par&acirc;metro &ndash;  Art. 7&ordm;, IV, da Carta Magna (ADIN 1425, do STF) - Sal&aacute;rio m&iacute;nimo que deve ser o da data do evento danoso devidamente atualizado - Corre&ccedil;&atilde;o monet&aacute;ria que dever&aacute; incidir desde a data de arbitramento dos danos morais (S&uacute;mula 362 do STJ) - Juros de mora que incidem desde o evento danoso (S&uacute;mula 54 do STJ) &agrave; taxa de 1% ao m&ecirc;s por se tratar de il&iacute;cito civil (arts. 398 e 406, do CC) &ndash;  Pensionamento mensal  - termo inicial dos juros que se contabiliza a partir do vencimento de cada presta&ccedil;&atilde;o. 

Honor&aacute;rios advocat&iacute;cios que observaram os crit&eacute;rios dos &sect;&sect;3&ordm; e 4&ordm;, do art. 20, do CPC/73 &ndash;  Recurso adesivo desprovido.

Senten&ccedil;a mantida em reexame necess&aacute;rio - Recursos do Munic&iacute;pio e da autarquia municipal desprovidos, com observa&ccedil;&atilde;o quanto &agrave; impossibilidade de fixa&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo como indexador, bem como quanto aos juros e corre&ccedil;&atilde;o monet&aacute;ria. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0047164-37.2005.8.26.0114; Relator (a):&nbsp;Roberto Martins de Souza; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara Extraordin&aacute;ria de Direito P&uacute;blico; Foro de Campinas -&nbsp;1&ordf;. Vara da Fazenda P&uacute;blica; Data do Julgamento: 31/05/2016; Data de Registro: 01/06/2016)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Roberto Martins de Souza
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara Extraordinária de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/05/2016
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/06/2016
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO - Recurso julgado sob a égide do CPC/73.

Ação de indenização por danos materiais e morais –  Autor que conduzia motocicleta e acidentou-se com graves consequências em razão de bueiro com tampa semi-destampada –  Responsabilidade solidária do Município e da SANASA –  Culpa exclusiva da vítima não demonstrada –  Nexo de causalidade entre o ato omisso das responsáveis pela manutenção do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO - Recurso julgado sob a égide do CPC/73.

Ação de indenização por danos materiais e morais –  Autor que conduzia motocicleta e acidentou-se com graves consequências em razão de bueiro com tampa semi-destampada –  Responsabilidade solidária do Município e da SANASA –  Culpa exclusiva da vítima não demonstrada –  Nexo de causalidade entre o ato omisso das responsáveis pela manutenção do bueiro e o resultado lesivo demonstrado –  Indenização pelos prejuízos morais e materiais causados.

Situação que gera evidente desconforto emocional a ensejar indenização a título de danos morais – Danos morais no montante de 80 salários mínimos e danos materiais expressos em pensão até a idade de 65 anos no importe de meio salário mínimo mensal que se coadunam aos princípios da proporcionalidade e razoabilidade –  Precedentes deste E. Tribunal de Justiça. 

Observação à r. sentença quanto à impossibilidade de utilizar o salário mínimo como indexador, mas apenas como parâmetro –  Art. 7º, IV, da Carta Magna (ADIN 1425, do STF) - Salário mínimo que deve ser o da data do evento danoso devidamente atualizado - Correção monetária que deverá incidir desde a data de arbitramento dos danos morais (Súmula 362 do STJ) - Juros de mora que incidem desde o evento danoso (Súmula 54 do STJ) à taxa de 1% ao mês por se tratar de ilícito civil (arts. 398 e 406, do CC) –  Pensionamento mensal  - termo inicial dos juros que se contabiliza a partir do vencimento de cada prestação. 

Honorários advocatícios que observaram os critérios dos §§3º e 4º, do art. 20, do CPC/73 –  Recurso adesivo desprovido.

Sentença mantida em reexame necessário - Recursos do Município e da autarquia municipal desprovidos, com observação quanto à impossibilidade de fixação do salário mínimo como indexador, bem como quanto aos juros e correção monetária. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2301 a 2320
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A115" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A114" style="padding-left:4px" >
						114
					</a>
				
			
		
			
				
				
					<a name="A115" style="padding-left:4px" >
						115
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						116
					</span>
				
				
			
		
			
				
				
					<a name="A117" style="padding-left:4px" >
						117
					</a>
				
			
		
			
				
				
					<a name="A118" style="padding-left:4px" >
						118
					</a>
				
			
		

		
			<a name="A117" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
