







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3201&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7270956" cdForo="0" >
										0209109-02.2010.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7270956" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7270956);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7270956" style="display: none;" >									
	<div id="textAreaDados_7270956" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  Transporte de pessoas  Queda da autora no espa&ccedil;o entre o trem e a plataforma durante  tumulto de passageiros no momento do embarque causadora de les&otilde;es no membro inferior esquerdo - Responsabilidade objetiva do transportador  Dano moral configurado  Indeniza&ccedil;&atilde;o devida  Necessidade de adequa&ccedil;&atilde;o do quantum reparat&oacute;rio ao crit&eacute;rio do ju&iacute;zo prudencial -  Majora&ccedil;&atilde;o do arbitramento  Prova pericial conclusiva de aus&ecirc;ncia de incapacidade laborativa e de necessidade de tratamento ap&oacute;s o acidente  Dano material inocorrente  Inexist&ecirc;ncia de previs&atilde;o no contrato de seguro de ressarcimento, em regresso, do montante da condena&ccedil;&atilde;o ao pagamento de indeniza&ccedil;&atilde;o por dano moral - Proced&ecirc;ncia em parte da a&ccedil;&atilde;o principal e improced&ecirc;ncia  da  denuncia&ccedil;&atilde;o da lide  Sucumb&ecirc;ncia carreada proporcionalmente &agrave;s partes da demanda principal e integralmente &agrave; r&eacute;-litisdenunciante na lide secund&aacute;ria  Recurso da r&eacute; improvido e recurso da autora provido em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0209109-02.2010.8.26.0100; Relator (a):&nbsp;Correia Lima; &Oacute;rg&atilde;o Julgador: 20&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;25&ordf; Vara C&iacute;vel; Data do Julgamento: 16/12/2013; Data de Registro: 20/12/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Correia Lima
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									20ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  Transporte de pessoas  Queda da autora no espaço entre o trem e a plataforma durante  tumulto de passageiros no momento do embarque causadora de lesões no membro inferior esquerdo - Responsabilidade objetiva do transportador  Dano moral configurado  Indenização devida  Necessidade de adequação do quantum reparatório ao critério do juízo prudencial -  Majoração do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  Transporte de pessoas  Queda da autora no espaço entre o trem e a plataforma durante  tumulto de passageiros no momento do embarque causadora de lesões no membro inferior esquerdo - Responsabilidade objetiva do transportador  Dano moral configurado  Indenização devida  Necessidade de adequação do quantum reparatório ao critério do juízo prudencial -  Majoração do arbitramento  Prova pericial conclusiva de ausência de incapacidade laborativa e de necessidade de tratamento após o acidente  Dano material inocorrente  Inexistência de previsão no contrato de seguro de ressarcimento, em regresso, do montante da condenação ao pagamento de indenização por dano moral - Procedência em parte da ação principal e improcedência  da  denunciação da lide  Sucumbência carreada proporcionalmente às partes da demanda principal e integralmente à ré-litisdenunciante na lide secundária  Recurso da ré improvido e recurso da autora provido em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3202&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7268973" cdForo="0" >
										0001070-28.2008.8.26.0566
									</a>
									
									<a class="downloadEmenta" cdAcordao="7268973" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7268973);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7268973" style="display: none;" >									
	<div id="textAreaDados_7268973" class="mensagemSemFormatacao" >
		REPARA&Ccedil;&Atilde;O DE DANOS MORAIS E MATERIAIS  TRANSPORTE DE PESSOAS  QUEDA NO INTERIOR DO VE&Iacute;CULO  FRATURAS  INCAPACIDADE PARCIAL  DENUNCIA&Ccedil;&Atilde;O DA LIDE  SEGURADORA  COBERTURA 
1  Passageira que sofreu uma queda dentro do &ocirc;nibus, sendo que estava sentada em um dos bancos quando foi arremessada ao ch&atilde;o, em decorr&ecirc;ncia de freada brusca do motorista. N&atilde;o se tratou, portanto, de acidente de tr&acirc;nsito, de abalroamento de ve&iacute;culos, mas apenas de m&aacute; condu&ccedil;&atilde;o do coletivo que causou a queda de passageiros em seu interior. Evento n&atilde;o abarcado pelo contrato de seguro, uma vez que o fato foge do &acirc;mbito de cobertura. Seguradora que deve ser exclu&iacute;da do polo passivo da demanda;
2  Passageira que ficou incapacitada para a realiza&ccedil;&atilde;o de tarefas dom&eacute;sticas, sendo desnecess&aacute;ria prova no sentido de que as fazia. Ou a pr&oacute;pria passageira realizava suas tarefas dom&eacute;sticas, ou contratava terceiro para que as fizesse, sendo pouco prov&aacute;vel que vivesse em um caos de desorganiza&ccedil;&atilde;o e sujeira. E por mais que as pessoas n&atilde;o realizem todas as tarefas de organiza&ccedil;&atilde;o e manuten&ccedil;&atilde;o da casa, ao menos algumas tarefas s&atilde;o realizadas, como carregamento de pacotes ou caixas, como as compras, por exemplo, limpeza e guarda de lou&ccedil;as, sendo que a recorrida restou incapacitada para realiza&ccedil;&atilde;o de tarefas simples, n&atilde;o podendo sequer carregar pesos ou fazer um pouco mais de for&ccedil;a. Dano material que deve ser mantido;
3  N&atilde;o h&aacute; mero aborrecimento, mas verdadeira ofensa aos direitos da personalidade da passageira. N&atilde;o faz parte da vida normal de um cidad&atilde;o sofrer uma queda causadora de les&otilde;es dentro do coletivo no qual pretendia apenas realizar seu transporte, com SEGURAN&Ccedil;A, ressalte-se, saindo a passageira do &ocirc;nibus com les&otilde;es causadas pelo pr&oacute;prio transporte. &Eacute; dever do transportador levar o passageiro inc&oacute;lume, do in&iacute;cio da viagem at&eacute; seu destino final, n&atilde;o fazendo parte do contrato um tombamento, uma colis&atilde;o ou o fechamento das portas no momento do embarque. N&atilde;o &eacute; poss&iacute;vel simplesmente se esquecer que o acidente ocorreu, sair do &ocirc;nibus como se nada tivesse acontecido e seguir a vida;
4  Indeniza&ccedil;&atilde;o por danos morais arbitrada em R$ 15.300,00, suficiente para reparar os danos causados e impingir ao transportador o dever de aprimorar a presta&ccedil;&atilde;o de seus servi&ccedil;os. Valor que n&atilde;o deve sofrer redu&ccedil;&atilde;o, tampouco majora&ccedil;&atilde;o, por aus&ecirc;ncia de recurso da parte interessada.
RECURSO DA R&Eacute; SEGURADORA PROVIDO.
RECURSO DA R&Eacute; RMC IMPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001070-28.2008.8.26.0566; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 20&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Carlos -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 16/12/2013; Data de Registro: 19/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Carlos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									20ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>REPARAÇÃO DE DANOS MORAIS E MATERIAIS  TRANSPORTE DE PESSOAS  QUEDA NO INTERIOR DO VEÍCULO  FRATURAS  INCAPACIDADE PARCIAL  DENUNCIAÇÃO DA LIDE  SEGURADORA  COBERTURA 
1  Passageira que sofreu uma queda dentro do ônibus, sendo que estava sentada em um dos bancos quando foi arremessada ao chão, em decorrência de freada brusca do motorista. Não se tratou, portanto, de <em>acidente de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>REPARAÇÃO DE DANOS MORAIS E MATERIAIS  TRANSPORTE DE PESSOAS  QUEDA NO INTERIOR DO VEÍCULO  FRATURAS  INCAPACIDADE PARCIAL  DENUNCIAÇÃO DA LIDE  SEGURADORA  COBERTURA 
1  Passageira que sofreu uma queda dentro do ônibus, sendo que estava sentada em um dos bancos quando foi arremessada ao chão, em decorrência de freada brusca do motorista. Não se tratou, portanto, de <em>acidente de trânsito</em>, de abalroamento de veículos, mas apenas de má condução do coletivo que causou a queda de passageiros em seu interior. Evento não abarcado pelo contrato de seguro, uma vez que o fato foge do âmbito de cobertura. Seguradora que deve ser excluída do polo passivo da demanda;
2  Passageira que ficou incapacitada para a realização de tarefas domésticas, sendo desnecessária prova no sentido de que as fazia. Ou a própria passageira realizava suas tarefas domésticas, ou contratava terceiro para que as fizesse, sendo pouco provável que vivesse em um caos de desorganização e sujeira. E por mais que as pessoas não realizem todas as tarefas de organização e manutenção da casa, ao menos algumas tarefas são realizadas, como carregamento de pacotes ou caixas, como as compras, por exemplo, limpeza e guarda de louças, sendo que a recorrida restou incapacitada para realização de tarefas simples, não podendo sequer carregar pesos ou fazer um pouco mais de força. Dano material que deve ser mantido;
3  Não há mero aborrecimento, mas verdadeira ofensa aos direitos da personalidade da passageira. Não faz parte da vida normal de um cidadão sofrer uma queda causadora de lesões dentro do coletivo no qual pretendia apenas realizar seu transporte, com SEGURANÇA, ressalte-se, saindo a passageira do ônibus com lesões causadas pelo próprio transporte. É dever do transportador levar o passageiro incólume, do início da viagem até seu destino final, não fazendo parte do contrato um tombamento, uma colisão ou o fechamento das portas no momento do embarque. Não é possível simplesmente se esquecer que o acidente ocorreu, sair do ônibus como se nada tivesse acontecido e seguir a vida;
4  Indenização por danos morais arbitrada em R$ 15.300,00, suficiente para reparar os danos causados e impingir ao transportador o dever de aprimorar a prestação de seus serviços. Valor que não deve sofrer redução, tampouco majoração, por ausência de recurso da parte interessada.
RECURSO DA RÉ SEGURADORA PROVIDO.
RECURSO DA RÉ RMC IMPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3203&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12563568" cdForo="0" >
										0184911-36.2012.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="12563568" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12563568);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12563568" style="display: none;" >									
	<div id="textAreaDados_12563568" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O RESCIS&Oacute;RIA. ACIDENTE DE TR&Acirc;NSITO. LEGITIMA&Ccedil;&Atilde;O PASSIVA DA SEGURADORA RECONHECIDA, POIS QUE INTEGROU O PROCESSO ANTERIOR COMO PARTE NA LITISDENUNCIA&Ccedil;&Atilde;O. MOTORISTA QUE RECEBEU CONDENA&Ccedil;&Atilde;O NA ESFERA PENAL COM COISA JULGADA, QUE SE FORMOU NO LAPSO COMPREENDIDO ENTRE O JULGAMENTO DA APELA&Ccedil;&Atilde;O C&Iacute;VEL E O JULGAMENTO DOS RESPECTIVOS EMBARGOS DE DECLARA&Ccedil;&Atilde;O, POR MEIO DOS QUAIS SE NOTICIOU O FATO, COM REFLEXO NO JU&Iacute;ZO C&Iacute;VEL. DESCONSIDERA&Ccedil;&Atilde;O DO DOCUMENTO PELA TURMA JULGADORA. EXIST&Ecirc;NCIA DE VIOLA&Ccedil;&Atilde;O A LITERAL DISPOSI&Ccedil;&Atilde;O DE LEIS. EXEGESE DO ART. 485, INC. V DO CPC. RESCIS&Atilde;O DO JULGADO QUE SE IMP&Otilde;E COM NOVO JULGAMENTO DA CAUSA. PROCED&Ecirc;NCIA DO PEDIDO INDENIZAT&Oacute;RIO. PENS&Atilde;O. AUS&Ecirc;NCIA DE COMPROVA&Ccedil;&Atilde;O DOS GANHOS MENSAIS DAS V&Iacute;TIMAS. S&Uacute;MULA 490 DO STF. DANOS MORAIS. CABIMENTO. DENUNCIA&Ccedil;&Atilde;O DA LIDE. RESPONSABILIDADE DA SEGURADORA LIMITADA &Agrave; CONTRATA&Ccedil;&Atilde;O DA AP&Oacute;LICE. ART. 757 DO CC. Todos os que foram partes no julgado que se pretende rescindir t&ecirc;m legitima&ccedil;&atilde;o passiva para a a&ccedil;&atilde;o rescis&oacute;ria. Os terceiros que i&nbsp;<br><br>(TJSP; &nbsp;A&ccedil;&atilde;o Rescis&oacute;ria 0184911-36.2012.8.26.0000; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 14&ordm; Grupo de C&acirc;maras da Se&ccedil;&atilde;o de Direito Privado; Foro de Bastos -&nbsp;Vara &Uacute;nica; Data do Julgamento: 10/12/2013; Data de Registro: 19/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Ação Rescisória / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bastos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									14º Grupo de Câmaras da Seção de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO RESCISÓRIA. <em>ACIDENTE DE TRÂNSITO</em>. LEGITIMAÇÃO PASSIVA DA SEGURADORA RECONHECIDA, POIS QUE INTEGROU O PROCESSO ANTERIOR COMO PARTE NA LITISDENUNCIAÇÃO. MOTORISTA QUE RECEBEU CONDENAÇÃO NA ESFERA PENAL COM COISA JULGADA, QUE SE FORMOU NO LAPSO COMPREENDIDO ENTRE O JULGAMENTO DA APELAÇÃO CÍVEL E O JULGAMENTO DOS RESPECTIVOS EMBARGOS DE DECLARAÇÃO, POR MEIO DOS QUAIS SE NOTICIOU O FATO,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO RESCISÓRIA. <em>ACIDENTE DE TRÂNSITO</em>. LEGITIMAÇÃO PASSIVA DA SEGURADORA RECONHECIDA, POIS QUE INTEGROU O PROCESSO ANTERIOR COMO PARTE NA LITISDENUNCIAÇÃO. MOTORISTA QUE RECEBEU CONDENAÇÃO NA ESFERA PENAL COM COISA JULGADA, QUE SE FORMOU NO LAPSO COMPREENDIDO ENTRE O JULGAMENTO DA APELAÇÃO CÍVEL E O JULGAMENTO DOS RESPECTIVOS EMBARGOS DE DECLARAÇÃO, POR MEIO DOS QUAIS SE NOTICIOU O FATO, COM REFLEXO NO JUÍZO CÍVEL. DESCONSIDERAÇÃO DO DOCUMENTO PELA TURMA JULGADORA. EXISTÊNCIA DE VIOLAÇÃO A LITERAL DISPOSIÇÃO DE LEIS. EXEGESE DO ART. 485, INC. V DO CPC. RESCISÃO DO JULGADO QUE SE IMPÕE COM NOVO JULGAMENTO DA CAUSA. PROCEDÊNCIA DO PEDIDO INDENIZATÓRIO. PENSÃO. AUSÊNCIA DE COMPROVAÇÃO DOS GANHOS MENSAIS DAS VÍTIMAS. SÚMULA 490 DO STF. DANOS MORAIS. CABIMENTO. DENUNCIAÇÃO DA LIDE. RESPONSABILIDADE DA SEGURADORA LIMITADA À CONTRATAÇÃO DA APÓLICE. ART. 757 DO CC. Todos os que foram partes no julgado que se pretende rescindir têm legitimação passiva para a ação rescisória. Os terceiros que i								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3204&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7266428" cdForo="0" >
										0232778-89.2007.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7266428" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7266428);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7266428" style="display: none;" >									
	<div id="textAreaDados_7266428" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. Prova de que o r&eacute;u invadiu a contra-m&atilde;o de dire&ccedil;&atilde;o, embriagado, atingindo um ve&iacute;culo Gol e a motocicleta do autor, que vinha logo atr&aacute;s. Comprovada a incapacidade total e permanente do autor para as fun&ccedil;&otilde;es que exercia, era de rigor o ressarcimento dos gastos m&eacute;dicos. Inexistindo prova dos ganhos mensais do autor, a pens&atilde;o deve corresponder a um sal&aacute;rio m&iacute;nimo. Or&ccedil;amento de conserto da moto inconvincente e n&atilde;o assinado. Indeniza&ccedil;&atilde;o por danos morais fixada em patamar razo&aacute;vel, consideradas as peculiaridades da hip&oacute;tese vertente, em especial a condi&ccedil;&atilde;o s&oacute;cio-econ&ocirc;mica do r&eacute;u. Manuten&ccedil;&atilde;o do valor arbitrado a t&iacute;tulo de honor&aacute;rios advocat&iacute;cios. 
Improvido o recurso do r&eacute;u e parcialmente provido o do autor. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0232778-89.2007.8.26.0100; Relator (a):&nbsp;Gomes Varj&atilde;o; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;22&ordf; Vara C&iacute;vel; Data do Julgamento: 16/12/2013; Data de Registro: 19/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gomes Varjão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Prova de que o réu invadiu a contra-mão de direção, embriagado, atingindo um veículo Gol e a motocicleta do autor, que vinha logo atrás. Comprovada a incapacidade total e permanente do autor para as funções que exercia, era de rigor o ressarcimento dos gastos médicos. Inexistindo prova dos ganhos mensais do autor, a pensão deve corresponder a um salário mínimo.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Prova de que o réu invadiu a contra-mão de direção, embriagado, atingindo um veículo Gol e a motocicleta do autor, que vinha logo atrás. Comprovada a incapacidade total e permanente do autor para as funções que exercia, era de rigor o ressarcimento dos gastos médicos. Inexistindo prova dos ganhos mensais do autor, a pensão deve corresponder a um salário mínimo. Orçamento de conserto da moto inconvincente e não assinado. Indenização por danos morais fixada em patamar razoável, consideradas as peculiaridades da hipótese vertente, em especial a condição sócio-econômica do réu. Manutenção do valor arbitrado a título de honorários advocatícios. 
Improvido o recurso do réu e parcialmente provido o do autor. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3205&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7259955" cdForo="0" >
										0061641-10.2005.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7259955" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7259955);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7259955" style="display: none;" >									
	<div id="textAreaDados_7259955" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. Atropelamento em linha f&eacute;rrea. Responsabilidade objetiva da companhia ferrovi&aacute;ria. Incid&ecirc;ncia do artigo 37, &sect;6&ordm;, da Constitui&ccedil;&atilde;o Federal. 
Incumb&ecirc;ncia do dever de vigil&acirc;ncia e seguran&ccedil;a da linha f&eacute;rrea. Inexist&ecirc;ncia de muros no trecho em que a colis&atilde;o ocorreu na &eacute;poca dos fatos. Comprova&ccedil;&atilde;o de que pedestres caminhavam livremente pelo local, inclusive nos pr&oacute;prios trilhos do trem. V&iacute;tima que realizava a travessia em local proibido. Culpa concorrente reconhecida. 
Dever de indenizar configurado. Danos materiais. Lucros cessantes. Pens&atilde;o por morte. Artigo 948, II, do C&oacute;digo Civil. Morte de filho maior que residia junto aos pais. Fam&iacute;lia de baixa renda. Presun&ccedil;&atilde;o de depend&ecirc;ncia. Comprova&ccedil;&atilde;o dos rendimentos da v&iacute;tima por meio da prova oral. Pensionamento fixado em 2/3 de metade dos rendimentos da v&iacute;tima at&eacute; quando ela completaria 65 anos de idade ou o falecimento dos autores, conforme limite imposto pelo pedido. Constitui&ccedil;&atilde;o de capital. Artigo 475-Q do C&oacute;digo de Processo Civil. Possibilidade. S&uacute;mula n. 313 do STJ. Danos emergentes. Despesas com o funeral da v&iacute;tima. Comprova&ccedil;&atilde;o documental dos gastos. Reembolso da metade do valor despendido pela fam&iacute;lia. Danos morais configurados. Morte do filho dos autores. Indeniza&ccedil;&atilde;o devida. Valor indenizat&oacute;rio reduzido. Lide secund&aacute;ria. Solidariedade entre seguradoras e segurada reconhecida. Possibilidade de execu&ccedil;&atilde;o direta e solid&aacute;ria das seguradoras com as corr&eacute;s na medida em que as denunciadas contestaram o pedido inicial, assumindo a condi&ccedil;&atilde;o de litisconsorte passivo. Cosseguro. Inexist&ecirc;ncia de solidariedade entre as seguradoras. Distribui&ccedil;&atilde;o dos riscos entre as denunciadas. Obrigatoriedade de observ&acirc;ncia dos percentuais fixados na ap&oacute;lice. Recursos das partes parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0061641-10.2005.8.26.0100; Relator (a):&nbsp;Hamid Bdine; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;37&ordf; Vara C&iacute;vel; Data do Julgamento: 17/12/2013; Data de Registro: 18/12/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hamid Bdine
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Atropelamento em linha férrea. Responsabilidade objetiva da companhia ferroviária. Incidência do artigo 37, §6º, da Constituição Federal. 
Incumbência do dever de vigilância e segurança da linha férrea. Inexistência de muros no trecho em que a colisão ocorreu na época dos fatos. Comprovação de que pedestres caminhavam livremente pelo local,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Atropelamento em linha férrea. Responsabilidade objetiva da companhia ferroviária. Incidência do artigo 37, §6º, da Constituição Federal. 
Incumbência do dever de vigilância e segurança da linha férrea. Inexistência de muros no trecho em que a colisão ocorreu na época dos fatos. Comprovação de que pedestres caminhavam livremente pelo local, inclusive nos próprios trilhos do trem. Vítima que realizava a travessia em local proibido. Culpa concorrente reconhecida. 
Dever de indenizar configurado. Danos materiais. Lucros cessantes. Pensão por morte. Artigo 948, II, do Código Civil. Morte de filho maior que residia junto aos pais. Família de baixa renda. Presunção de dependência. Comprovação dos rendimentos da vítima por meio da prova oral. Pensionamento fixado em 2/3 de metade dos rendimentos da vítima até quando ela completaria 65 anos de idade ou o falecimento dos autores, conforme limite imposto pelo pedido. Constituição de capital. Artigo 475-Q do Código de Processo Civil. Possibilidade. Súmula n. 313 do STJ. Danos emergentes. Despesas com o funeral da vítima. Comprovação documental dos gastos. Reembolso da metade do valor despendido pela família. Danos morais configurados. Morte do filho dos autores. Indenização devida. Valor indenizatório reduzido. Lide secundária. Solidariedade entre seguradoras e segurada reconhecida. Possibilidade de execução direta e solidária das seguradoras com as corrés na medida em que as denunciadas contestaram o pedido inicial, assumindo a condição de litisconsorte passivo. Cosseguro. Inexistência de solidariedade entre as seguradoras. Distribuição dos riscos entre as denunciadas. Obrigatoriedade de observância dos percentuais fixados na apólice. Recursos das partes parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3206&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7259319" cdForo="0" >
										0003919-65.2008.8.26.0309
									</a>
									
									<a class="downloadEmenta" cdAcordao="7259319" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7259319);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7259319" style="display: none;" >									
	<div id="textAreaDados_7259319" class="mensagemSemFormatacao" >
		Responsabilidade civil. Acidente de tr&acirc;nsito. Motorista que realiza convers&atilde;o, interceptando a trajet&oacute;ria do ve&iacute;culo que trafegava pela mesma via. Preliminares. Nulidade da senten&ccedil;a em raz&atilde;o de sua iliquidez. Nulidade n&atilde;o verificada, em virtude da convers&atilde;o do rito em ordin&aacute;rio. Senten&ccedil;a ultra petita. Julgamento do m&eacute;rito diante da causa madura (art. 515, &sect;3&ordm;, CPC). Precedentes. Impossibilidade de discuss&atilde;o da culpa do preposto da r&eacute;. Decis&atilde;o criminal condenat&oacute;ria transitada em julgado. Artigo 935 do C&oacute;digo Civil e 63 do C&oacute;digo de Processo Penal. Prova oral controvertida que n&atilde;o comprovou a culpa concorrente da v&iacute;tima. Aus&ecirc;ncia de outros elementos. Artigo 333, II, do C&oacute;digo de Processo Civil. Responsabilidade objetiva do empregador (art. 932 do CC). Pens&atilde;o mensal vital&iacute;cia. Indeniza&ccedil;&atilde;o com natureza distinta do benef&iacute;cio previdenci&aacute;rio. Termo final que deve corresponder &agrave; expectativa de vida do brasileiro na &eacute;poca dos fatos. Utiliza&ccedil;&atilde;o dos &iacute;ndices previstos na Tabela do IBGE. Manuten&ccedil;&atilde;o da senten&ccedil;a em face do limite estabelecido pelos pr&oacute;prios interessados. Termo final da pens&atilde;o devida aos filhos da v&iacute;tima. Observ&acirc;ncia dos limites do pedido inicial. Data em que eles completarem 18 anos (homens) e 21 anos (mulher). Direito de acrescer que decorre logicamente da indeniza&ccedil;&atilde;o por danos materiais, sendo inerente &agrave; pens&atilde;o mensal vital&iacute;cia. Danos morais configurados. Indeniza&ccedil;&atilde;o devida. Morte do c&ocirc;njuge, genitor e filho dos autores. Manuten&ccedil;&atilde;o do valor arbitrado. Lide secund&aacute;ria. Seguradora. Possibilidade de execu&ccedil;&atilde;o direta e solid&aacute;ria com a r&eacute; na medida em que contestou o pedido inicial, assumindo a condi&ccedil;&atilde;o de litisconsorte passivo. Condena&ccedil;&atilde;o ao pagamento de pens&atilde;o mensal que constitui indeniza&ccedil;&atilde;o por danos materiais na modalidade de lucros cessantes. Dano material e moral provocado pelo segurado a terceiro a ser suportado nos limites da ap&oacute;lice. Sucumb&ecirc;ncia da lide principal inalterada. Relativamente &agrave; demanda secund&aacute;ria, descabida a condena&ccedil;&atilde;o da denunciada, pois n&atilde;o deu causa &agrave; a&ccedil;&atilde;o e n&atilde;o resistiu &agrave; pretens&atilde;o do segurado, salvo no tocante aos limites contratados para cobertura dos riscos. Recursos da r&eacute; e da litisdenunciada parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003919-65.2008.8.26.0309; Relator (a):&nbsp;Hamid Bdine; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Jundia&iacute; -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 17/12/2013; Data de Registro: 18/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Coisas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hamid Bdine
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Motorista que realiza conversão, interceptando a trajetória do veículo que trafegava pela mesma via. Preliminares. Nulidade da sentença em razão de sua iliquidez. Nulidade não verificada, em virtude da conversão do rito em ordinário. Sentença ultra petita. Julgamento do mérito diante da causa madura (art. 515, §3º, CPC). Precedentes.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. <em>Acidente de trânsito</em>. Motorista que realiza conversão, interceptando a trajetória do veículo que trafegava pela mesma via. Preliminares. Nulidade da sentença em razão de sua iliquidez. Nulidade não verificada, em virtude da conversão do rito em ordinário. Sentença ultra petita. Julgamento do mérito diante da causa madura (art. 515, §3º, CPC). Precedentes. Impossibilidade de discussão da culpa do preposto da ré. Decisão criminal condenatória transitada em julgado. Artigo 935 do Código Civil e 63 do Código de Processo Penal. Prova oral controvertida que não comprovou a culpa concorrente da vítima. Ausência de outros elementos. Artigo 333, II, do Código de Processo Civil. Responsabilidade objetiva do empregador (art. 932 do CC). <em>Pensão mensal</em> <em>vitalícia</em>. Indenização com natureza distinta do benefício previdenciário. Termo final que deve corresponder à expectativa de vida do brasileiro na época dos fatos. Utilização dos índices previstos na Tabela do IBGE. Manutenção da sentença em face do limite estabelecido pelos próprios interessados. Termo final da pensão devida aos filhos da vítima. Observância dos limites do pedido inicial. Data em que eles completarem 18 anos (homens) e 21 anos (mulher). Direito de acrescer que decorre logicamente da indenização por danos materiais, sendo inerente à <em>pensão mensal</em> <em>vitalícia</em>. Danos morais configurados. Indenização devida. Morte do cônjuge, genitor e filho dos autores. Manutenção do valor arbitrado. Lide secundária. Seguradora. Possibilidade de execução direta e solidária com a ré na medida em que contestou o pedido inicial, assumindo a condição de litisconsorte passivo. Condenação ao pagamento de <em>pensão mensal</em> que constitui indenização por danos materiais na modalidade de lucros cessantes. Dano material e moral provocado pelo segurado a terceiro a ser suportado nos limites da apólice. Sucumbência da lide principal inalterada. Relativamente à demanda secundária, descabida a condenação da denunciada, pois não deu causa à ação e não resistiu à pretensão do segurado, salvo no tocante aos limites contratados para cobertura dos riscos. Recursos da ré e da litisdenunciada parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3207&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7257528" cdForo="0" >
										0029657-59.2010.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="7257528" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7257528);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7257528" style="display: none;" >									
	<div id="textAreaDados_7257528" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL DO ESTADO - ACIDENTE DE TR&Acirc;NSITO CAUSADO POR BURACO NA PISTA, SEM QUALQUER SINALIZA&Ccedil;&Atilde;O - QUEDA DE CONDUTORA DE MOTOCICLETA.  SEQUELAS PERMANENTES  NEGLIG&Ecirc;NCIA DA ADMINISTRA&Ccedil;&Atilde;O MUNICIPAL  ATO OMISSIVO  FALTA DE SERVI&Ccedil;O DE MANUTEN&Ccedil;&Atilde;O DA VIA  Danos morais e materiais. Em regra, a responsabilidade do ente p&uacute;blico &eacute; objetiva, a teor do disposto no art. 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal, mas, para haver responsabilidade objetiva do poder p&uacute;blico, cumpre que haja um comportamento comissivo, uma vez que sem ele jamais haver&aacute; causa. No caso de dano por comportamento omissivo, a responsabilidade do ente p&uacute;blico &eacute; subjetiva, porquanto sup&otilde;e dolo ou culpa em suas modalidades de neglig&ecirc;ncia, imper&iacute;cia ou imprud&ecirc;ncia, embora possa tratar-se de uma culpa n&atilde;o individualiz&aacute;vel na pessoa de tal ou qual funcion&aacute;rio, mas atribu&iacute;da ao servi&ccedil;o estatal genericamente. &Eacute; a culpa an&ocirc;nima ou falta de servi&ccedil;o. Prova colhida nos autos suficiente para demonstrar a ocorr&ecirc;ncia de culpa da municipalidade, que n&atilde;o providenciou a devida manuten&ccedil;&atilde;o da manta asf&aacute;ltica. Comprovados o  fato danoso, o nexo causal e o dever de indenizar. 

FOR&Ccedil;A MAIOR. CASO FORTUITO. Inocorr&ecirc;ncia de ambos os institutos em raz&atilde;o das circunst&acirc;ncias em que ocorreu o acidente  Previsibilidade dos altos &iacute;ndices pluviom&eacute;tricos naquele per&iacute;odo, na regi&atilde;o dos fatos  Caso em que o risco poderia ser previsto e evitado. 

CULPA EXCLUSIVA DA V&Iacute;TIMA. Inocorr&ecirc;ncia. Alega&ccedil;&atilde;o de que a condutora da motocicleta trafegava sem  capacete,  em velocidade incompat&iacute;vel com a via e  junto ao meio fio. Aus&ecirc;ncia de comprova&ccedil;&atilde;o nos autos destas alega&ccedil;&otilde;es. Culpa exclusiva do ente p&uacute;blico caracterizada  Hip&oacute;tese na qual a omiss&atilde;o da Municipalidade, pela neglig&ecirc;ncia de seus prepostos quanto ao dever de fiscaliza&ccedil;&atilde;o e manuten&ccedil;&atilde;o das malha vi&aacute;ria,  acarretou as les&otilde;es &agrave; esfera de direitos da apelada.

DANO MATERIAL. Cabimento. Manuten&ccedil;&atilde;o conforme o fixado na r. senten&ccedil;a. Pens&atilde;o mensal vital&iacute;cia de um sal&aacute;rio m&iacute;nimo. Em decorr&ecirc;ncia do acidente, a autora apresentou sequelas definitivas, que a incapacitaram para os atos da vida civil e permanentemente para a vida laboral.

DANO MORAL. Traumatismo cranioencef&aacute;lico grave. Incapacidade total e permanente para os atos da vida civil. Impossibilidade de se locomover e se comunicar. Viola&ccedil;&atilde;o  dos valores fundamentais inerentes &agrave; personalidade  Valor arbitrado na senten&ccedil;a, R$ 150.000,00, muito elevado, fora dos par&acirc;metros que v&ecirc;m sendo adotados por esta C&acirc;mara. Redu&ccedil;&atilde;o para R$ 100.000,00, montante suficiente para uma repara&ccedil;&atilde;o justa, diante da gravidade do fato e extens&atilde;o dos danos suportados pela apelada.  

AGRAVO RETIDO. Insurg&ecirc;ncia contra decis&atilde;o que considerou suficientes as respostas apresentadas pelo perito judicial. Decis&atilde;o mantida. Conclus&atilde;o do perito judicial  no sentido de que  a pericianda foi acometida por invalidez total e permanente, al&eacute;m de comprometimento total e definitivo da autonomia de vida, com sequela de traumatismo cranioencef&aacute;lico grave. Respostas suficientes e convincentes aos quesitos formulados pela parte, de modo a sanar quaisquer d&uacute;vidas a respeito do acidente  Recurso n&atilde;o provido. 

RECURSO ADESIVO. Exclusivamente para majora&ccedil;&atilde;o da verba honor&aacute;ria. N&atilde;o conhecimento. Ilegitimidade da parte. N&atilde;o observ&acirc;ncia do art. 23 do Estatuto da OAB. Verba que pertence ao advogado. Proibi&ccedil;&atilde;o prevista no art. 6&ordm; do CPC. Recurso adesivo n&atilde;o conhecido.

Apela&ccedil;&atilde;o e recurso de of&iacute;cio providos em parte, apenas para reduzir o valor do dano moral, agravo retido n&atilde;o provido e recurso adesivo n&atilde;o conhecido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0029657-59.2010.8.26.0576; Relator (a):&nbsp;Djalma Lofrano Filho; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;2&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 05/12/2013; Data de Registro: 17/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Djalma Lofrano Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL DO ESTADO - <em>ACIDENTE DE TRÂNSITO</em> CAUSADO POR BURACO NA PISTA, SEM QUALQUER SINALIZAÇÃO - QUEDA DE CONDUTORA DE MOTOCICLETA.  SEQUELAS PERMANENTES  NEGLIGÊNCIA DA ADMINISTRAÇÃO MUNICIPAL  ATO OMISSIVO  FALTA DE SERVIÇO DE MANUTENÇÃO DA VIA  Danos morais e materiais. Em regra, a responsabilidade do ente público é objetiva, a teor do disposto no art. 37, § 6º, da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL DO ESTADO - <em>ACIDENTE DE TRÂNSITO</em> CAUSADO POR BURACO NA PISTA, SEM QUALQUER SINALIZAÇÃO - QUEDA DE CONDUTORA DE MOTOCICLETA.  SEQUELAS PERMANENTES  NEGLIGÊNCIA DA ADMINISTRAÇÃO MUNICIPAL  ATO OMISSIVO  FALTA DE SERVIÇO DE MANUTENÇÃO DA VIA  Danos morais e materiais. Em regra, a responsabilidade do ente público é objetiva, a teor do disposto no art. 37, § 6º, da Constituição Federal, mas, para haver responsabilidade objetiva do poder público, cumpre que haja um comportamento comissivo, uma vez que sem ele jamais haverá causa. No caso de dano por comportamento omissivo, a responsabilidade do ente público é subjetiva, porquanto supõe dolo ou culpa em suas modalidades de negligência, imperícia ou imprudência, embora possa tratar-se de uma culpa não individualizável na pessoa de tal ou qual funcionário, mas atribuída ao serviço estatal genericamente. É a culpa anônima ou falta de serviço. Prova colhida nos autos suficiente para demonstrar a ocorrência de culpa da municipalidade, que não providenciou a devida manutenção da manta asfáltica. Comprovados o  fato danoso, o nexo causal e o dever de indenizar. 

FORÇA MAIOR. CASO FORTUITO. Inocorrência de ambos os institutos em razão das circunstâncias em que ocorreu o acidente  Previsibilidade dos altos índices pluviométricos naquele período, na região dos fatos  Caso em que o risco poderia ser previsto e evitado. 

CULPA EXCLUSIVA DA VÍTIMA. Inocorrência. Alegação de que a condutora da motocicleta trafegava sem  capacete,  em velocidade incompatível com a via e  junto ao meio fio. Ausência de comprovação nos autos destas alegações. Culpa exclusiva do ente público caracterizada  Hipótese na qual a omissão da Municipalidade, pela negligência de seus prepostos quanto ao dever de fiscalização e manutenção das malha viária,  acarretou as lesões à esfera de direitos da apelada.

DANO MATERIAL. Cabimento. Manutenção conforme o fixado na r. sentença. <em>Pensão mensal</em> <em>vitalícia</em> de um salário mínimo. Em decorrência do acidente, a autora apresentou sequelas definitivas, que a incapacitaram para os atos da vida civil e permanentemente para a vida laboral.

DANO MORAL. Traumatismo cranioencefálico grave. Incapacidade total e permanente para os atos da vida civil. Impossibilidade de se locomover e se comunicar. Violação  dos valores fundamentais inerentes à personalidade  Valor arbitrado na sentença, R$ 150.000,00, muito elevado, fora dos parâmetros que vêm sendo adotados por esta Câmara. Redução para R$ 100.000,00, montante suficiente para uma reparação justa, diante da gravidade do fato e extensão dos danos suportados pela apelada.  

AGRAVO RETIDO. Insurgência contra decisão que considerou suficientes as respostas apresentadas pelo perito judicial. Decisão mantida. Conclusão do perito judicial  no sentido de que  a pericianda foi acometida por invalidez total e permanente, além de comprometimento total e definitivo da autonomia de vida, com sequela de traumatismo cranioencefálico grave. Respostas suficientes e convincentes aos quesitos formulados pela parte, de modo a sanar quaisquer dúvidas a respeito do acidente  Recurso não provido. 

RECURSO ADESIVO. Exclusivamente para majoração da verba honorária. Não conhecimento. Ilegitimidade da parte. Não observância do art. 23 do Estatuto da OAB. Verba que pertence ao advogado. Proibição prevista no art. 6º do CPC. Recurso adesivo não conhecido.

Apelação e recurso de ofício providos em parte, apenas para reduzir o valor do dano moral, agravo retido não provido e recurso adesivo não conhecido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3208&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7256598" cdForo="0" >
										0167307-24.2010.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="7256598" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7256598);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7256598" style="display: none;" >									
	<div id="textAreaDados_7256598" class="mensagemSemFormatacao" >
		


ACIDENTE DE VE&Iacute;CULO  FALECIMENTO DO MARIDO E PAI DAS AUTORAS QUE ESTAVA NO INTERIOR DO COLETIVO QUANDO DA COLIS&Atilde;O COM OUTRO &Ocirc;NIBUS - A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS AJUIZADA EM FACE DA SPTRANS - ILEGITIMIDADE DE PARTE PASSIVA DESTA - RECONHECIMENTO DE OF&Iacute;CIO  SENTEN&Ccedil;A DESCONSTITU&Iacute;DA, JULGANDO-SE EXTINTO O FEITO, COM FULCRO NO ART. 267, DO CPC  PREJUDICADO O EXAME DOS RECURSOS DE APELA&Ccedil;&Atilde;O OFERTADOS PELAS PARTES. N&atilde;o possui legitimidade passiva para responder pelo evento danoso a SPTRANS, empresa p&uacute;blica cuja compet&ecirc;ncia est&aacute; adstrita a gerir, planejar e fiscalizar o sistema de transporte p&uacute;blico, n&atilde;o guardando qualquer rela&ccedil;&atilde;o com eventuais acidentes que envolvam ve&iacute;culos das concession&aacute;rias prestadoras de servi&ccedil;o de transporte p&uacute;blico, n&atilde;o resultando o acidente em tela de ato omissivo ou comissivo correlacionado &agrave;s suas atribui&ccedil;&otilde;es. De rigor, pois, o reconhecimento, de of&iacute;cio, da ilegitimidade da r&eacute; com a extin&ccedil;&atilde;o do feito sem resolu&ccedil;&atilde;o do m&eacute;rito, com fulcro no art. 267, VI, do CPC. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0167307-24.2010.8.26.0100; Relator (a):&nbsp;Paulo Ayrosa; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;25&ordf; Vara C&iacute;vel; Data do Julgamento: 17/12/2013; Data de Registro: 17/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Ayrosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>


ACIDENTE DE VEÍCULO  FALECIMENTO DO MARIDO E PAI DAS AUTORAS QUE ESTAVA NO INTERIOR DO COLETIVO QUANDO DA COLISÃO COM OUTRO ÔNIBUS - AÇÃO DE REPARAÇÃO DE DANOS AJUIZADA EM FACE DA SPTRANS - ILEGITIMIDADE DE PARTE PASSIVA DESTA - RECONHECIMENTO DE OFÍCIO  SENTENÇA DESCONSTITUÍDA, JULGANDO-SE EXTINTO O FEITO, COM FULCRO NO ART. 267, DO CPC  PREJUDICADO O EXAME DOS RECURSOS DE APELAÇÃO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>


ACIDENTE DE VEÍCULO  FALECIMENTO DO MARIDO E PAI DAS AUTORAS QUE ESTAVA NO INTERIOR DO COLETIVO QUANDO DA COLISÃO COM OUTRO ÔNIBUS - AÇÃO DE REPARAÇÃO DE DANOS AJUIZADA EM FACE DA SPTRANS - ILEGITIMIDADE DE PARTE PASSIVA DESTA - RECONHECIMENTO DE OFÍCIO  SENTENÇA DESCONSTITUÍDA, JULGANDO-SE EXTINTO O FEITO, COM FULCRO NO ART. 267, DO CPC  PREJUDICADO O EXAME DOS RECURSOS DE APELAÇÃO OFERTADOS PELAS PARTES. Não possui legitimidade passiva para responder pelo evento danoso a SPTRANS, empresa pública cuja competência está adstrita a gerir, planejar e fiscalizar o sistema de transporte público, não guardando qualquer relação com eventuais acidentes que envolvam veículos das concessionárias prestadoras de serviço de transporte público, não resultando o acidente em tela de ato omissivo ou comissivo correlacionado às suas atribuições. De rigor, pois, o reconhecimento, de ofício, da ilegitimidade da ré com a extinção do feito sem resolução do mérito, com fulcro no art. 267, VI, do CPC. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3209&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7254640" cdForo="0" >
										0009008-11.2009.8.26.0220
									</a>
									
									<a class="downloadEmenta" cdAcordao="7254640" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7254640);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7254640" style="display: none;" >									
	<div id="textAreaDados_7254640" class="mensagemSemFormatacao" >
		RECURSO  APELA&Ccedil;&Atilde;O  ACIDENTE DE TRANSITO ENVOLVENDO VE&Iacute;CULO  AUTOMOTOR ? A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS ? COBRAN&Ccedil;A. Composi&ccedil;&atilde;o civil de danos efetuada no &acirc;mbito do JECRIM, que n&atilde;o importou em ren&uacute;ncia do direito discutido no bojo dessa a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos, j&aacute; instaurada ao tempo em que a transa&ccedil;&atilde;o perante o Juizado Especial foi levada a efeito como ren&uacute;ncia da representa&ccedil;&atilde;o penal por acidente de ve&iacute;culo. Ciclista que, transitando em contram&atilde;o de dire&ccedil;&atilde;o, &eacute; atropelado por ve&iacute;culo que segue em sentido contr&aacute;rio sem controle por suposto mal s&uacute;bito do condutor.  Condu&ccedil;&atilde;o da bicicleta em contram&atilde;o de dire&ccedil;&atilde;o que n&atilde;o foi o fator determinante ou concorrente para o sinistro, que culminou em paraplegia da v&iacute;tima com diversos outros danos f&iacute;sicos. Perda imotivada do controle da dire&ccedil;&atilde;o do ve&iacute;culo automotor, em ampla via de circula&ccedil;&atilde;o de sentido &uacute;nico de dire&ccedil;&atilde;o, seca, bem sinalizada e espa&ccedil;osa, que, no caso, foi o fator &uacute;nico e exclusivo para a causa&ccedil;&atilde;o dos danos &agrave; v&iacute;tima ( causalidade adequada ).  Requisitos da responsabilidade Civil presentes. Fortuito interno por mal subido que n&atilde;o tem o cond&atilde;o de excluir a responsabilidade do condutor do ve&iacute;culo automotor.  Pens&atilde;o mensal e vital&iacute;cia deferida no importe de 01 ( um ) sal&aacute;rio m&iacute;nimo mensal.  Repara&ccedil;&atilde;o por danos morais estipulada em 120 ( cento e vinte ) sal&aacute;rios m&iacute;nimos. Despesas m&eacute;dicas n&atilde;o comprovadas, por isso, indevidas. Propriet&aacute;rio constante do cadastro dos &oacute;rg&atilde;os de tr&acirc;nsito que n&atilde;o pode ser responsabilizado solidariamente no caso, pois alienou o bem a terceiro mediante tradi&ccedil;&atilde;o.  Proced&ecirc;ncia parcial. Senten&ccedil;a reformada. Recurso de apela&ccedil;&atilde;o em parte provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0009008-11.2009.8.26.0220; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Guaratinguet&aacute; -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 12/12/2013; Data de Registro: 17/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guaratinguetá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO  APELAÇÃO  <em>ACIDENTE DE TRANSITO</em> ENVOLVENDO VEÍCULO  AUTOMOTOR ? AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS ? COBRANÇA. Composição civil de danos efetuada no âmbito do JECRIM, que não importou em renúncia do direito discutido no bojo dessa ação de reparação de danos, já instaurada ao tempo em que a transação perante o Juizado Especial foi levada a efeito como renúncia da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO  APELAÇÃO  <em>ACIDENTE DE TRANSITO</em> ENVOLVENDO VEÍCULO  AUTOMOTOR ? AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS ? COBRANÇA. Composição civil de danos efetuada no âmbito do JECRIM, que não importou em renúncia do direito discutido no bojo dessa ação de reparação de danos, já instaurada ao tempo em que a transação perante o Juizado Especial foi levada a efeito como renúncia da representação penal por acidente de veículo. Ciclista que, transitando em contramão de direção, é atropelado por veículo que segue em sentido contrário sem controle por suposto mal súbito do condutor.  Condução da bicicleta em contramão de direção que não foi o fator determinante ou concorrente para o sinistro, que culminou em paraplegia da vítima com diversos outros danos físicos. Perda imotivada do controle da direção do veículo automotor, em ampla via de circulação de sentido único de direção, seca, bem sinalizada e espaçosa, que, no caso, foi o fator único e exclusivo para a causação dos danos à vítima ( causalidade adequada ).  Requisitos da responsabilidade Civil presentes. Fortuito interno por mal subido que não tem o condão de excluir a responsabilidade do condutor do veículo automotor.  <em>Pensão mensal</em> e <em>vitalícia</em> deferida no importe de 01 ( um ) salário mínimo mensal.  Reparação por danos morais estipulada em 120 ( cento e vinte ) salários mínimos. Despesas médicas não comprovadas, por isso, indevidas. Proprietário constante do cadastro dos órgãos de trânsito que não pode ser responsabilizado solidariamente no caso, pois alienou o bem a terceiro mediante tradição.  Procedência parcial. Sentença reformada. Recurso de apelação em parte provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3210&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7253702" cdForo="0" >
										0018831-40.2006.8.26.0664
									</a>
									
									<a class="downloadEmenta" cdAcordao="7253702" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7253702);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7253702" style="display: none;" >									
	<div id="textAreaDados_7253702" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  ACIDENTE DE TR&Acirc;NSITO  CONCESSION&Aacute;RIA DE SERVI&Ccedil;O P&Uacute;BLICO E EMPRESA TERCEIRIZADA  RESPONSABILIDADE SOLID&Aacute;RIA  PASSAGEIRO EM VE&Iacute;CULO. A empresa concession&aacute;ria de servi&ccedil;o p&uacute;blico responde solidariamente com a empresa terceirizada e propriet&aacute;ria de ve&iacute;culo por danos causados a passageiro em decorr&ecirc;ncia de ato culposo do seu preposto e condutor do ve&iacute;culo (CF, art. 37, &sect; 6&ordm; e C.C., art. 932, III). A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o origin&aacute;ria de acidente de tr&acirc;nsito parcialmente procedente e recurso parcialmente provido apenas para isentar a litisdenunciada do pagamento das verbas sucumbenciais impostas na condena&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0018831-40.2006.8.26.0664; Relator (a):&nbsp;Cl&oacute;vis Castelo; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Votuporanga -&nbsp;5&ordf;. Vara Judicial; Data do Julgamento: 16/12/2013; Data de Registro: 16/12/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Clóvis Castelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votuporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em>  CONCESSIONÁRIA DE SERVIÇO PÚBLICO E EMPRESA TERCEIRIZADA  RESPONSABILIDADE SOLIDÁRIA  PASSAGEIRO EM VEÍCULO. A empresa concessionária de serviço público responde solidariamente com a empresa terceirizada e proprietária de veículo por danos causados a passageiro em decorrência de ato culposo do seu preposto e condutor do veículo (CF, art. 37,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em>  CONCESSIONÁRIA DE SERVIÇO PÚBLICO E EMPRESA TERCEIRIZADA  RESPONSABILIDADE SOLIDÁRIA  PASSAGEIRO EM VEÍCULO. A empresa concessionária de serviço público responde solidariamente com a empresa terceirizada e proprietária de veículo por danos causados a passageiro em decorrência de ato culposo do seu preposto e condutor do veículo (CF, art. 37, § 6º e C.C., art. 932, III). Ação de indenização originária de <em>acidente de trânsito</em> parcialmente procedente e recurso parcialmente provido apenas para isentar a litisdenunciada do pagamento das verbas sucumbenciais impostas na condenação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3211&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7252849" cdForo="0" >
										0010887-71.2009.8.26.0020
									</a>
									
									<a class="downloadEmenta" cdAcordao="7252849" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7252849);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7252849" style="display: none;" >									
	<div id="textAreaDados_7252849" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  ACIDENTE DE TR&Acirc;NSITO  ATROPELAMENTO  MENOR  CULPA EXCLUSIVA DA V&Iacute;TIMA  EXCLUS&Atilde;O DE CULPABILIDADE. Diante do conjunto probat&oacute;rio, n&atilde;o restando comprovado que o condutor do caminh&atilde;o trafegava em velocidade excessiva para o local e/ou de maneira imprudente e causadora de sinistro, &eacute; de ser reconhecida a excludente de culpabilidade decorrente da culpa exclusiva da v&iacute;tima. A&ccedil;&atilde;o improcedente e recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010887-71.2009.8.26.0020; Relator (a):&nbsp;Cl&oacute;vis Castelo; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Regional XII - Nossa Senhora do &Oacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 16/12/2013; Data de Registro: 16/12/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Clóvis Castelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em>  ATROPELAMENTO  MENOR  CULPA EXCLUSIVA DA VÍTIMA  EXCLUSÃO DE CULPABILIDADE. Diante do conjunto probatório, não restando comprovado que o condutor do caminhão trafegava em velocidade excessiva para o local e/ou de maneira imprudente e causadora de sinistro, é de ser reconhecida a excludente de culpabilidade decorrente da culpa exclusiva da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em>  ATROPELAMENTO  MENOR  CULPA EXCLUSIVA DA VÍTIMA  EXCLUSÃO DE CULPABILIDADE. Diante do conjunto probatório, não restando comprovado que o condutor do caminhão trafegava em velocidade excessiva para o local e/ou de maneira imprudente e causadora de sinistro, é de ser reconhecida a excludente de culpabilidade decorrente da culpa exclusiva da vítima. Ação improcedente e recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3212&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7252496" cdForo="0" >
										0029983-85.2010.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="7252496" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7252496);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7252496" style="display: none;" >									
	<div id="textAreaDados_7252496" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  ACIDENTE DE TR&Acirc;NSITO  AGRAVO RETIDO  DOCUMENTOS TRAZIDOS PELO R&Eacute;U AP&Oacute;S A CONTESTA&Ccedil;&Atilde;O - ARTIGOS 397 E 398 DO C&Oacute;DIGO DE PROCESSO CIVIL - INTERPRETA&Ccedil;&Atilde;O CONJUNTA - DESENTRANHAMENTO  DESNECESSIDADE.
 1. As regras dos artigos 397 e 398 do C&oacute;digo de Processo Civil, em interpreta&ccedil;&atilde;o conjunta, permitem que a parte possa juntar documentos novos em qualquer fase do processo, desde que ouvida a parte contr&aacute;ria e inexistente o esp&iacute;rito de oculta&ccedil;&atilde;o premeditada ou o prop&oacute;sito de surpreender o ju&iacute;zo ou o ex-adverso. 
LUCROS CESSANTES  PROVA QUE INCUMBE AOS AUTORES  ARTIGO 333, INCISO I, DO C&Oacute;DIGO DE PROCESSO CIVIL.
2. Ainda que admitida a exist&ecirc;ncia de preju&iacute;zo (lucro cessante), a indeniza&ccedil;&atilde;o n&atilde;o se pautar&aacute; pelo razo&aacute;vel, e sim pelo provado.
 PROVA PERICIAL M&Eacute;DICA  IMPUGNA&Ccedil;&Atilde;O SEM FUNDAMENTO T&Eacute;CNICO  IMPOSSIBILIDADE.  
3. A impugna&ccedil;&atilde;o a laudo pericial, quando n&atilde;o provida de elementos t&eacute;cnicos pelos quais se possa contrastar a conclus&atilde;o do perito, qualificado no ramo de atua&ccedil;&atilde;o, representa mero inconformismo gen&eacute;rico. 
DANOS MORAIS DEVIDAMENTE FIXADOS EM PRIMEIRA INST&Acirc;NCIA.
4. O recorrente n&atilde;o apontou elementos que justificassem a modifica&ccedil;&atilde;o dos crit&eacute;rios adotados pela r. senten&ccedil;a para fixar o valor dos danos morais. 
JUROS MORAT&Oacute;RIOS  S&Uacute;MULA 54, DO STJ.
5. Como disp&otilde;e a S&uacute;mula n&ordm; 54, do e. Superior Tribunal de Justi&ccedil;a, os juros morat&oacute;rios fluem a partir do evento danoso, em caso de responsabilidade extracontratual.
6. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0029983-85.2010.8.26.0554; Relator (a):&nbsp;Artur Marques; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;7&ordf;. Vara C&iacute;vel; Data do Julgamento: 16/12/2013; Data de Registro: 16/12/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Artur Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em>  AGRAVO RETIDO  DOCUMENTOS TRAZIDOS PELO RÉU APÓS A CONTESTAÇÃO - ARTIGOS 397 E 398 DO CÓDIGO DE PROCESSO CIVIL - INTERPRETAÇÃO CONJUNTA - DESENTRANHAMENTO  DESNECESSIDADE.
 1. As regras dos artigos 397 e 398 do Código de Processo Civil, em interpretação conjunta, permitem que a parte possa juntar documentos novos em qualquer fase do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em>  AGRAVO RETIDO  DOCUMENTOS TRAZIDOS PELO RÉU APÓS A CONTESTAÇÃO - ARTIGOS 397 E 398 DO CÓDIGO DE PROCESSO CIVIL - INTERPRETAÇÃO CONJUNTA - DESENTRANHAMENTO  DESNECESSIDADE.
 1. As regras dos artigos 397 e 398 do Código de Processo Civil, em interpretação conjunta, permitem que a parte possa juntar documentos novos em qualquer fase do processo, desde que ouvida a parte contrária e inexistente o espírito de ocultação premeditada ou o propósito de surpreender o juízo ou o ex-adverso. 
LUCROS CESSANTES  PROVA QUE INCUMBE AOS AUTORES  ARTIGO 333, INCISO I, DO CÓDIGO DE PROCESSO CIVIL.
2. Ainda que admitida a existência de prejuízo (lucro cessante), a indenização não se pautará pelo razoável, e sim pelo provado.
 PROVA PERICIAL MÉDICA  IMPUGNAÇÃO SEM FUNDAMENTO TÉCNICO  IMPOSSIBILIDADE.  
3. A impugnação a laudo pericial, quando não provida de elementos técnicos pelos quais se possa contrastar a conclusão do perito, qualificado no ramo de atuação, representa mero inconformismo genérico. 
DANOS MORAIS DEVIDAMENTE FIXADOS EM PRIMEIRA INSTÂNCIA.
4. O recorrente não apontou elementos que justificassem a modificação dos critérios adotados pela r. sentença para fixar o valor dos danos morais. 
JUROS MORATÓRIOS  SÚMULA 54, DO STJ.
5. Como dispõe a Súmula nº 54, do e. Superior Tribunal de Justiça, os juros moratórios fluem a partir do evento danoso, em caso de responsabilidade extracontratual.
6. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3213&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7246990" cdForo="0" >
										0510874-41.2010.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7246990" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7246990);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7246990" style="display: none;" >									
	<div id="textAreaDados_7246990" class="mensagemSemFormatacao" >
		
A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O.  
ACIDENTE DE VE&Iacute;CULO. 
DENUNCIA&Ccedil;&Atilde;O DA LIDE.

PROCED&Ecirc;NCIA DO PEDIDO FORMULADO NA DENOMINADA A&Ccedil;&Atilde;O PRINCIPAL, L&Aacute; SE RECONHECENDO O DIREITO &Agrave; INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS, ARBITRANDO-SE AINDA PENS&Atilde;O MENSAL VITAL&Iacute;CIA EM FAVOR DO AUTOR, V&Iacute;TIMA DO ACIDENTE CAUSADO PELO R&Eacute;U. 

PROCED&Ecirc;NCIA TAMB&Eacute;M DA PRETENS&Atilde;O DEDUZIDA NA DENOMINADA LIDE SECUND&Aacute;RIA ADVINDA DA DENUNCIA&Ccedil;&Atilde;O DA LIDE LEVADA A EFEITO PELO R&Eacute;U EM RELA&Ccedil;&Atilde;O &Agrave; SEGURADORA COM A QUAL MANTINHA V&Iacute;NCULO CONTRATUAL. 

RECURSO DO REQUERIDO. 
SITUA&Ccedil;&Atilde;O DE CULPA CONCORRENTE N&Atilde;O COMPROVADA. 
CULPA EXCLUSIVA DAQUELE CONDUTOR QUE N&Atilde;O RESPEITA SINALIZA&Ccedil;&Atilde;O SEMAF&Oacute;RICA DESFAVOR&Aacute;VEL. 
DEMAIS CONSIDERA&Ccedil;&Otilde;ES E QUESTIONAMENTOS RECURSAIS INFUNDADOS OU PREJUDICADOS EM RAZ&Atilde;O DA DELIMITA&Ccedil;&Atilde;O DA ABRANG&Ecirc;NCIA DA COBERTURA SECURIT&Aacute;RIA PACTUADA. 
RECURSO DO REQUERIDO N&Atilde;O PROVIDO.

RECURSO DA SEGURADORA DENUNCIADA.  
AUS&Ecirc;NCIA DE COBERTURA CONTRATUAL PARA DANO MORAL.  
DIC&Ccedil;&Atilde;O EXTRA&Iacute;DA DA S&Uacute;MULA 402, STJ.  
DESCABIMENTO, ENTRETANTO, DE DEDU&Ccedil;&Atilde;O DE VALOR AFETO AO SEGURO OBRIGAT&Oacute;RIO POR INEXIST&Ecirc;NCIA DE PROVA DE RECEBIMENTO PELA V&Iacute;TIMA. 
DENUNCIA&Ccedil;&Atilde;O DA LIDE APENAS PARCIALMENTE PROCEDENTE, COM RECONHECIMENTO DA SITUA&Ccedil;&Atilde;O DE SUCUMB&Ecirc;NCIA REC&Iacute;PROCA. 


OBSERVA&Ccedil;&Atilde;O AFETA AO FATO DE QUE N&Atilde;O SE APLICA &Agrave; SEGURADORA DENUNCIADA A ORDEM DE CONSTITUI&Ccedil;&Atilde;O DE CAPITAL.  

RECURSO ADESIVO DO AUTOR. 
RESPONSABILIDADE SOLID&Aacute;RIA DA SEGURADORA, EM RELA&Ccedil;&Atilde;O AO SEGURADO, NOS LIMITES DA AP&Oacute;LICE, QUE DEVE SER RECONHECIDA. POSSIBILIDADE DE EXECU&Ccedil;&Atilde;O DOS COMANDOS CONDENAT&Oacute;RIOS DE MANEIRA DIRETA E SOLID&Aacute;RIA, NA MEDIDA EM QUE A SEGURADORA CONTESTOU O PEDIDO INICIAL, ASSUMINDO CONDI&Ccedil;&Atilde;O AN&Aacute;LOGA &Agrave;QUELA DE  LITISCONSORTE PASSIVO.
LUCROS CESSANTES, NO MAIS, N&Atilde;O COMPROVADOS.
RECURSO ADESIVO DO AUTOR PROVIDO EM PARTE. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0510874-41.2010.8.26.0000; Relator (a):&nbsp;Alexandre Bucci; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 12/12/2013; Data de Registro: 13/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alexandre Bucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
AÇÃO DE INDENIZAÇÃO.  
ACIDENTE DE VEÍCULO. 
DENUNCIAÇÃO DA LIDE.

PROCEDÊNCIA DO PEDIDO FORMULADO NA DENOMINADA AÇÃO PRINCIPAL, LÁ SE RECONHECENDO O DIREITO À INDENIZAÇÃO POR DANOS MORAIS, ARBITRANDO-SE AINDA <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> EM FAVOR DO AUTOR, VÍTIMA DO ACIDENTE CAUSADO PELO RÉU. 

PROCEDÊNCIA TAMBÉM DA PRETENSÃO DEDUZIDA NA DENOMINADA LIDE SECUNDÁRIA ADVINDA DA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
AÇÃO DE INDENIZAÇÃO.  
ACIDENTE DE VEÍCULO. 
DENUNCIAÇÃO DA LIDE.

PROCEDÊNCIA DO PEDIDO FORMULADO NA DENOMINADA AÇÃO PRINCIPAL, LÁ SE RECONHECENDO O DIREITO À INDENIZAÇÃO POR DANOS MORAIS, ARBITRANDO-SE AINDA <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> EM FAVOR DO AUTOR, VÍTIMA DO ACIDENTE CAUSADO PELO RÉU. 

PROCEDÊNCIA TAMBÉM DA PRETENSÃO DEDUZIDA NA DENOMINADA LIDE SECUNDÁRIA ADVINDA DA DENUNCIAÇÃO DA LIDE LEVADA A EFEITO PELO RÉU EM RELAÇÃO À SEGURADORA COM A QUAL MANTINHA VÍNCULO CONTRATUAL. 

RECURSO DO REQUERIDO. 
SITUAÇÃO DE CULPA CONCORRENTE NÃO COMPROVADA. 
CULPA EXCLUSIVA DAQUELE CONDUTOR QUE NÃO RESPEITA SINALIZAÇÃO SEMAFÓRICA DESFAVORÁVEL. 
DEMAIS CONSIDERAÇÕES E QUESTIONAMENTOS RECURSAIS INFUNDADOS OU PREJUDICADOS EM RAZÃO DA DELIMITAÇÃO DA ABRANGÊNCIA DA COBERTURA SECURITÁRIA PACTUADA. 
RECURSO DO REQUERIDO NÃO PROVIDO.

RECURSO DA SEGURADORA DENUNCIADA.  
AUSÊNCIA DE COBERTURA CONTRATUAL PARA DANO MORAL.  
DICÇÃO EXTRAÍDA DA SÚMULA 402, STJ.  
DESCABIMENTO, ENTRETANTO, DE DEDUÇÃO DE VALOR AFETO AO SEGURO OBRIGATÓRIO POR INEXISTÊNCIA DE PROVA DE RECEBIMENTO PELA VÍTIMA. 
DENUNCIAÇÃO DA LIDE APENAS PARCIALMENTE PROCEDENTE, COM RECONHECIMENTO DA SITUAÇÃO DE SUCUMBÊNCIA RECÍPROCA. 


OBSERVAÇÃO AFETA AO FATO DE QUE NÃO SE APLICA À SEGURADORA DENUNCIADA A ORDEM DE CONSTITUIÇÃO DE CAPITAL.  

RECURSO ADESIVO DO AUTOR. 
RESPONSABILIDADE SOLIDÁRIA DA SEGURADORA, EM RELAÇÃO AO SEGURADO, NOS LIMITES DA APÓLICE, QUE DEVE SER RECONHECIDA. POSSIBILIDADE DE EXECUÇÃO DOS COMANDOS CONDENATÓRIOS DE MANEIRA DIRETA E SOLIDÁRIA, NA MEDIDA EM QUE A SEGURADORA CONTESTOU O PEDIDO INICIAL, ASSUMINDO CONDIÇÃO ANÁLOGA ÀQUELA DE  LITISCONSORTE PASSIVO.
LUCROS CESSANTES, NO MAIS, NÃO COMPROVADOS.
RECURSO ADESIVO DO AUTOR PROVIDO EM PARTE. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3214&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7246360" cdForo="0" >
										9172989-44.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7246360" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7246360);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7246360" style="display: none;" >									
	<div id="textAreaDados_7246360" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. Acidente de tr&acirc;nsito com morte. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais, estes na forma de pens&atilde;o aliment&iacute;cia. Pretens&atilde;o deduzida por esposa e filhos da v&iacute;tima fatal em face do propriet&aacute;rio do ve&iacute;culo. Senten&ccedil;a de parcial proced&ecirc;ncia. Insurg&ecirc;ncia do r&eacute;u em rela&ccedil;&atilde;o ao quantum indenizat&oacute;rio. N&atilde;o acolhimento.  Dano moral in re ipsa. Valor fixado com razoabilidade, tendo em vista as circunst&acirc;ncias do caso. Dano material. Pens&atilde;o mensal devida &agrave; vi&uacute;va sup&eacute;rstite e aos dois filhos menores imp&uacute;beres. Depend&ecirc;ncia econ&ocirc;mica presumida em rela&ccedil;&atilde;o ao de cujus. Possibilidade de cumula&ccedil;&atilde;o do pensionamento com benef&iacute;cio previdenci&aacute;rio. Institutos com naturezas distintas. Precedentes do STJ. Marco inicial da corre&ccedil;&atilde;o monet&aacute;ria e dos juros morat&oacute;rios para a indeniza&ccedil;&atilde;o por danos morais. Data do arbitramento. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9172989-44.2009.8.26.0000; Relator (a):&nbsp;H&eacute;lio Nogueira; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Jacare&iacute; -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 12/12/2013; Data de Registro: 13/12/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hélio Nogueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jacareí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/12/2013
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1250505800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. <em>Acidente de trânsito</em> com morte. Ação de indenização por danos morais e materiais, estes na forma de pensão alimentícia. Pretensão deduzida por esposa e filhos da vítima fatal em face do proprietário do veículo. Sentença de parcial procedência. Insurgência do réu em relação ao quantum indenizatório. Não acolhimento.  Dano moral in re ipsa. Valor fixado com razoabilidade,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. <em>Acidente de trânsito</em> com morte. Ação de indenização por danos morais e materiais, estes na forma de pensão alimentícia. Pretensão deduzida por esposa e filhos da vítima fatal em face do proprietário do veículo. Sentença de parcial procedência. Insurgência do réu em relação ao quantum indenizatório. Não acolhimento.  Dano moral in re ipsa. Valor fixado com razoabilidade, tendo em vista as circunstâncias do caso. Dano material. <em>Pensão mensal</em> devida à viúva supérstite e aos dois filhos menores impúberes. Dependência econômica presumida em relação ao de cujus. Possibilidade de cumulação do pensionamento com benefício previdenciário. Institutos com naturezas distintas. Precedentes do STJ. Marco inicial da correção monetária e dos juros moratórios para a indenização por danos morais. Data do arbitramento. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3215&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7243748" cdForo="0" >
										0005039-97.2006.8.26.0347
									</a>
									
									<a class="downloadEmenta" cdAcordao="7243748" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7243748);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7243748" style="display: none;" >									
	<div id="textAreaDados_7243748" class="mensagemSemFormatacao" >
			A&ccedil;&atilde;o indenizat&oacute;ria por danos materiais e moral fundada em acidente de tr&acirc;nsito ocorrido em rodovia. Morte do filho da autora em raz&atilde;o de colis&atilde;o com um cavalo que se encontrava sobre o leito carro&ccedil;&aacute;vel da pista. Deveres de manuten&ccedil;&atilde;o, conserva&ccedil;&atilde;o e fiscaliza&ccedil;&atilde;o da via pela concession&aacute;ria, na qualidade de prestadora do servi&ccedil;o. Observ&acirc;ncia do art. 37, &sect;6&ordm; da CF/88 e artigos 6&ordm;, 14 e 22 do CDC. Danos e nexo causal demonstrado. Responsabilidade objetiva da administradora da rodovia configurada, sem demonstra&ccedil;&atilde;o de culpa exclusiva da v&iacute;tima, caso fortuito, ou for&ccedil;a maior. Pens&atilde;o mensal fixada em valor ponderado e at&eacute; a data em que a v&iacute;tima completaria seus 65 anos. Dano moral configurado na hip&oacute;tese. Indeniza&ccedil;&atilde;o fixada em valor moderado e suficiente para atender a sua dupla finalidade punitiva e compensat&oacute;ria. Os honor&aacute;rios advocat&iacute;cios incidem sobre as verbas vencidas a t&iacute;tulo de pens&atilde;o por morte, sem incluir mais um ano de presta&ccedil;&otilde;es vincendas. Apelo da r&eacute; improvido. Recurso da autora parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005039-97.2006.8.26.0347; Relator (a):&nbsp;Soares Levada; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Mat&atilde;o -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 02/12/2013; Data de Registro: 12/12/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Soares Levada
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Matão
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>	Ação indenizatória por danos materiais e moral fundada em <em>acidente de trânsito</em> ocorrido em rodovia. Morte do filho da autora em razão de colisão com um cavalo que se encontrava sobre o leito carroçável da pista. Deveres de manutenção, conservação e fiscalização da via pela concessionária, na qualidade de prestadora do serviço. Observância do art. 37, §6º da CF/88 e artigos 6º, 14 e 22
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>	Ação indenizatória por danos materiais e moral fundada em <em>acidente de trânsito</em> ocorrido em rodovia. Morte do filho da autora em razão de colisão com um cavalo que se encontrava sobre o leito carroçável da pista. Deveres de manutenção, conservação e fiscalização da via pela concessionária, na qualidade de prestadora do serviço. Observância do art. 37, §6º da CF/88 e artigos 6º, 14 e 22 do CDC. Danos e nexo causal demonstrado. Responsabilidade objetiva da administradora da rodovia configurada, sem demonstração de culpa exclusiva da vítima, caso fortuito, ou força maior. <em>Pensão mensal</em> fixada em valor ponderado e até a data em que a vítima completaria seus 65 anos. Dano moral configurado na hipótese. Indenização fixada em valor moderado e suficiente para atender a sua dupla finalidade punitiva e compensatória. Os honorários advocatícios incidem sobre as verbas vencidas a título de pensão por morte, sem incluir mais um ano de prestações vincendas. Apelo da ré improvido. Recurso da autora parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3216&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7238614" cdForo="0" >
										2021130-61.2013.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7238614" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7238614);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7238614" style="display: none;" >									
	<div id="textAreaDados_7238614" class="mensagemSemFormatacao" >
		Agravo de instrumento  A&ccedil;&atilde;o indenizat&oacute;ria com pedido de tutela antecipada. Acidente de tr&acirc;nsito. Morte do marido e pai das agravadas. Concess&atilde;o da tutela antecipada que fixou pens&atilde;o mensal a lhes ser paga pela agravante. Senten&ccedil;a que, embora majorando o valor das pens&otilde;es, confirmou a antecipa&ccedil;&atilde;o da tutela. Insurg&ecirc;ncia. Apela&ccedil;&atilde;o que deve ser recebida apenas no efeito devolutivo em rela&ccedil;&atilde;o ao cap&iacute;tulo da senten&ccedil;a que confirma tutela antecipada e no duplo efeito em rela&ccedil;&atilde;o aos demais cap&iacute;tulos. Impossibilidade de o valor das pens&otilde;es ser depositado nos autos, proibindo-se seu levantamento pelas r&eacute;s, sob pena de tornar ineficaz a antecipa&ccedil;&atilde;o da tutela. Pens&atilde;o mensal, ali&aacute;s, que tem natureza alimentar, produzindo efeitos imediatos. Agravo parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2021130-61.2013.8.26.0000; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Mogi Gua&ccedil;u -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 10/12/2013; Data de Registro: 11/12/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi-Guaçu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo de instrumento  Ação indenizatória com pedido de tutela antecipada. <em>Acidente de trânsito</em>. Morte do marido e pai das agravadas. Concessão da tutela antecipada que fixou <em>pensão mensal</em> a lhes ser paga pela agravante. Sentença que, embora majorando o valor das pensões, confirmou a antecipação da tutela. Insurgência. Apelação que deve ser recebida apenas no efeito devolutivo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo de instrumento  Ação indenizatória com pedido de tutela antecipada. <em>Acidente de trânsito</em>. Morte do marido e pai das agravadas. Concessão da tutela antecipada que fixou <em>pensão mensal</em> a lhes ser paga pela agravante. Sentença que, embora majorando o valor das pensões, confirmou a antecipação da tutela. Insurgência. Apelação que deve ser recebida apenas no efeito devolutivo em relação ao capítulo da sentença que confirma tutela antecipada e no duplo efeito em relação aos demais capítulos. Impossibilidade de o valor das pensões ser depositado nos autos, proibindo-se seu levantamento pelas rés, sob pena de tornar ineficaz a antecipação da tutela. <em>Pensão mensal</em>, aliás, que tem natureza alimentar, produzindo efeitos imediatos. Agravo parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3217&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7237259" cdForo="0" >
										2006032-36.2013.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="7237259" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7237259);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7237259" style="display: none;" >									
	<div id="textAreaDados_7237259" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito - Indeniza&ccedil;&atilde;o por danos material e moral - Concess&atilde;o de antecipa&ccedil;&atilde;o de tutela para que o r&eacute;u inicie imediatamente o pagamento das presta&ccedil;&otilde;es vincendas, a t&iacute;tulo de pens&atilde;o vital&iacute;cia - Admissibilidade, no caso em tela, por estarem presentes os requisitos do artigo 273 do C&oacute;digo de Processo Civil - Agravo n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2006032-36.2013.8.26.0000; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 11/12/2013; Data de Registro: 11/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2013
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa7237259" align="justify">
												<strong>
													Ementa:
												</strong>
												- <em>Acidente de trânsito</em> - Indenização por danos material e moral - Concessão de antecipação de tutela para que o réu inicie imediatamente o pagamento das prestações vincendas, a título de pensão <em>vitalícia</em> - Admissibilidade, no caso em tela, por estarem presentes os requisitos do artigo 273 do Código de Processo Civil - Agravo não provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3218&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7237149" cdForo="0" >
										0036476-77.2007.8.26.0071
									</a>
									
									<a class="downloadEmenta" cdAcordao="7237149" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7237149);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7237149" style="display: none;" >									
	<div id="textAreaDados_7237149" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo  ?  Atropelamento em acostamento de rodovia  ?  A&ccedil;&atilde;o julgada procedente em parte  ?  Argui&ccedil;&atilde;o de aus&ecirc;ncia de culpa, culpa concorrente, condena&ccedil;&atilde;o excessiva, n&atilde;o comprova&ccedil;&atilde;o dos danos materiais, incab&iacute;vel condena&ccedil;&atilde;o ao pagamento de pens&atilde;o mensal.

N&atilde;o comprovada a participa&ccedil;&atilde;o de outro ve&iacute;culo no acidente, e, afastada a tese de imprud&ecirc;ncia da autora, correto o entendimento da r. senten&ccedil;a quanto &agrave; culpa do r&eacute;u. A quantifica&ccedil;&atilde;o do dano moral deve pautar-se pela razoabilidade, envolvendo o car&aacute;ter repressivo de novas ofensas, por parte do agressor, e o car&aacute;ter compensat&oacute;rio &agrave; v&iacute;tima, raz&atilde;o pela qual a indeniza&ccedil;&atilde;o deve ser adequada &agrave;s circunst&acirc;ncias do caso sob exame, considerando ainda a situa&ccedil;&atilde;o socioecon&ocirc;mica das partes.

Apela&ccedil;&atilde;o provida em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0036476-77.2007.8.26.0071; Relator (a):&nbsp;Lino Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Bauru -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 11/12/2013; Data de Registro: 11/12/2013)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lino Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo  ?  Atropelamento em acostamento de rodovia  ?  Ação julgada procedente em parte  ?  Arguição de ausência de culpa, culpa concorrente, condenação excessiva, não comprovação dos danos materiais, incabível condenação ao pagamento de <em>pensão mensal</em>.

Não comprovada a participação de outro veículo no acidente, e, afastada a tese de imprudência da autora, correto o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo  ?  Atropelamento em acostamento de rodovia  ?  Ação julgada procedente em parte  ?  Arguição de ausência de culpa, culpa concorrente, condenação excessiva, não comprovação dos danos materiais, incabível condenação ao pagamento de <em>pensão mensal</em>.

Não comprovada a participação de outro veículo no acidente, e, afastada a tese de imprudência da autora, correto o entendimento da r. sentença quanto à culpa do réu. A quantificação do dano moral deve pautar-se pela razoabilidade, envolvendo o caráter repressivo de novas ofensas, por parte do agressor, e o caráter compensatório à vítima, razão pela qual a indenização deve ser adequada às circunstâncias do caso sob exame, considerando ainda a situação socioeconômica das partes.

Apelação provida em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3219&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7235240" cdForo="0" >
										0061751-80.2003.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="7235240" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7235240);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7235240" style="display: none;" >									
	<div id="textAreaDados_7235240" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS  Acidente de tr&acirc;nsito  Transporte coletivo  Queda no interior do &ocirc;nibus - Demandante que sofreu les&otilde;es no membro superior, culminando na redu&ccedil;&atilde;o permanente da capacidade laborativa - Responsabilidade objetiva do transportador  N&atilde;o demonstra&ccedil;&atilde;o de qualquer excludente  Artigo 14, do C&oacute;digo de Defesa do Consumidor - Danos morais comprovados - Indeniza&ccedil;&atilde;o por danos morais devida  Manuten&ccedil;&atilde;o do montante indenizat&oacute;rio  Pens&atilde;o mensal devida, em virtude da redu&ccedil;&atilde;o da capacidade laboral parcial e permanente - Fixa&ccedil;&atilde;o em 25% do sal&aacute;rio m&iacute;nimo  Manuten&ccedil;&atilde;o  Pens&atilde;o vital&iacute;cia - Recurso das r&eacute;s n&atilde;o provido.

RESPONSABILIDADE CIVIL  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS  Acidente de tr&acirc;nsito  Transporte coletivo  Queda no interior do &ocirc;nibus - Redu&ccedil;&atilde;o permanente da capacidade laborativa - Responsabilidade objetiva do transportador  Danos morais caracterizados - Pens&atilde;o mensal  Manuten&ccedil;&atilde;o do patamar fixado equivalente a 25% do sal&aacute;rio m&iacute;nimo da data do acidente  Hip&oacute;tese em que a pens&atilde;o deve ser vital&iacute;cia, em virtude da redu&ccedil;&atilde;o permanente da capacidade laboral  Recurso da autora parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0061751-80.2003.8.26.0002; Relator (a):&nbsp;Mario de Oliveira; &Oacute;rg&atilde;o Julgador: 19&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 02/12/2013; Data de Registro: 11/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									19ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/12/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  <em>Acidente de trânsito</em>  Transporte coletivo  Queda no interior do ônibus - Demandante que sofreu lesões no membro superior, culminando na redução permanente da capacidade laborativa - Responsabilidade objetiva do transportador  Não demonstração de qualquer excludente  Artigo 14, do Código de Defesa do Consumidor - Danos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  <em>Acidente de trânsito</em>  Transporte coletivo  Queda no interior do ônibus - Demandante que sofreu lesões no membro superior, culminando na redução permanente da capacidade laborativa - Responsabilidade objetiva do transportador  Não demonstração de qualquer excludente  Artigo 14, do Código de Defesa do Consumidor - Danos morais comprovados - Indenização por danos morais devida  Manutenção do montante indenizatório  <em>Pensão mensal</em> devida, em virtude da redução da capacidade laboral parcial e permanente - Fixação em 25% do salário mínimo  Manutenção  Pensão <em>vitalícia</em> - Recurso das rés não provido.

RESPONSABILIDADE CIVIL  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS  <em>Acidente de trânsito</em>  Transporte coletivo  Queda no interior do ônibus - Redução permanente da capacidade laborativa - Responsabilidade objetiva do transportador  Danos morais caracterizados - <em>Pensão mensal</em>  Manutenção do patamar fixado equivalente a 25% do salário mínimo da data do acidente  Hipótese em que a pensão deve ser <em>vitalícia</em>, em virtude da redução permanente da capacidade laboral  Recurso da autora parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>3220&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="7235230" cdForo="0" >
										0008673-31.2007.8.26.0068
									</a>
									
									<a class="downloadEmenta" cdAcordao="7235230" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(7235230);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_7235230" style="display: none;" >									
	<div id="textAreaDados_7235230" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. Responsabilidade civil extracontratual  exist&ecirc;ncia  o Autor logrou &ecirc;xito em comprovar a exist&ecirc;ncia do evento danoso, da culpa rec&iacute;proca do preposto da R&eacute; e do nexo causal entre ambos  responsabilidade objetiva do empregador (art. 932, III, do CC/2002) e propriet&aacute;rio do ve&iacute;culo &ndash; precedentes do C. STJ  danos emergentes  aus&ecirc;ncia de comprova&ccedil;&atilde;o do fato constitutivo do direito do Autor (art. 333, I, do CPC)  mera estimativa que n&atilde;o pode ser considerada  necess&aacute;ria prova documental  pens&atilde;o mensal devida  incapacidade total e permanente para o trabalho  intelig&ecirc;ncia do art. 950, caput, do CC/2002  necess&aacute;ria inclus&atilde;o do Autor em folha de pagamento da empresa R&eacute;, como forma de assegurar o adimplemento da pens&atilde;o mensal devida  intelig&ecirc;ncia do art. 475-Q, &sect; 2&ordm;, do CPC  danos morais  exist&ecirc;ncia  a fixa&ccedil;&atilde;o do quantum indenizat&oacute;rio no importe de R$ 30.000,00, que j&aacute; leva em considera&ccedil;&atilde;o os danos est&eacute;ticos (-modalidade de dano moral-), mostra-se proporcional e razo&aacute;vel diante das especificidades da causa, sobretudo pela din&acirc;mica do acidente automobil&iacute;stico, que resultou em les&otilde;es corporais de natureza grav&iacute;ssima (encurtamento do membro inferior esquerdo e sequelas neurol&oacute;gicas) em preju&iacute;zo do Autor  sucumb&ecirc;ncia rec&iacute;proca  reforma parcial da r. senten&ccedil;a recorrida. RECURSO DO AUTOR PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0008673-31.2007.8.26.0068; Relator (a):&nbsp;Berenice Marcondes Cesar; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Barueri -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 26/11/2013; Data de Registro: 11/12/2013)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Berenice Marcondes Cesar
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barueri
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/11/2013
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2013
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Responsabilidade civil extracontratual  existência  o Autor logrou êxito em comprovar a existência do evento danoso, da culpa recíproca do preposto da Ré e do nexo causal entre ambos  responsabilidade objetiva do empregador (art. 932, III, do CC/2002) e proprietário do veículo – precedentes do C. STJ  danos emergentes 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Responsabilidade civil extracontratual  existência  o Autor logrou êxito em comprovar a existência do evento danoso, da culpa recíproca do preposto da Ré e do nexo causal entre ambos  responsabilidade objetiva do empregador (art. 932, III, do CC/2002) e proprietário do veículo – precedentes do C. STJ  danos emergentes  ausência de comprovação do fato constitutivo do direito do Autor (art. 333, I, do CPC)  mera estimativa que não pode ser considerada  necessária prova documental  <em>pensão mensal</em> devida  incapacidade total e permanente para o trabalho  inteligência do art. 950, caput, do CC/2002  necessária inclusão do Autor em folha de pagamento da empresa Ré, como forma de assegurar o adimplemento da <em>pensão mensal</em> devida  inteligência do art. 475-Q, § 2º, do CPC  danos morais  existência  a fixação do quantum indenizatório no importe de R$ 30.000,00, que já leva em consideração os danos estéticos (-modalidade de dano moral-), mostra-se proporcional e razoável diante das especificidades da causa, sobretudo pela dinâmica do acidente automobilístico, que resultou em lesões corporais de natureza gravíssima (encurtamento do membro inferior esquerdo e sequelas neurológicas) em prejuízo do Autor  sucumbência recíproca  reforma parcial da r. sentença recorrida. RECURSO DO AUTOR PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				3201 a 3220
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A160" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A159" style="padding-left:4px" >
						159
					</a>
				
			
		
			
				
				
					<a name="A160" style="padding-left:4px" >
						160
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						161
					</span>
				
				
			
		
			
				
				
					<a name="A162" style="padding-left:4px" >
						162
					</a>
				
			
		
			
				
				
					<a name="A163" style="padding-left:4px" >
						163
					</a>
				
			
		

		
			<a name="A162" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
