







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4181&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="133549" cdForo="0" >
										0069827-41.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="133549" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(133549);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_133549" style="display: none;" >									
	<div id="textAreaDados_133549" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente ferrovi&aacute;rio - Queda de passageiro -
Composi&ccedil;&atilde;o trafegando com as portas abertas - Amputa&ccedil;&atilde;o da parte inferior da
perna esquerda - Responsabilidade objetiva da transportadora reconhecida -
Capacidade laborativa diminuida - Indenizat&oacute;ria procedente em parte -
Condena&ccedil;&atilde;o no pagamento de pens&atilde;o mensal, inclusive 13&deg; sal&aacute;rio.
DANOS MORAL E EST&Eacute;TICO - Responsabilidade civil - Cumulatividade -
Reconhecimento de ambos, por maioria - Fixa&ccedil;&atilde;o do dano moral em 100 sal&aacute;rios
m&iacute;nimos - Recursos providos em parte
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 915.185-9, da Comarca de S&Atilde;O PAULO, sendo apelantes WILLIAN
ROBERTO BELCHIOR (ASSIST.JUD.) E COMPANHIA PAULISTA DE TRENS
METROPOLITANOS CPTM e apelados OS MESMOS.
ACORDAM, em D&eacute;cima C&acirc;mara de F&eacute;rias de Julho de 2000
do Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento em
parte a ambos os recursos.
S&atilde;o apela&ccedil;&otilde;es de r. senten&ccedil;a, cujo relat&oacute;rio se adota, que
julgou procedente em parte a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos pessoais e morais
movida por usu&aacute;rio da companhia ferrovi&aacute;ria - CPTM - que sofreu queda quando
a composi&ccedil;&atilde;o passou a se movimentar com as portas abertas, ficando entre ela e
a plataforma, o que lhe causou a amputa&ccedil;&atilde;o da perna esquerda.
Aduz o autor que: h&aacute; verbas l&iacute;quidas que independem de
processo de liquida&ccedil;&atilde;o, como os de tratamento fisioter&aacute;pico e psicoter&aacute;pico, bem
como a referente &agrave; pr&oacute;tese, n&atilde;o podendo ser esta, ainda, carreada ao &oacute;rg&atilde;o
previdenci&aacute;rio; para o pensionamento, n&atilde;o h&aacute; que se deduzir o que recebe da
previd&ecirc;ncia; o seu sal&aacute;rio era de 1,98 sal&aacute;rio minimo, o que exigia senten&ccedil;a liq&uuml;ida
imediata; esta indenizat&oacute;ria &eacute; diversa da acidentaria do trabalho, inclusive quanto
&agrave;s indeniza&ccedil;&otilde;es; a indeniza&ccedil;&atilde;o deve abranger n&atilde;o s&oacute; as f&eacute;rias, como tamb&eacute;m o
13o sal&aacute;rio; a verba referente ao dano moral deve ser elevada e o dano est&eacute;tico
deve ser indenizado de forma aut&ocirc;noma. -^^5
Sustenta a ferrovia que: o autor n&atilde;o era passageiro reo^&aacute;rdo
trem; n&atilde;o agiu culposamente; aquele &eacute; que agiu imprudentemente^rois ap&oacute;s
desembarque, numa brincadeira, tentara embarcar com o trem em movimento e
com as portas j&aacute; fechadas; sua presun&ccedil;&atilde;o de culpabilidade foi elidida pela conduta
temer&aacute;ria da v&iacute;tima; n&atilde;o h&aacute; prova do rendimento do seu alegado trabalho; o dano
moral deve ser justificado e arbitrado no m&aacute;ximo em 100 sal&aacute;rios m&iacute;nimos, sendo
que o dano est&eacute;tico n&atilde;o tem qualquer respaldo; se for o caso, a verba de
tratamento deve ser ressarcida conforme os gastos; a honor&aacute;ria deve ser
diminu&iacute;da mas, na realidade e conforme a prova dos autos, a improced&egrave;ncia do
pedido &eacute; de rigor. 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 0069827-41.1999.8.26.0000; Relator (a):&nbsp;Candido Alem; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de F&eacute;rias de Julho de 2000; Foro Central C&iacute;vel -&nbsp;29&ordf; VC; Data do Julgamento: 29/08/2000; Data de Registro: 11/10/2000)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Candido Alem
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Férias de Julho de 2000
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/08/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									915185900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - Acidente ferroviário - Queda de passageiro -
Composição trafegando com as portas abertas - Amputação da parte inferior da
perna esquerda - Responsabilidade objetiva da transportadora reconhecida -
Capacidade laborativa diminuida - Indenizatória procedente em parte -
Condenação no pagamento de <em>pensão mensal</em>, inclusive 13° salário.
DANOS MORAL E ESTÉTICO -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - Acidente ferroviário - Queda de passageiro -
Composição trafegando com as portas abertas - Amputação da parte inferior da
perna esquerda - Responsabilidade objetiva da transportadora reconhecida -
Capacidade laborativa diminuida - Indenizatória procedente em parte -
Condenação no pagamento de <em>pensão mensal</em>, inclusive 13° salário.
DANOS MORAL E ESTÉTICO - Responsabilidade civil - Cumulatividade -
Reconhecimento de ambos, por maioria - Fixação do dano moral em 100 salários
mínimos - Recursos providos em parte
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 915.185-9, da Comarca de SÃO PAULO, sendo apelantes WILLIAN
ROBERTO BELCHIOR (ASSIST.JUD.) E COMPANHIA PAULISTA DE TRENS
METROPOLITANOS CPTM e apelados OS MESMOS.
ACORDAM, em Décima Câmara de Férias de Julho de 2000
do Primeiro Tribunal de Alçada Civil, por votação unânime, dar provimento em
parte a ambos os recursos.
São apelações de r. sentença, cujo relatório se adota, que
julgou procedente em parte ação de indenização por danos pessoais e morais
movida por usuário da companhia ferroviária - CPTM - que sofreu queda quando
a composição passou a se movimentar com as portas abertas, ficando entre ela e
a plataforma, o que lhe causou a amputação da perna esquerda.
Aduz o autor que: há verbas líquidas que independem de
processo de liquidação, como os de tratamento fisioterápico e psicoterápico, bem
como a referente à prótese, não podendo ser esta, ainda, carreada ao órgão
previdenciário; para o pensionamento, não há que se deduzir o que recebe da
previdência; o seu salário era de 1,98 salário minimo, o que exigia sentença liqüida
imediata; esta indenizatória é diversa da acidentaria do trabalho, inclusive quanto
às indenizações; a indenização deve abranger não só as férias, como também o
13o salário; a verba referente ao dano moral deve ser elevada e o dano estético
deve ser indenizado de forma autônoma. -^^5
Sustenta a ferrovia que: o autor não era passageiro reo^árdo
trem; não agiu culposamente; aquele é que agiu imprudentemente^rois após
desembarque, numa brincadeira, tentara embarcar com o trem em movimento e
com as portas já fechadas; sua presunção de culpabilidade foi elidida pela conduta
temerária da vítima; não há prova do rendimento do seu alegado trabalho; o dano
moral deve ser justificado e arbitrado no máximo em 100 salários mínimos, sendo
que o dano estético não tem qualquer respaldo; se for o caso, a verba de
tratamento deve ser ressarcida conforme os gastos; a honorária deve ser
diminuída mas, na realidade e conforme a prova dos autos, a improcedència do
pedido é de rigor. 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4182&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="288778" cdForo="0" >
										9098975-41.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="288778" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(288778);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_288778" style="display: none;" >									
	<div id="textAreaDados_288778" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
&quot;EMENTA:
Responsabilidade civil - Acidente de tr&acirc;nsito sofrido pelo demandante
quando transportado em &ocirc;nibus coletivo - A&ccedil;&atilde;o indenizat&oacute;ria julgada
procedente - Empresa de &ocirc;nibus condenada no pagamento de pens&atilde;o
mensal vital&iacute;cia, correspondente a 10% do sal&aacute;rio percebido pela vitima, e de
indeniza&ccedil;&atilde;o por danos morais, arbitrada em 70 sal&aacute;rios m&iacute;nimos, mais verba
honor&aacute;ria de 20% sobre valor de tais condena&ccedil;&otilde;es - Inocorr&ecirc;ncia de
julgamento &quot;ultra petita&quot;, como alegado pela r&eacute; - Repara&ccedil;&atilde;o por danos
morais que merece ser mantida no montante fixado pelo douto Magistrado,
face a gravidade da les&atilde;o e do abalo moral sofrido pela v&iacute;tima - Verba
honor&aacute;ria, por&eacute;m, que deve incidir, quanto a primeira condena&ccedil;&atilde;o, sobre as
presta&ccedil;&otilde;es vencidas mais um ano das vincendas, n&atilde;o se aplicando, no caso,
a regra do art. 20, par&aacute;grafo 5&deg;, do C.P.C. - Recurso da r&eacute; provido em parte
para tanto.*
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
SUM&Aacute;RIO N&deg; 910.685-4, da Comarca de S&Atilde;O PAULO, sendo apelante
EMPRESA PAULISTA DE &Ocirc;NIBUS LTDA. e apelado JO&Atilde;O DA SILVA COELHO
(ASSIST. JUD-).
ACORDAM, em Quinta C&acirc;mara de F&eacute;rias de Julho/2000, do
Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento parcial ao
recurso.
Trata-se de a&ccedil;&atilde;o indenizat&oacute;ria por acidente de tr&acirc;nsito e que
pela r. senten&ccedil;a, cujo relat&oacute;rio se adota, foi julgada procedente para condenar a r&eacute;
a pagar ao autor a pens&atilde;o mensal vital&iacute;cia equivalente a 10% sobre o sal&aacute;rio que
percebia, bem como a quantia equivalente a 70 (setenta) sal&aacute;rios m&iacute;nimos, &agrave; t&iacute;tulo
de indeniza&ccedil;&atilde;o por danos morais, mais as custas e honor&aacute;rios, arbitrados em 20%
sobre o valor atualizado das condena&ccedil;&otilde;es.
Irresignada. apela a vencida alegando nulidade da r. senten&ccedil;a
por decis&atilde;o &quot;ultra petita&quot; quanto a indeniza&ccedil;&atilde;o por danos morais e a condena&ccedil;&atilde;o
em honor&aacute;rios advocat&iacute;cios, eis que n&atilde;o houve pedido a respeito de tais verbas
na inicial. Alega, outrossim, que a verba honor&aacute;ria deve ser arbitrada no
percentual m&iacute;nimo legalmente previsto e ser calculada sobre a soma das
presta&ccedil;&otilde;es vencidas, mais doze das vincendas, bem como que &eacute; abusiva e n&atilde;o
condizente com a realidade a fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos morais em 70
sal&aacute;rios m&iacute;nimos, motivo pelo qual dever&aacute; ser arbitrada de conformidade com os
par&acirc;metros utilizados pela jurisprud&ecirc;ncia. Postula, assim, a reforma da r.
senten&ccedil;a.
Recurso tempestivo, preparado e respondido
&Eacute; o relat&oacute;rio. r\ \A 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9098975-41.1999.8.26.0000; Relator (a):&nbsp;Thiago de Siqueira; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de F&eacute;rias de Julho de 2000; Foro Central C&iacute;vel -&nbsp;2&ordf; VC F Reg S&atilde;o Miguel Paulista; Data do Julgamento: 26/07/2000; Data de Registro: 03/08/2000)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Thiago de Siqueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Férias de Julho de 2000
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/07/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									910685400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
"EMENTA:
Responsabilidade civil - <em>Acidente de trânsito</em> sofrido pelo demandante
quando transportado em ônibus coletivo - Ação indenizatória julgada
procedente - Empresa de ônibus condenada no pagamento de <em>pensão
mensal</em> <em>vitalícia</em>, correspondente a 10% do salário percebido pela vitima, e de
indenização por danos morais, arbitrada em 70 salários mínimos, mais
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
"EMENTA:
Responsabilidade civil - <em>Acidente de trânsito</em> sofrido pelo demandante
quando transportado em ônibus coletivo - Ação indenizatória julgada
procedente - Empresa de ônibus condenada no pagamento de <em>pensão
mensal</em> <em>vitalícia</em>, correspondente a 10% do salário percebido pela vitima, e de
indenização por danos morais, arbitrada em 70 salários mínimos, mais verba
honorária de 20% sobre valor de tais condenações - Inocorrência de
julgamento "ultra petita", como alegado pela ré - Reparação por danos
morais que merece ser mantida no montante fixado pelo douto Magistrado,
face a gravidade da lesão e do abalo moral sofrido pela vítima - Verba
honorária, porém, que deve incidir, quanto a primeira condenação, sobre as
prestações vencidas mais um ano das vincendas, não se aplicando, no caso,
a regra do art. 20, parágrafo 5°, do C.P.C. - Recurso da ré provido em parte
para tanto.*
Vistos, relatados e discutidos estes autos de APELAÇÃO
SUMÁRIO N° 910.685-4, da Comarca de SÃO PAULO, sendo apelante
EMPRESA PAULISTA DE ÔNIBUS LTDA. e apelado JOÃO DA SILVA COELHO
(ASSIST. JUD-).
ACORDAM, em Quinta Câmara de Férias de Julho/2000, do
Primeiro Tribunal de Alçada Civil, por votação unânime, dar provimento parcial ao
recurso.
Trata-se de ação indenizatória por <em>acidente de trânsito</em> e que
pela r. sentença, cujo relatório se adota, foi julgada procedente para condenar a ré
a pagar ao autor a <em>pensão mensal</em> <em>vitalícia</em> equivalente a 10% sobre o salário que
percebia, bem como a quantia equivalente a 70 (setenta) salários mínimos, à título
de indenização por danos morais, mais as custas e honorários, arbitrados em 20%
sobre o valor atualizado das condenações.
Irresignada. apela a vencida alegando nulidade da r. sentença
por decisão "ultra petita" quanto a indenização por danos morais e a condenação
em honorários advocatícios, eis que não houve pedido a respeito de tais verbas
na inicial. Alega, outrossim, que a verba honorária deve ser arbitrada no
percentual mínimo legalmente previsto e ser calculada sobre a soma das
prestações vencidas, mais doze das vincendas, bem como que é abusiva e não
condizente com a realidade a fixação da indenização por danos morais em 70
salários mínimos, motivo pelo qual deverá ser arbitrada de conformidade com os
parâmetros utilizados pela jurisprudência. Postula, assim, a reforma da r.
sentença.
Recurso tempestivo, preparado e respondido
É o relatório. r\ \A 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4183&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="288913" cdForo="0" >
										0007560-33.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="288913" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(288913);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_288913" style="display: none;" >									
	<div id="textAreaDados_288913" class="mensagemSemFormatacao" >
		s: (1) Responsabilidade Civil - Acidente de tr&acirc;nsito - Senten&ccedil;a
criminei reconheceu &quot;concorr&ecirc;ncia de culpas&quot; dos motoristas dos
ve&iacute;culos envolvidos no acidente - Senten&ccedil;a que n&atilde;o interfere na decis&atilde;o
no c&iacute;vel - Pretens&atilde;o de sobrestamento da a&ccedil;&atilde;o civil at&eacute; decis&atilde;o final da
senten&ccedil;a criminal - Inadmlsslbilldade - Responsabilidade Civil &eacute;
Independente da criminal - Recurso da r&eacute; Improvldo.
(2) Responsabilidade CMI - Acidente de tr&acirc;nsito - Motorista do &ocirc;nibus
invadiu a pista contr&aacute;ria, por onde trafegava o veiculo do autor, sob a
alega&ccedil;&atilde;o de desvio de buraco na pista - Alega&ccedil;&atilde;o de concorr&ecirc;ncia de
culpas n&atilde;o comprovada - Dever de Indenizar por parte da r&eacute; reconhecido
- Recurso dos r&eacute;us Improvidos.
(3) Lucros Cessantes - Responsabilidade CMI - Acidente de tr&acirc;nsito -
Autor, vitima do acidente, exerce a profiss&atilde;o de eletricista - Incapacidade
parcial e permanente para o exerc&iacute;cio da profiss&atilde;o como Instalador de
antenas - Comprova&ccedil;&atilde;o por laudo m&eacute;dico - Verba devida - Recurso da
r&eacute; improvldo.
(4) Dano Moral - Responsabilidade Civil - Acidente de tr&acirc;nsito - Autor,
vitima com 88 anos de idade - Incapacidade permanente - Depress&atilde;o
reativa resistente ao tratamento pslcoter&aacute;plco - Exig&ecirc;ncia de tratamento
medicamentoso atop&aacute;tico - Dlf&iacute;culadade na sua &quot;rosdtut&iacute;o in Integrum&quot; -
Fixa&ccedil;&atilde;o em 50 sal&aacute;rios m&iacute;nimos vigentes &atilde; data do pagamento -
Cumulattvldade com indeniza&ccedil;&atilde;o por danos materiais - Admissibilidade
- S&uacute;mula n&deg; 37 do STJ - Verba devida a ser Inclu&iacute;da na Indeniza&ccedil;&atilde;o -
Recurso do autor provido para esse fim.
pi) Pens&atilde;o Mensal - Responsabilidade CMI - Acidente de tr&acirc;nsito -
Autor, vitima com Incapacidade permanente - Fixa&ccedil;&atilde;o em 2,7 sal&aacute;rios
m&iacute;nimos - Correspond&ecirc;ncia ao valor fixado em reais na data da senten&ccedil;a
- Forma de corre&ccedil;&atilde;o da referida verba - Recurso do autor provido para
esse fim.
pi) Honor&aacute;rios Advocaticlos - Responsabilidade CMI - Acidente de
tr&acirc;nsito - A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o Julgada procedente - Fixa&ccedil;&atilde;o em 16%
sobre a soma das presta&ccedil;&otilde;es vencidas e doze das vincendas -
Considerado o valor atualizado das presta&ccedil;&otilde;es. Inclu&iacute;das as despesas
havidas com medicamentos, reparos no autom&oacute;vel e sobre a verba
devida a t&iacute;tulo de danos morais - Recurso do autor provido para esse
fim.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 0007560-33.1999.8.26.0000; Relator (a):&nbsp;Antonio Marson; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de F&eacute;rias Julho; Foro de Mirassol -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 09/08/1999; Data de Registro: 25/08/1999)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Marson
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Férias Julho
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/08/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									852918600
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>s: (1) Responsabilidade Civil - <em>Acidente de trânsito</em> - Sentença
criminei reconheceu "concorrência de culpas" dos motoristas dos
veículos envolvidos no acidente - Sentença que não interfere na decisão
no cível - Pretensão de sobrestamento da ação civil até decisão final da
sentença criminal - Inadmlsslbilldade - Responsabilidade Civil é
Independente da criminal - Recurso da ré
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>s: (1) Responsabilidade Civil - <em>Acidente de trânsito</em> - Sentença
criminei reconheceu "concorrência de culpas" dos motoristas dos
veículos envolvidos no acidente - Sentença que não interfere na decisão
no cível - Pretensão de sobrestamento da ação civil até decisão final da
sentença criminal - Inadmlsslbilldade - Responsabilidade Civil é
Independente da criminal - Recurso da ré Improvldo.
(2) Responsabilidade CMI - <em>Acidente de trânsito</em> - Motorista do ônibus
invadiu a pista contrária, por onde trafegava o veiculo do autor, sob a
alegação de desvio de buraco na pista - Alegação de concorrência de
culpas não comprovada - Dever de Indenizar por parte da ré reconhecido
- Recurso dos réus Improvidos.
(3) Lucros Cessantes - Responsabilidade CMI - <em>Acidente de trânsito</em> -
Autor, vitima do acidente, exerce a profissão de eletricista - Incapacidade
parcial e permanente para o exercício da profissão como Instalador de
antenas - Comprovação por laudo médico - Verba devida - Recurso da
ré improvldo.
(4) Dano Moral - Responsabilidade Civil - <em>Acidente de trânsito</em> - Autor,
vitima com 88 anos de idade - Incapacidade permanente - Depressão
reativa resistente ao tratamento pslcoteráplco - Exigência de tratamento
medicamentoso atopático - Dlfículadade na sua "rosdtutío in Integrum" -
Fixação em 50 salários mínimos vigentes ã data do pagamento -
Cumulattvldade com indenização por danos materiais - Admissibilidade
- Súmula n° 37 do STJ - Verba devida a ser Incluída na Indenização -
Recurso do autor provido para esse fim.
pi) <em>Pensão Mensal</em> - Responsabilidade CMI - <em>Acidente de trânsito</em> -
Autor, vitima com Incapacidade permanente - Fixação em 2,7 salários
mínimos - Correspondência ao valor fixado em reais na data da sentença
- Forma de correção da referida verba - Recurso do autor provido para
esse fim.
pi) Honorários Advocaticlos - Responsabilidade CMI - <em>Acidente de
trânsito</em> - Ação de Indenização Julgada procedente - Fixação em 16%
sobre a soma das prestações vencidas e doze das vincendas -
Considerado o valor atualizado das prestações. Incluídas as despesas
havidas com medicamentos, reparos no automóvel e sobre a verba
devida a título de danos morais - Recurso do autor provido para esse
fim.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4184&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="288963" cdForo="0" >
										0022692-62.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="288963" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(288963);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_288963" style="display: none;" >									
	<div id="textAreaDados_288963" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Transporte rodovi&aacute;rio. - &Ocirc;nibus municipal que
transportava alunos moradores da zona rural, da escola para casa, e vice-versa. -
Ocorr&ecirc;ncia de atropelamento de menor imp&uacute;bere quando atravessava sozinha
rodovia, ap&oacute;s ser deixada nesta, do lado oposto de sua casa. - Caso em que, no
infortunado dia, os escolares foram devolvidos para suas casas antes do hor&aacute;rio
normal, sem que seus pais fossem avisados para virem receb&ecirc;-tos. -
Responsabilidade da municipalidade, no caso, decorrente do transporte p&uacute;blico e
espec&iacute;fico prestado. - Neglig&ecirc;ncia do preposto desta evidenciada. -
Responsabilidade solid&aacute;ria caracterizada (CC, art. 1521, III). - Exist&ecirc;ncia de laudo
m&eacute;dico a comprovar o nexo causai e os danos materiais, est&eacute;tico e moral alegados.
- Reexame necess&aacute;rio improvido.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O N&deg;
1.019.194-7, da Comarca de S&Atilde;O CARLOS, sendo recorrente JU&Iacute;ZO DE OF&Iacute;CIO,
apelados SOLANGE SALLES CARDOSO (ASSIST. JUD.) e VALDERIO GOMES
CARDOSO e interessada PREFEITURA MUNICIPAL DE ALTAMIRA DO
PARAN&Aacute;.
-_ ACORDAM, em Quarta C&acirc;mara de F&eacute;rias de Julho de 2002 do
Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, negar provimento ao
recurso.
Cuida-se de a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais, morais e
est&eacute;ticos, decorrentes de acidente de tr&acirc;nsito que resultou em atropelamento de
menor imp&uacute;bere, ao ser deixada por &ocirc;nibus municipal que a transportava da escola
para sua resid&ecirc;ncia, do lado oposto de sua casa, e ter atravessado sozinha a
rodovia, julgada procedente, &agrave; considera&ccedil;&atilde;o de que restou caracterizada a
responsabilidade da municipalidade pelo evento danoso, vez que o funcion&aacute;rio
p&uacute;blico que detinha a cust&oacute;dia da menor e a obriga&ccedil;&atilde;o de zelar por sua integridade
f&iacute;sica faltou com o dever de cuidado e agiu com culpa (cf. fls. 200/208).
Os autos vieram a este E. Tribunal em virtude do reexame
necess&aacute;rio (cf. fl. 208).
&Eacute; o relat&oacute;rio.
A Prefeitura Municipal de Altamira, Estado do Paran&aacute;, fornecia
o servi&ccedil;o de transporte a escolares de sua zona rural, dentre estes &agrave; ent&atilde;o menor,
aqui co-autora Solange Salles Cardoso, que em 10-07-1991, quando tinha 14 anos
de idade, ao ser deixada de volta da aula, perto de sua resid&ecirc;ncia, que para
chegar &agrave; mesma tinha que atravessar uma rodovia, e ao tentar faz&ecirc;-lo, foi
atropelada e ferida gravemente por ve&iacute;culo que por esta trafegava.
Alegando esta e seu pai, grave neglig&ecirc;ncia do preposto da
Prefeitura ao simplesmente deixar a escolar no acostamento da rodovia, l&uacute;o lado
contr&aacute;rio ao de sua resid&ecirc;ncia, sem os cuidados necess&aacute;rios para yque esta 

realizasse a perigosa travessia, e considerando a responsabilidade da
Municipalidade ao retirar em suas casas os escolares e devolv&egrave;-los ap&oacute;s a jornada
escolar, e a total neglig&ecirc;ncia de seu preposto, exatamente em um dia em que
estes escolares foram devolvidos para suas casas antes do hor&aacute;rio normal, porque
n&atilde;o houve aulas, e seus pais n&atilde;o tinham sido avisados para virem receb&ecirc;-los,
pediu a condena&ccedil;&atilde;o desta na indeniza&ccedil;&atilde;o dos danos materiais referentes aos
tratamentos m&eacute;dicos necess&aacute;rios at&eacute; a integral recupera&ccedil;&atilde;o da infortunada v&iacute;tima,
pens&atilde;o mensal vital&iacute;cia para a mesma por sua habilita&ccedil;&atilde;o para o trabalho,
indeniza&ccedil;&atilde;o extrapatrimonial pelo dano moral e est&eacute;tico, indeniza&ccedil;&atilde;o dos gastos
necess&aacute;rios com cirurgias reparadoras dos danos est&eacute;ticos, e consect&aacute;rios da
sucumb&ecirc;ncia (fls. 06).
A r. senten&ccedil;a acolheu os pedidos dos autores, como segue:
&quot;Diante do exposto, acolho o pedido e condeno o r&eacute;u,
Munic&iacute;pio de Aitamira, do Estado do Paran&aacute;, a indenizar os
autores, Soiange Salies Cardoso e Vaiderio Gomes Cardoso,
pelos danos decorrentes do sinistro, mediante as seguintes
obriga&ccedil;&otilde;es:
(a) ressarcir para eles todas as despesas suportadas com
tratamento m&eacute;dico de Soiange, em raz&atilde;o do acidente, desde
sua ocorr&ecirc;ncia at&eacute; a recupera&ccedil;&atilde;o, conforme se apurar em
liquida&ccedil;&atilde;o de senten&ccedil;a, com corre&ccedil;&atilde;o monet&aacute;ria e juros
morat&oacute;rios sobre verbas em reembolso.
(b) pagar para ela, desde a data do sinistro e em car&aacute;ter
vital&iacute;cio, pens&atilde;o aliment&iacute;cia mensal de um sal&aacute;rio m&iacute;nimo,
al&eacute;m de gratifica&ccedil;&atilde;o natalina, at&eacute; o &uacute;ltimo dia de cada m&ecirc;s,
ajustando-se automaticamente &agrave;s evolu&ccedil;&otilde;es do sal&aacute;rio
m&iacute;nimo, incidindo corre&ccedil;&atilde;o monet&aacute;ria e juros morat&oacute;rios sobre
as presta&ccedil;&otilde;es vencidas e sempre que paga com atraso (Lei
6.899/81).
(c) indeniza&ccedil;&atilde;o por danos moral e est&eacute;tico, correspondente a
trezentas (300) vezes o valor do sal&aacute;rio m&iacute;nimo vigente ao
tempo da propositura da a&ccedil;&atilde;o, com atualiza&ccedil;&atilde;o monet&aacute;ria e
juros morat&oacute;rios, em presta&ccedil;&atilde;o &uacute;nica.
(d) suportar as despesas com cirurgias reparadora que sejam
recomendadas pela t&eacute;cnica m&eacute;dica.
O r&eacute;u est&aacute; isento de custas judiciais. Responder&aacute;, no entanto,
pelos honor&aacute;rios da dra. Perita judicial, fixados em R$ 400,00,
valor compat&iacute;vel com a natureza e qualidade do trabalho, bem
como petos honor&aacute;rios advocat&iacute;cios do patrono dos autores,
fixados em 15% sobre o total das presta&ccedil;&otilde;es ve/&uuml;fidas at&eacute; esta
data.
Submeto esta decis&atilde;o ao reexame necess&aacute;rio pelo Egr&eacute;gio
Primeiro Tribunal de Al&ccedil;ada Civil do Estado, &quot;[(fls. 207/208).

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o &quot;ex-officio&quot; 0022692-62.2001.8.26.0000; Relator (a):&nbsp;Os&eacute;as Davi Viana; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de F&eacute;rias de Julho de 2002; Foro de S&atilde;o Carlos -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 21/08/2002; Data de Registro: 13/09/2002)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação "ex-officio" / Assunto não Especificado											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Oséas Davi Viana
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Férias de Julho de 2002
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/08/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1019194700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - Transporte rodoviário. - Ônibus municipal que
transportava alunos moradores da zona rural, da escola para casa, e vice-versa. -
Ocorrência de atropelamento de menor impúbere quando atravessava sozinha
rodovia, após ser deixada nesta, do lado oposto de sua casa. - Caso em que, no
infortunado dia, os escolares foram devolvidos para suas casas antes do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - Transporte rodoviário. - Ônibus municipal que
transportava alunos moradores da zona rural, da escola para casa, e vice-versa. -
Ocorrência de atropelamento de menor impúbere quando atravessava sozinha
rodovia, após ser deixada nesta, do lado oposto de sua casa. - Caso em que, no
infortunado dia, os escolares foram devolvidos para suas casas antes do horário
normal, sem que seus pais fossem avisados para virem recebê-tos. -
Responsabilidade da municipalidade, no caso, decorrente do transporte público e
específico prestado. - Negligência do preposto desta evidenciada. -
Responsabilidade solidária caracterizada (CC, art. 1521, III). - Existência de laudo
médico a comprovar o nexo causai e os danos materiais, estético e moral alegados.
- Reexame necessário improvido.
Vistos, relatados e discutidos estes autos de APELAÇÃO N°
1.019.194-7, da Comarca de SÃO CARLOS, sendo recorrente JUÍZO DE OFÍCIO,
apelados SOLANGE SALLES CARDOSO (ASSIST. JUD.) e VALDERIO GOMES
CARDOSO e interessada PREFEITURA MUNICIPAL DE ALTAMIRA DO
PARANÁ.
-_ ACORDAM, em Quarta Câmara de Férias de Julho de 2002 do
Primeiro Tribunal de Alçada Civil, por votação unânime, negar provimento ao
recurso.
Cuida-se de ação de reparação de danos materiais, morais e
estéticos, decorrentes de <em>acidente de trânsito</em> que resultou em atropelamento de
menor impúbere, ao ser deixada por ônibus municipal que a transportava da escola
para sua residência, do lado oposto de sua casa, e ter atravessado sozinha a
rodovia, julgada procedente, à consideração de que restou caracterizada a
responsabilidade da municipalidade pelo evento danoso, vez que o funcionário
público que detinha a custódia da menor e a obrigação de zelar por sua integridade
física faltou com o dever de cuidado e agiu com culpa (cf. fls. 200/208).
Os autos vieram a este E. Tribunal em virtude do reexame
necessário (cf. fl. 208).
É o relatório.
A Prefeitura Municipal de Altamira, Estado do Paraná, fornecia
o serviço de transporte a escolares de sua zona rural, dentre estes à então menor,
aqui co-autora Solange Salles Cardoso, que em 10-07-1991, quando tinha 14 anos
de idade, ao ser deixada de volta da aula, perto de sua residência, que para
chegar à mesma tinha que atravessar uma rodovia, e ao tentar fazê-lo, foi
atropelada e ferida gravemente por veículo que por esta trafegava.
Alegando esta e seu pai, grave negligência do preposto da
Prefeitura ao simplesmente deixar a escolar no acostamento da rodovia, lúo lado
contrário ao de sua residência, sem os cuidados necessários para yque esta 

realizasse a perigosa travessia, e considerando a responsabilidade da
Municipalidade ao retirar em suas casas os escolares e devolvè-los após a jornada
escolar, e a total negligência de seu preposto, exatamente em um dia em que
estes escolares foram devolvidos para suas casas antes do horário normal, porque
não houve aulas, e seus pais não tinham sido avisados para virem recebê-los,
pediu a condenação desta na indenização dos danos materiais referentes aos
tratamentos médicos necessários até a integral recuperação da infortunada vítima,
<em>pensão mensal</em> <em>vitalícia</em> para a mesma por sua habilitação para o trabalho,
indenização extrapatrimonial pelo dano moral e estético, indenização dos gastos
necessários com cirurgias reparadoras dos danos estéticos, e consectários da
sucumbência (fls. 06).
A r. sentença acolheu os pedidos dos autores, como segue:
"Diante do exposto, acolho o pedido e condeno o réu,
Município de Aitamira, do Estado do Paraná, a indenizar os
autores, Soiange Salies Cardoso e Vaiderio Gomes Cardoso,
pelos danos decorrentes do sinistro, mediante as seguintes
obrigações:
(a) ressarcir para eles todas as despesas suportadas com
tratamento médico de Soiange, em razão do acidente, desde
sua ocorrência até a recuperação, conforme se apurar em
liquidação de sentença, com correção monetária e juros
moratórios sobre verbas em reembolso.
(b) pagar para ela, desde a data do sinistro e em caráter
<em>vitalício</em>, pensão alimentícia mensal de um salário mínimo,
além de gratificação natalina, até o último dia de cada mês,
ajustando-se automaticamente às evoluções do salário
mínimo, incidindo correção monetária e juros moratórios sobre
as prestações vencidas e sempre que paga com atraso (Lei
6.899/81).
(c) indenização por danos moral e estético, correspondente a
trezentas (300) vezes o valor do salário mínimo vigente ao
tempo da propositura da ação, com atualização monetária e
juros moratórios, em prestação única.
(d) suportar as despesas com cirurgias reparadora que sejam
recomendadas pela técnica médica.
O réu está isento de custas judiciais. Responderá, no entanto,
pelos honorários da dra. Perita judicial, fixados em R$ 400,00,
valor compatível com a natureza e qualidade do trabalho, bem
como petos honorários advocatícios do patrono dos autores,
fixados em 15% sobre o total das prestações ve/üfidas até esta
data.
Submeto esta decisão ao reexame necessário pelo Egrégio
Primeiro Tribunal de Alçada Civil do Estado, "[(fls. 207/208).

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4185&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="276099" cdForo="0" >
										9183912-76.2002.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="276099" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(276099);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_276099" style="display: none;" >									
	<div id="textAreaDados_276099" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RECURSOS DE APELA&Ccedil;&Atilde;O INTERPOSTOS CONTRA R.SENTEN&Ccedil;A QUE
JULGOU PROCEDENTE EM PARTE A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS
PATRIMONIAIS E MORAIS DECORRENTES DE ACIDENTE DE TR&Acirc;NSITO -
RECURSO DOS AUTORES BUSCANDO A MAJORA&Ccedil;&Atilde;O DO VALOR FIXADO
A T&Iacute;TULO DE PENS&Atilde;O MENSAL - RECURSO DO R&Eacute;U COM ALEGA&Ccedil;&Atilde;O DE
INCORRE&Ccedil;&Atilde;O DA R. SENTEN&Ccedil;A - NECESS&Aacute;RIA DENUNCIA&Ccedil;&Atilde;O DA LIDE -
EMBASAMENTO EM PROVAS INCONCLUSIVAS - JULGAMENTO &quot;EXTRA
PETITA&quot; DIANTE DA FIXA&Ccedil;&Atilde;O DE MULTA DI&Aacute;RIA PELA N&Atilde;O
CONSTITUI&Ccedil;&Atilde;O DE CAPITAL GARANTIDOR DA PENS&Atilde;O - EXCESSIVA
FIXA&Ccedil;&Atilde;O DE HONOR&Aacute;RIA -ACERTO DA R.SENTEN&Ccedil;A COMO PROFERIDA -
CORRETA FIXA&Ccedil;&Atilde;O DE PENS&Atilde;O EM PERCENTUAL DO SAL&Aacute;RIO M&Iacute;NIMO -
A&Ccedil;&Atilde;O DE R&Iacute;TO SUM&Aacute;RIO, DA&Iacute; INVI&Aacute;VEL A DENUNCIA&Ccedil;&Atilde;O DA LIDE -
COLIS&Atilde;O TRASEIRA COM PRESUN&Ccedil;&Atilde;O DE DESATEN&Ccedil;&Atilde;O E
INOBSERV&Acirc;NCIA DE DIST&Acirc;NCIA SEGURA N&Atilde;O ELIDIDA - JULGAMENTO
&quot;EXTRA PETTTA&quot; N&Atilde;O CONFIGURADO - ADEQUADA FIXA&Ccedil;&Atilde;O DE
HONOR&Aacute;RIA - RECURSOS N&Atilde;O PROVIDOS.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
SUM&Aacute;RIA N&deg; 1.142.294-5, da Comarca de SANTOS, sendo apelante JOS&Eacute;
JOSAFA DOS SANTOS E OUTRO e apelado OS MESMOS.
ACORDAM, em D&eacute;cima C&acirc;mara de F&eacute;rias de Julho de 2003
do Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, negar provimento aos
recursos.
Tratam os autos de Recursos de Apela&ccedil;&atilde;o interpostos por
Jos&eacute; Josaf&aacute; dos Santos, e outra, bem como por Transportadora Giovannela Ltda.,
dirigidos a R.Senten&ccedil;a de fls.270/281, que julgou parcialmente procedente A&ccedil;&atilde;o
de Indeniza&ccedil;&atilde;o por Danos Patrimoniais e Morais, estes Decorrentes de Acidente
de Tr&acirc;nsito, promovida por Jos&eacute; Josaf&aacute; dos Santos, e outra, contra a
transportadora requerida, de sorte a conden&aacute;-la ao pagamento de indeniza&ccedil;&atilde;o por
danos materiais, no caso ao pagamento de pens&atilde;o mensal vital&iacute;cia em percentual
do sal&aacute;rio m&iacute;nimo, corrigidas a contar do evento danoso, bem como a suportar
condena&ccedil;&atilde;o relativa ao danos morais impostos aos autores, estes fixados em 200
sal&aacute;rios m&iacute;nimos para cada autor, com a decorrente constitui&ccedil;&atilde;o de capital que
assegure seus pagamentos e, imposi&ccedil;&atilde;o dos &ocirc;nus da sucumb&ecirc;ncia.
Sustentam os autores inconformados, confo&ccedil;&iacute;
fls.283/287, que R. Decis&atilde;o hostilizada se mostre em incorreta no tK
discutida nos autos, posto que os valores definidos pela R.Senten&ccedil;a se mostram /
insuficientes para indeniz&aacute;-los pelos danos materiais suportados, motivo pelo qua}/
devam ser elevados para patamar mais condizente, de acordo com os ga
recorrentes. 

Por seu turno, recorre tamb&eacute;m a transportadora r&eacute;, frisando
que os valores que lhe foram impostos a t&iacute;tulo de condena&ccedil;&atilde;o em raz&atilde;o dos
danos morais indevidamente reconhecidos pelo Ju&iacute;zo, se mostram excessivos e
inadequados ao caso em exame, devendo, por for&ccedil;a de conseq&uuml;&ecirc;ncia, ser
reduzidos para valores mais adequados &agrave; realidade dos autos. Sustenta ainda o
fato de que deva ser desobrigado de pensionar os autores, n&atilde;o sem frisar que a
R.Decis&atilde;o Monocr&aacute;tica se mostre&quot;extra pet&iacute;ta&quot;, uma vez que determinou a
constitui&ccedil;&atilde;o de capital de sorte a garantir os pagamentos das pens&otilde;es, impondo
ainda multa di&aacute;ria no caso de n&atilde;o cumprimento, motivo pelo qual deva ser alvo de
modifica&ccedil;&atilde;o. Finalizando, deu conta de que &eacute; a fixa&ccedil;&atilde;o da verba honor&aacute;ria se
mostrou excessiva, principalmente porque n&atilde;o resultou demonstrado nos autos
que seu preposto e motorista, tenha sido o verdadeiro respons&aacute;vel pela colis&atilde;o
discutida nos autos, o que implica, em termos plenos, na reforma da R.Decis&atilde;o
atacada, o que pede por motivo de justi&ccedil;a, (raz&otilde;es, fls.293/302).
Recebidos os recursos (fls.292 e,315), de parte a parte foram
apresentadas contra-raz&otilde;es (fls.306/311 e, 313/314), subindo ent&atilde;o os autos a
esta E. Corte.
&Eacute; o relat&oacute;rio.
A quest&atilde;o como enfocada nos autos deu ensejo a
&iacute;nterposi&ccedil;&acirc;o de recursos por ambas as partes, raz&atilde;o pela qual deva ser cindida
para melhor entendimento dos pontos em discuss&atilde;o, sendo caso de se analisar
em primeiro momento o inconformismo como deduzido pelos autores.
Apreciando a quest&atilde;o como colocada em recurso pelos
autores recorrentes, esta restrita aos valores de condena&ccedil;&atilde;o por danos
patrimoniais impostos a transportadora r&eacute;, de rigor entender que deva esta ser
entendida como inconsistente pois, os valores de condena&ccedil;&atilde;o foram corretamente
fixados pelo D.Sentenciante quando da prola&ccedil;&atilde;o da R.Decis&atilde;o atacada, em
valores compat&iacute;veis n&atilde;o apenas com a realidade demonstrada nos autos, mas
com a pr&oacute;pria a orienta&ccedil;&atilde;o doutrin&aacute;rio/j uris prud&ecirc;ncia I hoje vigente, raz&atilde;o pejajjual
n&atilde;o deva sofrer qualquer altera&ccedil;&atilde;o, notadamente porque n&atilde;o lograram osN
inconformados dar conta nos autos de que Jos&eacute; Josaf&aacute;, por ocasi&atilde;r/do ocorrido,
percebia os valores que disse perceber, ou seja, 4,79 sal&aacute;rios m&iacute;nimos m&ecirc;s, n&atilde;o
demonstrando, igualmente, que Edilza, na ocasi&atilde;o, exercia a&aacute; fun&ccedil;&otilde;es de
ajudante, motivo pelo qual, nesse tocante, absolutamente adequada kR.Senten&ccedil;a/
como lan&ccedil;ada aos autos, n&atilde;o devendo, por for&ccedil;a de conseq&uuml;&ecirc;ncia, sofrer qualquer
tipo de modifica&ccedil;&atilde;o, muito menos reforma. \ / 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9183912-76.2002.8.26.0000; Relator (a):&nbsp;Sim&otilde;es de Vergueiro; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de F&eacute;rias de Julho de 2003; Foro de Santos -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 19/08/2003; Data de Registro: 20/08/2003)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Simões de Vergueiro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Férias de Julho de 2003
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/08/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1142294500
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RECURSOS DE APELAÇÃO INTERPOSTOS CONTRA R.SENTENÇA QUE
JULGOU PROCEDENTE EM PARTE AÇÃO DE INDENIZAÇÃO POR DANOS
PATRIMONIAIS E MORAIS DECORRENTES DE <em>ACIDENTE DE TRÂNSITO</em> -
RECURSO DOS AUTORES BUSCANDO A MAJORAÇÃO DO VALOR FIXADO
A TÍTULO DE <em>PENSÃO MENSAL</em> - RECURSO DO RÉU COM ALEGAÇÃO DE
INCORREÇÃO DA R. SENTENÇA - NECESSÁRIA DENUNCIAÇÃO DA LIDE -
EMBASAMENTO EM PROVAS
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RECURSOS DE APELAÇÃO INTERPOSTOS CONTRA R.SENTENÇA QUE
JULGOU PROCEDENTE EM PARTE AÇÃO DE INDENIZAÇÃO POR DANOS
PATRIMONIAIS E MORAIS DECORRENTES DE <em>ACIDENTE DE TRÂNSITO</em> -
RECURSO DOS AUTORES BUSCANDO A MAJORAÇÃO DO VALOR FIXADO
A TÍTULO DE <em>PENSÃO MENSAL</em> - RECURSO DO RÉU COM ALEGAÇÃO DE
INCORREÇÃO DA R. SENTENÇA - NECESSÁRIA DENUNCIAÇÃO DA LIDE -
EMBASAMENTO EM PROVAS INCONCLUSIVAS - JULGAMENTO "EXTRA
PETITA" DIANTE DA FIXAÇÃO DE MULTA DIÁRIA PELA NÃO
CONSTITUIÇÃO DE CAPITAL GARANTIDOR DA PENSÃO - EXCESSIVA
FIXAÇÃO DE HONORÁRIA -ACERTO DA R.SENTENÇA COMO PROFERIDA -
CORRETA FIXAÇÃO DE PENSÃO EM PERCENTUAL DO SALÁRIO MÍNIMO -
AÇÃO DE RÍTO SUMÁRIO, DAÍ INVIÁVEL A DENUNCIAÇÃO DA LIDE -
COLISÃO TRASEIRA COM PRESUNÇÃO DE DESATENÇÃO E
INOBSERVÂNCIA DE DISTÂNCIA SEGURA NÃO ELIDIDA - JULGAMENTO
"EXTRA PETTTA" NÃO CONFIGURADO - ADEQUADA FIXAÇÃO DE
HONORÁRIA - RECURSOS NÃO PROVIDOS.
Vistos, relatados e discutidos estes autos de APELAÇÃO
SUMÁRIA N° 1.142.294-5, da Comarca de SANTOS, sendo apelante JOSÉ
JOSAFA DOS SANTOS E OUTRO e apelado OS MESMOS.
ACORDAM, em Décima Câmara de Férias de Julho de 2003
do Primeiro Tribunal de Alçada Civil, por votação unânime, negar provimento aos
recursos.
Tratam os autos de Recursos de Apelação interpostos por
José Josafá dos Santos, e outra, bem como por Transportadora Giovannela Ltda.,
dirigidos a R.Sentença de fls.270/281, que julgou parcialmente procedente Ação
de Indenização por Danos Patrimoniais e Morais, estes Decorrentes de <em>Acidente
de Trânsito</em>, promovida por José Josafá dos Santos, e outra, contra a
transportadora requerida, de sorte a condená-la ao pagamento de indenização por
danos materiais, no caso ao pagamento de <em>pensão mensal</em> <em>vitalícia</em> em percentual
do salário mínimo, corrigidas a contar do evento danoso, bem como a suportar
condenação relativa ao danos morais impostos aos autores, estes fixados em 200
salários mínimos para cada autor, com a decorrente constituição de capital que
assegure seus pagamentos e, imposição dos ônus da sucumbência.
Sustentam os autores inconformados, confoçí
fls.283/287, que R. Decisão hostilizada se mostre em incorreta no tK
discutida nos autos, posto que os valores definidos pela R.Sentença se mostram /
insuficientes para indenizá-los pelos danos materiais suportados, motivo pelo qua}/
devam ser elevados para patamar mais condizente, de acordo com os ga
recorrentes. 

Por seu turno, recorre também a transportadora ré, frisando
que os valores que lhe foram impostos a título de condenação em razão dos
danos morais indevidamente reconhecidos pelo Juízo, se mostram excessivos e
inadequados ao caso em exame, devendo, por força de conseqüência, ser
reduzidos para valores mais adequados à realidade dos autos. Sustenta ainda o
fato de que deva ser desobrigado de pensionar os autores, não sem frisar que a
R.Decisão Monocrática se mostre"extra petíta", uma vez que determinou a
constituição de capital de sorte a garantir os pagamentos das pensões, impondo
ainda multa diária no caso de não cumprimento, motivo pelo qual deva ser alvo de
modificação. Finalizando, deu conta de que é a fixação da verba honorária se
mostrou excessiva, principalmente porque não resultou demonstrado nos autos
que seu preposto e motorista, tenha sido o verdadeiro responsável pela colisão
discutida nos autos, o que implica, em termos plenos, na reforma da R.Decisão
atacada, o que pede por motivo de justiça, (razões, fls.293/302).
Recebidos os recursos (fls.292 e,315), de parte a parte foram
apresentadas contra-razões (fls.306/311 e, 313/314), subindo então os autos a
esta E. Corte.
É o relatório.
A questão como enfocada nos autos deu ensejo a
ínterposiçâo de recursos por ambas as partes, razão pela qual deva ser cindida
para melhor entendimento dos pontos em discussão, sendo caso de se analisar
em primeiro momento o inconformismo como deduzido pelos autores.
Apreciando a questão como colocada em recurso pelos
autores recorrentes, esta restrita aos valores de condenação por danos
patrimoniais impostos a transportadora ré, de rigor entender que deva esta ser
entendida como inconsistente pois, os valores de condenação foram corretamente
fixados pelo D.Sentenciante quando da prolação da R.Decisão atacada, em
valores compatíveis não apenas com a realidade demonstrada nos autos, mas
com a própria a orientação doutrinário/j uris prudência I hoje vigente, razão pejajjual
não deva sofrer qualquer alteração, notadamente porque não lograram osN
inconformados dar conta nos autos de que José Josafá, por ocasiãr/do ocorrido,
percebia os valores que disse perceber, ou seja, 4,79 salários mínimos mês, não
demonstrando, igualmente, que Edilza, na ocasião, exercia aá funções de
ajudante, motivo pelo qual, nesse tocante, absolutamente adequada kR.Sentença/
como lançada aos autos, não devendo, por força de conseqüência, sofrer qualquer
tipo de modificação, muito menos reforma. \ / 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4186&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="284443" cdForo="0" >
										0071431-03.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="284443" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(284443);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_284443" style="display: none;" >									
	<div id="textAreaDados_284443" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
ACIDENTE DE TR&Acirc;NSITO - Transporte de passageiros - Responsabilidade Civil -
Alega&ccedil;&atilde;o de que foi abalroado por outro ve&iacute;culo, veio a atingir a vitima - Irrelev&atilde;ncia
- Artigo 1520, do C&oacute;digo Civil - Fato de terceiro que exonera o causador do dano a
indenizar a vitima, ficando, no entanto, com direito de regresso contra aquele que
criou a situa&ccedil;&atilde;o de perigo - Pens&atilde;o mensal, &agrave; t&iacute;tulo de dano material, fixada em 2/3
dos ganhos do falecido, at&eacute; quando a v&iacute;tima completaria 65 anos, dividida entre os
Autores, sendo que a vi&uacute;va receber&aacute; at&eacute; morrer ou quando convolar novas n&uacute;pcias
e os(as) filhos(as) menores at&eacute; quando completarem 25 anos de idade - Direito de
acrescer, na aus&ecirc;ncia de um deles - Dano moral fixado em 50 (cinq&uuml;enta) sal&aacute;rios
m&iacute;nimos para cada Autor - Honor&aacute;rios advocat&iacute;cios fixados moderadamente em
15% do total da condena&ccedil;&atilde;o corrigida - Recurso parcialmente provido
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O N&deg;
934.545-7, da Comarca de DIADEMA - SP, sendo apelante VIA&Ccedil;&Atilde;O
ITAPEMERIM S/A e apelados VICEN&Ccedil;A MENDES GON&Ccedil;ALVES (JUSTI&Ccedil;A
GRATUITA) E OUTROS.
ACORDAM, em D&eacute;cima C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar parcial provimento ao recurso.
1) Recurso de Apela&ccedil;&atilde;o deduzido contra a r. senten&ccedil;a de fls.
337/338 e 360/361, de relat&oacute;rio adotado, que, em a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o, julgou
procedente a lide.
Recorre a R&eacute; vencida (fls. 344/358), colimando reform&aacute;-la,
argumentando que o acidente de tr&acirc;nsito foi provocado por culpa exclusiva de
terceiro, existindo isen&ccedil;&atilde;o de responsabilidade da empresa transportadora, j&aacute; que
demonstrou que o acidente ocorreu por culpa exclusiva de terceiro, onde constitu&iacute;a
verdadeiro caso fortuito ou for&ccedil;a maior (artigo 1.058, e &sect; &uacute;nico, do C&oacute;digo Civil); a
responsabilidade por danos est&aacute; adstrita &agrave; repara&ccedil;&atilde;o na propor&ccedil;&atilde;o do valor do
dano a ser indenizado, ap&oacute;s cabal prova que este existiu e que teve como causa o
acidente; n&atilde;o existem provas de que o falecido contribu&iacute;a financeiramente e tinha
condi&ccedil;&otilde;es e atividades econ&ocirc;micas capazes de proporcionar aos Recorridos as
pens&otilde;es pleiteadas e n&atilde;o foi comprovada a depend&ecirc;ncia econ&ocirc;mica de que fala o
artigo 1.537, II, do C&oacute;digo Civil; o pensionamento n&atilde;o poder&aacute; ultrapassar de 2/3 de
seus vencimentos efetivamente comprovados ou sobre um sal&aacute;rio m&iacute;nimo, j&aacute; que
um ter&ccedil;o seria a parte necess&aacute;ria e utilizada pelo de cujus ainda em vida; no caso
da Recorrida Vicen&ccedil;a Mendes Gon&ccedil;alves a pens&atilde;o dever&aacute; ter como limite at&eacute;
contrair novas n&uacute;pcias e aos demais at&eacute; que eles completem 21 anos ou at&eacute; que
contraiam matrim&ocirc;nio; o dano moral fixado em 100 sal&aacute;rios m&iacute;nimos &eacute; elevado,
pois totaliza 600 sal&aacute;rios m&iacute;nimos, j&aacute; que seis s&atilde;o os Autores-Apelados,
equivalente a R$ 81.600,00; os honor&aacute;rios advocat&iacute;cios n&atilde;o devem ultrapassar, no
caso, ao limite de 5%.
A D. Procuradoria de Justi&ccedil;a, opinou (fls. 383) no sentido de
que, a co-autora, Marta Beatriz Mendes (fls. 27), menor ao tempo do ajuizamento 

da demanda, j&aacute; completou 21 anos de idade, n&atilde;o mais se justificando a
interven&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico.
Recurso tempestivo, recebido, com as contra-raz&otilde;es (fls.
364/374) e com o regular preparo (fls. 359).
&Eacute; o relat&oacute;rio.
2) Cuida-se de acidente de tr&acirc;nsito de &ocirc;nibus da empresa
Via&ccedil;&atilde;o Itapemirim S/A, ocorrido no dia 19 de abril de 1994, &agrave;s 05,40 horas, na
Rodovia Presidente Dutra, KM-134, em Ca&ccedil;apava, quando a v&iacute;tima Manoel
Rodrigues de Jesus, marido e pai dos Autores-Apelados, viajava no &ocirc;nibus de
propriedade da R&eacute;-Apelante, marca Scania prefixo 25011, placas HL-2137 de
Cachoeira do Itapemirim-ES, conduzido pelo seu preposto Ad&atilde;o Jer&ocirc;nimo, perdeu
o controle do &ocirc;nibus, atravessando o canteiro central da Rodovia BR-116, vindo a
chocar contra outro &ocirc;nibus em sentido contr&aacute;rio, causando a morte e ferimentos
nos passageiros e inclusive na morte do marido e pai dos Autores.
O conjunto probat&oacute;rio comprovou, de sobejo, tais fatos, n&atilde;o
negados pela R&eacute;-Apelante. Assim, o boletim de ocorr&ecirc;ncia (fls. 39 e 75/81), por ser
elaborado por agente de autoridade, goza de presun&ccedil;&atilde;o de veracidade do que nele
se cont&eacute;m (RJTJESP 321/100 e 28/83; RT 671/183) narra o acidente.
3) Nos termos do artigo 1520 do C&oacute;digo Civil, &quot;Se o perigo
ocorrer por culpa de terceiro, contra ele ficar&aacute; com a&ccedil;&atilde;o regressiva, no caso do
artigo 160, II, o autor do dano, para haver a import&acirc;ncia que tiver ressarcido ao
dono da coisa&quot;.
O terceiro n&atilde;o exonera o causador do dano a indenizar a
v&iacute;tima, ficando, no entanto, com direito de regresso contra aquele que criou a
situa&ccedil;&atilde;o de perigo.
Para Pontes de Miranda, &quot;O sistema jur&iacute;dico tra&ccedil;a as linhas de
onde come&ccedil;a a responsabilidade pelo dano. A imputabilidade, a atribui&ccedil;&atilde;o do
dever de prestar a indeniza&ccedil;&atilde;o, nem sempre coincide com a antijuridicidade, nem
com algum &quot;ato&quot; que a lei repute il&iacute;cito. As vezes h&aacute; regra jur&iacute;dica que, para
proteger algum il&iacute;cito ou interesse de outrem, permite que se atinja a esfera jur&iacute;dica
de algu&eacute;m, e estabelece, para equil&iacute;brio, que o favorecido pela lei excepcional
indenize o dano causado. Trata-se, a&iacute;, de intromiss&atilde;o permitida. Outras vezes, h&aacute;
regra jur&iacute;dica que n&atilde;o veda que se mantenha ou crie riscos para outrem, ou para
outros, mas cogita da repara&ccedil;&atilde;o dos danos que prov&eacute;m desses riscos. &Eacute; o caso
das estradas de ferro, dos autom&oacute;veis, das f&aacute;bricas e das aeronaves. Tem-se,
ent&atilde;o, a dita responsabilidade pelo risco. Assim, a responsabilidade pelo ato il&iacute;cito,
com o elemento do ato positivo ou negativo, volunt&aacute;rio, no suporte f&aacute;tico, &eacute; uma
das esp&eacute;cies, posto que as leis costumem falar, em gral, de responsabilidade por
atos il&iacute;citos. Nem sempre h&aacute; o ato, nem sempre h&aacute;, sequer, a ilicitude. A
responsabilidade pelo ato il&iacute;cito tem fundamento moral, porque se sup&otilde;e, para
imputa&ccedil;&atilde;o, que o homem tenha de agir como ser que tem de adaptar-se &agrave; vida
social e h&aacute; de concorrer para crescente adapta&ccedil;&atilde;o. Quando se fala de ato il&iacute;cito,
pensa-se no ato humano control&aacute;vel pela vontade do agente, de jeito que se lhe
impute a atividade e, pois, eficacialmente, a responsabilidade. N&atilde;o se cogita

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 0071431-03.2000.8.26.0000; Relator (a):&nbsp;Paulo Hatanaka; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Diadema -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 20/03/2001; Data de Registro: 26/03/2001)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Hatanaka
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/03/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									934545700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
<em>ACIDENTE DE TRÂNSITO</em> - Transporte de passageiros - Responsabilidade Civil -
Alegação de que foi abalroado por outro veículo, veio a atingir a vitima - Irrelevãncia
- Artigo 1520, do Código Civil - Fato de terceiro que exonera o causador do dano a
indenizar a vitima, ficando, no entanto, com direito de regresso contra aquele que
criou a situação de perigo - <em>Pensão mensal</em>,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
<em>ACIDENTE DE TRÂNSITO</em> - Transporte de passageiros - Responsabilidade Civil -
Alegação de que foi abalroado por outro veículo, veio a atingir a vitima - Irrelevãncia
- Artigo 1520, do Código Civil - Fato de terceiro que exonera o causador do dano a
indenizar a vitima, ficando, no entanto, com direito de regresso contra aquele que
criou a situação de perigo - <em>Pensão mensal</em>, à título de dano material, fixada em 2/3
dos ganhos do falecido, até quando a vítima completaria 65 anos, dividida entre os
Autores, sendo que a viúva receberá até morrer ou quando convolar novas núpcias
e os(as) filhos(as) menores até quando completarem 25 anos de idade - Direito de
acrescer, na ausência de um deles - Dano moral fixado em 50 (cinqüenta) salários
mínimos para cada Autor - Honorários advocatícios fixados moderadamente em
15% do total da condenação corrigida - Recurso parcialmente provido
Vistos, relatados e discutidos estes autos de APELAÇÃO N°
934.545-7, da Comarca de DIADEMA - SP, sendo apelante VIAÇÃO
ITAPEMERIM S/A e apelados VICENÇA MENDES GONÇALVES (JUSTIÇA
GRATUITA) E OUTROS.
ACORDAM, em Décima Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, dar parcial provimento ao recurso.
1) Recurso de Apelação deduzido contra a r. sentença de fls.
337/338 e 360/361, de relatório adotado, que, em ação de indenização, julgou
procedente a lide.
Recorre a Ré vencida (fls. 344/358), colimando reformá-la,
argumentando que o <em>acidente de trânsito</em> foi provocado por culpa exclusiva de
terceiro, existindo isenção de responsabilidade da empresa transportadora, já que
demonstrou que o acidente ocorreu por culpa exclusiva de terceiro, onde constituía
verdadeiro caso fortuito ou força maior (artigo 1.058, e § único, do Código Civil); a
responsabilidade por danos está adstrita à reparação na proporção do valor do
dano a ser indenizado, após cabal prova que este existiu e que teve como causa o
acidente; não existem provas de que o falecido contribuía financeiramente e tinha
condições e atividades econômicas capazes de proporcionar aos Recorridos as
pensões pleiteadas e não foi comprovada a dependência econômica de que fala o
artigo 1.537, II, do Código Civil; o pensionamento não poderá ultrapassar de 2/3 de
seus vencimentos efetivamente comprovados ou sobre um salário mínimo, já que
um terço seria a parte necessária e utilizada pelo de cujus ainda em vida; no caso
da Recorrida Vicença Mendes Gonçalves a pensão deverá ter como limite até
contrair novas núpcias e aos demais até que eles completem 21 anos ou até que
contraiam matrimônio; o dano moral fixado em 100 salários mínimos é elevado,
pois totaliza 600 salários mínimos, já que seis são os Autores-Apelados,
equivalente a R$ 81.600,00; os honorários advocatícios não devem ultrapassar, no
caso, ao limite de 5%.
A D. Procuradoria de Justiça, opinou (fls. 383) no sentido de
que, a co-autora, Marta Beatriz Mendes (fls. 27), menor ao tempo do ajuizamento 

da demanda, já completou 21 anos de idade, não mais se justificando a
intervenção do Ministério Público.
Recurso tempestivo, recebido, com as contra-razões (fls.
364/374) e com o regular preparo (fls. 359).
É o relatório.
2) Cuida-se de <em>acidente de trânsito</em> de ônibus da empresa
Viação Itapemirim S/A, ocorrido no dia 19 de abril de 1994, às 05,40 horas, na
Rodovia Presidente Dutra, KM-134, em Caçapava, quando a vítima Manoel
Rodrigues de Jesus, marido e pai dos Autores-Apelados, viajava no ônibus de
propriedade da Ré-Apelante, marca Scania prefixo 25011, placas HL-2137 de
Cachoeira do Itapemirim-ES, conduzido pelo seu preposto Adão Jerônimo, perdeu
o controle do ônibus, atravessando o canteiro central da Rodovia BR-116, vindo a
chocar contra outro ônibus em sentido contrário, causando a morte e ferimentos
nos passageiros e inclusive na morte do marido e pai dos Autores.
O conjunto probatório comprovou, de sobejo, tais fatos, não
negados pela Ré-Apelante. Assim, o boletim de ocorrência (fls. 39 e 75/81), por ser
elaborado por agente de autoridade, goza de presunção de veracidade do que nele
se contém (RJTJESP 321/100 e 28/83; RT 671/183) narra o acidente.
3) Nos termos do artigo 1520 do Código Civil, "Se o perigo
ocorrer por culpa de terceiro, contra ele ficará com ação regressiva, no caso do
artigo 160, II, o autor do dano, para haver a importância que tiver ressarcido ao
dono da coisa".
O terceiro não exonera o causador do dano a indenizar a
vítima, ficando, no entanto, com direito de regresso contra aquele que criou a
situação de perigo.
Para Pontes de Miranda, "O sistema jurídico traça as linhas de
onde começa a responsabilidade pelo dano. A imputabilidade, a atribuição do
dever de prestar a indenização, nem sempre coincide com a antijuridicidade, nem
com algum "ato" que a lei repute ilícito. As vezes há regra jurídica que, para
proteger algum ilícito ou interesse de outrem, permite que se atinja a esfera jurídica
de alguém, e estabelece, para equilíbrio, que o favorecido pela lei excepcional
indenize o dano causado. Trata-se, aí, de intromissão permitida. Outras vezes, há
regra jurídica que não veda que se mantenha ou crie riscos para outrem, ou para
outros, mas cogita da reparação dos danos que provém desses riscos. É o caso
das estradas de ferro, dos automóveis, das fábricas e das aeronaves. Tem-se,
então, a dita responsabilidade pelo risco. Assim, a responsabilidade pelo ato ilícito,
com o elemento do ato positivo ou negativo, voluntário, no suporte fático, é uma
das espécies, posto que as leis costumem falar, em gral, de responsabilidade por
atos ilícitos. Nem sempre há o ato, nem sempre há, sequer, a ilicitude. A
responsabilidade pelo ato ilícito tem fundamento moral, porque se supõe, para
imputação, que o homem tenha de agir como ser que tem de adaptar-se à vida
social e há de concorrer para crescente adaptação. Quando se fala de ato ilícito,
pensa-se no ato humano controlável pela vontade do agente, de jeito que se lhe
impute a atividade e, pois, eficacialmente, a responsabilidade. Não se cogita

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4187&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="285292" cdForo="0" >
										9061928-52.2007.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="285292" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(285292);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_285292" style="display: none;" >									
	<div id="textAreaDados_285292" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Passageiro - Colis&atilde;o
de &ocirc;nibus - Prova convincente - Culpa e responsabilidade objetiva do
transportador - Lei n&deg; 2.681, de 07 de dezembro de 1912 - A&ccedil;&atilde;o
procedente - Indeniza&ccedil;&atilde;o por danos materiais e pens&atilde;o mensal vital&iacute;cia -
Danos morais - Amputamento de membro inferior de uma das autoras e
les&otilde;es leves sofridas por outras que, apesar de n&atilde;o gerarem
incapacidade f&iacute;sica, acarretam dano moral - Cumula&ccedil;&atilde;o com dano
material - Admissibilidade - S&uacute;mula n&deg; 37 do STJ - Prova decorrente da
experi&ecirc;ncia comum - Intelig&ecirc;ncia do art. 335 do CPC - Arbitramento -
Modera&ccedil;&atilde;o, com ressalva do impedimento da Lei n&deg; 6.205/75 - Recurso
parcialmente provido, com observa&ccedil;&atilde;o.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Denuncia&ccedil;&atilde;o da lide
da companhia seguradora - Responsabilidade solid&aacute;ria na execu&ccedil;&atilde;o da
senten&ccedil;a - Reembolso dos valores a t&iacute;tulo de dano moral, que se
enquadram como danos pessoais - Entendimento da inst&acirc;ncia superior -
Ressalva, contudo, de que deve ser limitada aos termos da ap&oacute;lice -
Recurso parcialmente provido.
SUCUMB&Ecirc;NCIA - Proced&ecirc;ncia, ainda que alterado o valor da indeniza&ccedil;&atilde;o
- Possibilidade de condena&ccedil;&atilde;o dos requeridos - Aus&ecirc;ncia de
sucumb&ecirc;ncia rec&iacute;proca - intelig&ecirc;ncia da S&uacute;mula n&deg; 326 do E. STJ -
Decis&atilde;o mantida.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9061928-52.2007.8.26.0000; Relator (a):&nbsp;Sebasti&atilde;o Junqueira; &Oacute;rg&atilde;o Julgador: 19&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;3&ordf; VC; Data do Julgamento: 24/07/2007; Data de Registro: 17/08/2007)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sebastião Junqueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									19ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/07/2007
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7125209800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Passageiro - Colisão
de ônibus - Prova convincente - Culpa e responsabilidade objetiva do
transportador - Lei n° 2.681, de 07 de dezembro de 1912 - Ação
procedente - Indenização por danos materiais e <em>pensão mensal</em> <em>vitalícia</em> -
Danos morais - Amputamento de membro inferior de uma das autoras e
lesões leves sofridas por
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Passageiro - Colisão
de ônibus - Prova convincente - Culpa e responsabilidade objetiva do
transportador - Lei n° 2.681, de 07 de dezembro de 1912 - Ação
procedente - Indenização por danos materiais e <em>pensão mensal</em> <em>vitalícia</em> -
Danos morais - Amputamento de membro inferior de uma das autoras e
lesões leves sofridas por outras que, apesar de não gerarem
incapacidade física, acarretam dano moral - Cumulação com dano
material - Admissibilidade - Súmula n° 37 do STJ - Prova decorrente da
experiência comum - Inteligência do art. 335 do CPC - Arbitramento -
Moderação, com ressalva do impedimento da Lei n° 6.205/75 - Recurso
parcialmente provido, com observação.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Denunciação da lide
da companhia seguradora - Responsabilidade solidária na execução da
sentença - Reembolso dos valores a título de dano moral, que se
enquadram como danos pessoais - Entendimento da instância superior -
Ressalva, contudo, de que deve ser limitada aos termos da apólice -
Recurso parcialmente provido.
SUCUMBÊNCIA - Procedência, ainda que alterado o valor da indenização
- Possibilidade de condenação dos requeridos - Ausência de
sucumbência recíproca - inteligência da Súmula n° 326 do E. STJ -
Decisão mantida.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4188&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="273735" cdForo="0" >
										0040844-61.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="273735" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(273735);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_273735" style="display: none;" >									
	<div id="textAreaDados_273735" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL ACIDENTE DE TRANSITO. A culpa do condutor
do ve&iacute;culo n&atilde;o pode ser elidida pela presen&ccedil;a de situa&ccedil;&otilde;es adversas da pista
e do tempo, quando o motorista deve redobrar sua aten&ccedil;&atilde;o.
INDENIZA&Ccedil;&Atilde;O. INSS. A indeniza&ccedil;&atilde;o paga pelo INSS tem fundamento diferente
da indeniza&ccedil;&atilde;o decorrente de responsabilidade civil por acidente de tr&acirc;nsito,
n&atilde;o sendo de se compensar uma pela outra. Recurso conhecido em parte e
desprovido na parte conhecida.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
SUM&Aacute;RIA N&deg; 1.037.346-9, da Comarca de S&atilde;o Paulo, sendo apelante Marcelo
Lopes de Souza e apelado Valter Jo&atilde;o Desider&iacute;o (Just Grat).
ACORDAM, em Oitava C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, conhecer em parte do recurso e, na parte
conhecida, negar provimento.
Trata-se de recurso de apela&ccedil;&atilde;o, pelo rito sum&aacute;rio, contra a r.
senten&ccedil;a de fls. 141 que julgou procedente pedido formulado em a&ccedil;&atilde;o de
repara&ccedil;&atilde;o de danos.
Pleiteia o apelante a reforma do julgado alegando, em s&iacute;ntese,
que o acidente decorre de caso fortuito, , sem nenhuma caracteriza&ccedil;&atilde;o de culpa;
que o fato de o apelado &quot;claudicar de uma perna n&atilde;o o inibe, &agrave; evid&ecirc;ncia, de
prosseguir trabalhando&quot;; que a declara&ccedil;&atilde;o de que a m&eacute;dia mensal de comiss&atilde;o
percebida pelo apelado foi concedida &quot;de favor&quot;; que o valor pago pelo INSS
deveria ser descontado do valor da indeniza&ccedil;&atilde;o; que os &ocirc;nus da sucumb&egrave;ncia
deveriam ter sido divididos entre as partes; que o artigo 602, do C&oacute;digo de
Processo Civil determina, em caso de fixa&ccedil;&atilde;o de presta&ccedil;&atilde;o de alimentos, seja
constitu&iacute;do um capital cuja renda assegure seu cabal cumprimento, considerando-
se como termos final do benef&iacute;cio a data em que o apelado completa 65 anos de
idade.
Apresentadas as contra-raz&otilde;es, nas quais se alega que a data
do evento &eacute; 31/05/97 e n&atilde;o 31/05/98, encontram-se os autos em termos para
julgamento.
&Eacute; o relat&oacute;rio.
A culpa do apelante restou amplamente demonstrada nos
autos, sendo de se salientar que o fato de haver condi&ccedil;&otilde;es adversas - chuva, pista
ondulada, &oacute;leo sobre asfalto - ampliam e n&atilde;o elidem a conduta negligente do
recorrente. 

Em condi&ccedil;&otilde;es adversas, o condutor de ve&iacute;culo deve redobrar a
sua aten&ccedil;&atilde;o e diminuir a sua velocidade a n&iacute;veis que lhe permitam o total controle
do dirigido, mormente quando realiza manobras de curva.
Assim, comprovada a culpa do condutor do ve&iacute;culo pelo
acidente, era de rigor a sua condena&ccedil;&atilde;o.
Quanto aos danos f&iacute;sicos experimentados pelo apelado n&atilde;o h&aacute;
qualquer controv&eacute;rsia, j&aacute; que, apesar de relegar pouca import&acirc;ncia ao fato, o
pr&oacute;prio apeiante admite que o recorrido, meses ap&oacute;s o acidente, claudica de uma
perna (fis. 150, 1o par&aacute;grafo).
Demais disso, o laudo de fls. 133 atesta &quot;comprometimento
f&iacute;sico de 70% com d&eacute;ficit funcional total&quot; e a certid&atilde;o do INSS demonstra a
concess&atilde;o de aposentadoria por invalidez (fls. 135), fatos que n&atilde;o deixam espa&ccedil;o
para as declara&ccedil;&otilde;es do apeiante de que a les&atilde;o permanente decorrente do
acidente n&atilde;o impedem a atividade laborativa do recorrido.
No que diz respeito &agrave; declara&ccedil;&atilde;o de rendimentos do apelado
(fls. 13) nada h&aacute; nos autos que desabone sua autenticidade, n&atilde;o sendo de se
admitir que somente agora, ap&oacute;s a condena&ccedil;&atilde;o, venha o apeiante pleitear pela
produ&ccedil;&atilde;o de novas provas com a convers&atilde;o do julgamento em dilig&ecirc;ncia,
principalmente porque, quanda da sua contesta&ccedil;&atilde;o, ao abordar a declara&ccedil;&atilde;o em
quest&atilde;o, n&atilde;o impugnou o valor nela constante (item 3, fls. 39/40).
Quanto &agrave; concess&atilde;o de benef&iacute;cio pelo INSS &eacute; preciso
esclarecer que uma indeniza&ccedil;&atilde;o (concedida pelo Instituto) n&atilde;o tem qualquer
rela&ccedil;&atilde;o com a outra (determinada pela senten&ccedil;a).
A indeniza&ccedil;&atilde;o paga pelo INSS se d&aacute; em raz&atilde;o da legisla&ccedil;&atilde;o
de seguridade social e a indeniza&ccedil;&atilde;o a ser paga pelo apeiante decorre de
condena&ccedil;&atilde;o pela pr&aacute;tica de ato que ocasionou les&atilde;o/preju&iacute;zo a terceiros, n&atilde;o se
podendo falar em compens&atilde;o entre ambas.
Quanto ao termo ad quem para o pagamento da indeniza&ccedil;&atilde;o,
mant&eacute;m-se o estabelecido na senten&ccedil;a e confirmado em embargos de declara&ccedil;&atilde;o
porque em se tratando de incapacidade f&iacute;sica de natureza permanente e amplitude
total a indeniza&ccedil;&atilde;o por pens&atilde;o mensal deve ser mesmo vital&iacute;cia, diferentemente
daquela que seria devida em caso de morte, em que se estabelece a pens&atilde;o
mensal at&eacute; a idade presumida de 65 anos.
Na esp&eacute;cie n&atilde;o se trata apenas de reposi&ccedil;&atilde;o de valores que a
v&iacute;tima deixa de auferir de seu trabalho, do qual poderia se aposentar aos 65 anos,
mas de indeniza&ccedil;&atilde;o que busca a repara&ccedil;&atilde;o do preju&iacute;zo que adv&eacute;m do evento
danoso e que durar&aacute; enquanto a v&iacute;tima viver.
Finalmente, n&atilde;o se conhece do pedido de fixa&ccedil;&atilde;o de valor
para a constitui&ccedil;&atilde;o de capital que vise garantir a indeniza&ccedil;&atilde;o por pens&otilde;es
mensais, porquanto a omiss&atilde;o em senten&ccedil;a nenhum gravame traz ao apeiante,
revelando nesta sede a falta de interesse de agir.
Em contra-raz&otilde;es, o apelado apontou erro material na parte
dispostiva da senten&ccedil;a, j&aacute; que o acidente oeorreu em 08 de mar&ccedil;o de 1997, como

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 0040844-61.2001.8.26.0000; Relator (a):&nbsp;Rubens Cury; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;3&ordf; VC F Reg Tatuap&eacute;; Data do Julgamento: 19/12/2001; Data de Registro: 10/01/2002)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rubens Cury
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/12/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1037346900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL <em>ACIDENTE DE TRANSITO</em>. A culpa do condutor
do veículo não pode ser elidida pela presença de situações adversas da pista
e do tempo, quando o motorista deve redobrar sua atenção.
INDENIZAÇÃO. INSS. A indenização paga pelo INSS tem fundamento diferente
da indenização decorrente de responsabilidade civil por <em>acidente de trânsito</em>,
não sendo de se
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL <em>ACIDENTE DE TRANSITO</em>. A culpa do condutor
do veículo não pode ser elidida pela presença de situações adversas da pista
e do tempo, quando o motorista deve redobrar sua atenção.
INDENIZAÇÃO. INSS. A indenização paga pelo INSS tem fundamento diferente
da indenização decorrente de responsabilidade civil por <em>acidente de trânsito</em>,
não sendo de se compensar uma pela outra. Recurso conhecido em parte e
desprovido na parte conhecida.
Vistos, relatados e discutidos estes autos de APELAÇÃO
SUMÁRIA N° 1.037.346-9, da Comarca de São Paulo, sendo apelante Marcelo
Lopes de Souza e apelado Valter João Desiderío (Just Grat).
ACORDAM, em Oitava Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, conhecer em parte do recurso e, na parte
conhecida, negar provimento.
Trata-se de recurso de apelação, pelo rito sumário, contra a r.
sentença de fls. 141 que julgou procedente pedido formulado em ação de
reparação de danos.
Pleiteia o apelante a reforma do julgado alegando, em síntese,
que o acidente decorre de caso fortuito, , sem nenhuma caracterização de culpa;
que o fato de o apelado "claudicar de uma perna não o inibe, à evidência, de
prosseguir trabalhando"; que a declaração de que a média mensal de comissão
percebida pelo apelado foi concedida "de favor"; que o valor pago pelo INSS
deveria ser descontado do valor da indenização; que os ônus da sucumbència
deveriam ter sido divididos entre as partes; que o artigo 602, do Código de
Processo Civil determina, em caso de fixação de prestação de alimentos, seja
constituído um capital cuja renda assegure seu cabal cumprimento, considerando-
se como termos final do benefício a data em que o apelado completa 65 anos de
idade.
Apresentadas as contra-razões, nas quais se alega que a data
do evento é 31/05/97 e não 31/05/98, encontram-se os autos em termos para
julgamento.
É o relatório.
A culpa do apelante restou amplamente demonstrada nos
autos, sendo de se salientar que o fato de haver condições adversas - chuva, pista
ondulada, óleo sobre asfalto - ampliam e não elidem a conduta negligente do
recorrente. 

Em condições adversas, o condutor de veículo deve redobrar a
sua atenção e diminuir a sua velocidade a níveis que lhe permitam o total controle
do dirigido, mormente quando realiza manobras de curva.
Assim, comprovada a culpa do condutor do veículo pelo
acidente, era de rigor a sua condenação.
Quanto aos danos físicos experimentados pelo apelado não há
qualquer controvérsia, já que, apesar de relegar pouca importância ao fato, o
próprio apeiante admite que o recorrido, meses após o acidente, claudica de uma
perna (fis. 150, 1o parágrafo).
Demais disso, o laudo de fls. 133 atesta "comprometimento
físico de 70% com déficit funcional total" e a certidão do INSS demonstra a
concessão de aposentadoria por invalidez (fls. 135), fatos que não deixam espaço
para as declarações do apeiante de que a lesão permanente decorrente do
acidente não impedem a atividade laborativa do recorrido.
No que diz respeito à declaração de rendimentos do apelado
(fls. 13) nada há nos autos que desabone sua autenticidade, não sendo de se
admitir que somente agora, após a condenação, venha o apeiante pleitear pela
produção de novas provas com a conversão do julgamento em diligência,
principalmente porque, quanda da sua contestação, ao abordar a declaração em
questão, não impugnou o valor nela constante (item 3, fls. 39/40).
Quanto à concessão de benefício pelo INSS é preciso
esclarecer que uma indenização (concedida pelo Instituto) não tem qualquer
relação com a outra (determinada pela sentença).
A indenização paga pelo INSS se dá em razão da legislação
de seguridade social e a indenização a ser paga pelo apeiante decorre de
condenação pela prática de ato que ocasionou lesão/prejuízo a terceiros, não se
podendo falar em compensão entre ambas.
Quanto ao termo ad quem para o pagamento da indenização,
mantém-se o estabelecido na sentença e confirmado em embargos de declaração
porque em se tratando de incapacidade física de natureza permanente e amplitude
total a indenização por <em>pensão mensal</em> deve ser mesmo <em>vitalícia</em>, diferentemente
daquela que seria devida em caso de morte, em que se estabelece a <em>pensão
mensal</em> até a idade presumida de 65 anos.
Na espécie não se trata apenas de reposição de valores que a
vítima deixa de auferir de seu trabalho, do qual poderia se aposentar aos 65 anos,
mas de indenização que busca a reparação do prejuízo que advém do evento
danoso e que durará enquanto a vítima viver.
Finalmente, não se conhece do pedido de fixação de valor
para a constituição de capital que vise garantir a indenização por <em>pensões
mensais</em>, porquanto a omissão em sentença nenhum gravame traz ao apeiante,
revelando nesta sede a falta de interesse de agir.
Em contra-razões, o apelado apontou erro material na parte
dispostiva da sentença, já que o acidente oeorreu em 08 de março de 1997, como

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4189&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="274158" cdForo="0" >
										9081150-16.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="274158" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(274158);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_274158" style="display: none;" >									
	<div id="textAreaDados_274158" class="mensagemSemFormatacao" >
		Responsabilidade Civil - Acidente de Tr&acirc;nsito - Dano material e dano moral -
Culpa da requerida, empresa empreiteira, que utilizou troncos de &aacute;rvore para
obstruir a passagem em rodovia ainda em obras, mas j&aacute; aberta ao tr&aacute;fego, sem
sinaliza&ccedil;&atilde;o adequada, dando causa &atilde; colis&atilde;o de motocicleta contra tal obst&aacute;culo,
produzindo a morte do piloto e ferimento grave no seu acompanhante - Culpa
reconhecida - Obriga&ccedil;&atilde;o de reparar o dano - Culpa do motociclista n&atilde;o provada
e, mesmo que reconhecida, a culpa concorrente n&atilde;o excluiria a obriga&ccedil;&atilde;o da r&eacute;
em indenizar os danos. - Recurso de Apela&ccedil;&atilde;o n&atilde;o provido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9081150-16.2001.8.26.0000; Relator (a):&nbsp;Amado de Faria; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Jales -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 03/04/2002; Data de Registro: 16/04/2002)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Amado de Faria
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/04/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1035977600
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade Civil - <em>Acidente de Trânsito</em> - Dano material e dano moral -
Culpa da requerida, empresa empreiteira, que utilizou troncos de árvore para
obstruir a passagem em rodovia ainda em obras, mas já aberta ao tráfego, sem
sinalização adequada, dando causa ã colisão de motocicleta contra tal obstáculo,
produzindo a morte do piloto e ferimento grave no seu acompanhante -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade Civil - <em>Acidente de Trânsito</em> - Dano material e dano moral -
Culpa da requerida, empresa empreiteira, que utilizou troncos de árvore para
obstruir a passagem em rodovia ainda em obras, mas já aberta ao tráfego, sem
sinalização adequada, dando causa ã colisão de motocicleta contra tal obstáculo,
produzindo a morte do piloto e ferimento grave no seu acompanhante - Culpa
reconhecida - Obrigação de reparar o dano - Culpa do motociclista não provada
e, mesmo que reconhecida, a culpa concorrente não excluiria a obrigação da ré
em indenizar os danos. - Recurso de Apelação não provido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4190&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="275104" cdForo="0" >
										9020873-44.1995.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="275104" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(275104);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_275104" style="display: none;" >									
	<div id="textAreaDados_275104" class="mensagemSemFormatacao" >
		 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9020873-44.1995.8.26.0000; Relator (a):&nbsp;Carlos Alberto Hern&aacute;ndez; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara Extraordin&aacute;ria - B (Extinto 1&deg; TAC); Foro de Jundia&iacute; -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: N/A; Data de Registro: 23/11/1998)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Alberto Hernández
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara Extraordinária - B (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									662205300
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa275104" align="justify">
												<strong>
													Ementa:
												</strong>
												 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4191&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="280133" cdForo="0" >
										9135894-58.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="280133" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(280133);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_280133" style="display: none;" >									
	<div id="textAreaDados_280133" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
INDENIZA&Ccedil;&Atilde;O - Danos causados por acidente de tr&acirc;nsito - Pedido de pens&atilde;o
mensal limitado &agrave; data em que a v&iacute;tima ir&aacute; completar 65 anos de idade -
Inadmissibil&iacute;dade de concess&atilde;o de pens&atilde;o vital&iacute;cia ante a pretens&atilde;o do pr&oacute;prio
autor - Laudo pericial acusando perda laborai de 25% - Seq&uuml;elas do acidente com
car&aacute;ter definitivo - N&atilde;o obrigatoriedade do magistrado aceitar percentual
estabelecido por aproxima&ccedil;&atilde;o com tabela da SUSEP - Hip&oacute;tese que autoriza a
fixa&ccedil;&atilde;o da pens&atilde;o em 50% sobre os sal&aacute;rios da vitima - Recurso provido em parte
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O-
SUM&Aacute;RIO N&deg; 1.004.828-5, da Comarca de S&Atilde;O PAULO, sendo apelante
VIA&Ccedil;&Atilde;O IZAURA LTDA. e apelado JOAQUIM ROQUE DE OLIVEIRA (JUSTI&Ccedil;A
GRATUITA).
ACORDAM, em Sexta C&acirc;mara do Primeiro Tribunal de Al&ccedil;ada
Civil,- por vota&ccedil;&atilde;o un&acirc;nime, dar provimento em parte ao recurso.
Cuida-se de apela&ccedil;&atilde;o de r. senten&ccedil;a, cujo relat&oacute;rio se adota,
que julgou procedente em parte a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos causados por
acidente de ve&iacute;culos.
Aduz a empresa de &ocirc;nibus apelante que a r. senten&ccedil;a deve
ser alterada, pois o MM. Juiz de Direito decidiu &quot;extra petita&quot;, concedendo pens&atilde;o
mensal vital&iacute;cia, quando o pedido foi para indeniza&ccedil;&atilde;o at&eacute; 65 anos de idade da
v&iacute;tima e o laudo pericial acusou perda laborai de 25%, enquanto a senten&ccedil;a fixou-a
em 50% sobre os sal&aacute;rios do apelado.
Recurso processado e respondido.
Consta interposi&ccedil;&atilde;o de recurso de agravo, na forma de
instrumento, por ter sido a apelante intimada a complementar o preparo.
&Eacute; o relat&oacute;rio, no necess&aacute;rio.
Insuficiente o preparo, cabe ao apelante complementa-lo ap&oacute;s
a intima&ccedil;&atilde;o, o que ocorreu (CPC, ART. 511, &sect;2&deg;).
O pedido indenizat&oacute;rio foi limitado aos 65 anos de idade (fl.
04). A perda da fun&ccedil;&atilde;o &eacute; de 25%, mas como as seq&uuml;elas do acidente t&ecirc;m car&aacute;ter
definitivo, pois n&atilde;o tem ele mais condi&ccedil;&otilde;es de ficar totalmente restabelecido, sendo
obrigado a se locomover com aux&iacute;lio de bengala (fl. 82) e porque o perito procurou
encontrar, por aproxima&ccedil;&atilde;o, circunst&acirc;ncia f&aacute;tica que se assemelhe as da tabela da
SUSEP - e, ainda, porque esta &eacute; mero indicativo, n&atilde;o sendo o magistrado
obrigado a aceit&aacute;-la na presente situa&ccedil;&atilde;o, bem fez em fix&aacute;-la em 50%,
considerando, tamb&eacute;m, o valor da pens&atilde;o.
Assim, com raz&atilde;o a apelante apenas quanto ao limite de
idade, ante a pretens&atilde;o do pr&oacute;prio autor. 

Ante isso, d&aacute;-se provimento em parte ao recurso.
Presidiu o julgamento, com voto, o Juiz OSCARLINO
MOELLER (3o Juiz), e dele participou o Juiz MARCIANO DA FONSECA.
S&atilde;o Paulo, 13 de Novembro de 2.001.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9135894-58.2001.8.26.0000; Relator (a):&nbsp;Candido Alem; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;2&ordf; VC F Reg S&atilde;o Miguel Paulista; Data do Julgamento: 13/11/2001; Data de Registro: 22/11/2001)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Candido Alem
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/11/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1004828500
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
INDENIZAÇÃO - Danos causados por <em>acidente de trânsito</em> - Pedido de <em>pensão
mensal</em> limitado à data em que a vítima irá completar 65 anos de idade -
Inadmissibilídade de concessão de pensão <em>vitalícia</em> ante a pretensão do próprio
autor - Laudo pericial acusando perda laborai de 25% - Seqüelas do acidente com
caráter definitivo - Não obrigatoriedade do magistrado
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
INDENIZAÇÃO - Danos causados por <em>acidente de trânsito</em> - Pedido de <em>pensão
mensal</em> limitado à data em que a vítima irá completar 65 anos de idade -
Inadmissibilídade de concessão de pensão <em>vitalícia</em> ante a pretensão do próprio
autor - Laudo pericial acusando perda laborai de 25% - Seqüelas do acidente com
caráter definitivo - Não obrigatoriedade do magistrado aceitar percentual
estabelecido por aproximação com tabela da SUSEP - Hipótese que autoriza a
fixação da pensão em 50% sobre os salários da vitima - Recurso provido em parte
Vistos, relatados e discutidos estes autos de APELAÇÃO-
SUMÁRIO N° 1.004.828-5, da Comarca de SÃO PAULO, sendo apelante
VIAÇÃO IZAURA LTDA. e apelado JOAQUIM ROQUE DE OLIVEIRA (JUSTIÇA
GRATUITA).
ACORDAM, em Sexta Câmara do Primeiro Tribunal de Alçada
Civil,- por votação unânime, dar provimento em parte ao recurso.
Cuida-se de apelação de r. sentença, cujo relatório se adota,
que julgou procedente em parte ação de indenização por danos causados por
acidente de veículos.
Aduz a empresa de ônibus apelante que a r. sentença deve
ser alterada, pois o MM. Juiz de Direito decidiu "extra petita", concedendo <em>pensão
mensal</em> <em>vitalícia</em>, quando o pedido foi para indenização até 65 anos de idade da
vítima e o laudo pericial acusou perda laborai de 25%, enquanto a sentença fixou-a
em 50% sobre os salários do apelado.
Recurso processado e respondido.
Consta interposição de recurso de agravo, na forma de
instrumento, por ter sido a apelante intimada a complementar o preparo.
É o relatório, no necessário.
Insuficiente o preparo, cabe ao apelante complementa-lo após
a intimação, o que ocorreu (CPC, ART. 511, §2°).
O pedido indenizatório foi limitado aos 65 anos de idade (fl.
04). A perda da função é de 25%, mas como as seqüelas do acidente têm caráter
definitivo, pois não tem ele mais condições de ficar totalmente restabelecido, sendo
obrigado a se locomover com auxílio de bengala (fl. 82) e porque o perito procurou
encontrar, por aproximação, circunstância fática que se assemelhe as da tabela da
SUSEP - e, ainda, porque esta é mero indicativo, não sendo o magistrado
obrigado a aceitá-la na presente situação, bem fez em fixá-la em 50%,
considerando, também, o valor da pensão.
Assim, com razão a apelante apenas quanto ao limite de
idade, ante a pretensão do próprio autor. 

Ante isso, dá-se provimento em parte ao recurso.
Presidiu o julgamento, com voto, o Juiz OSCARLINO
MOELLER (3o Juiz), e dele participou o Juiz MARCIANO DA FONSECA.
São Paulo, 13 de Novembro de 2.001.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4192&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="282355" cdForo="0" >
										9033000-72.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="282355" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(282355);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_282355" style="display: none;" >									
	<div id="textAreaDados_282355" class="mensagemSemFormatacao" >
		RESPONSABILIDADE Cl Vil- Acidente de
tr&acirc;nsito Queda de passageira quando descia do &ocirc;nibus pertencente a r&eacute;. quando a
poria &iacute;bi fechada pelo motorista, caindo sob as rodas do coletivo, que foi colocado
em movimento, passando por cirna de membros inferiores. Perda do p&eacute; direito e
parte do tornozelo esquerdo. Incapacidade definitiva para o trabalho.
DANOS MORAIS. Ocorr&ecirc;ncia de les&atilde;o na esfera
afetiva da autora. Fixa&ccedil;&atilde;o cm 500 sal&aacute;rios m&iacute;nimos. Redu&ccedil;&atilde;o para 200 sal&aacute;rios
m&iacute;nimos. Atualiza&ccedil;&atilde;o autom&aacute;tica. Senten&ccedil;a reformada cm parte.
PENS&Atilde;O MENSAL VITAL&Iacute;CIA. Comprova&ccedil;&atilde;o por
declara&ccedil;&otilde;es id&ocirc;neas, de que a autora ganhava RS 300.0(1 por m&ecirc;s como empregada
aut&ocirc;noma nas casas. la\ando c passando roupas. Remunera&ccedil;&atilde;o razo&aacute;vel como &eacute; da
saben&ccedil;a comum. Equivalente de 2.5 sal&aacute;rios m&iacute;nimos mensais. Pens&atilde;o bem fixada.
Atualiza&ccedil;&atilde;o autom&aacute;tica. Senten&ccedil;a mantida.
SEGURO OBRICAT&Oacute;RIO. Nalurc/a diversa dos
danos morais c da pens&atilde;o. Impossibilidade de dedu&ccedil;&atilde;o daquelas verbas.
CONSTITUI&Ccedil;&Atilde;O DE CAPITAL Empresa de
transportes. Concession&aacute;ria de servi&ccedil;o p&uacute;blico. Possibilidade de substitui&ccedil;&atilde;o por
registro da autora em folha de pagamento. Finalidade de garantia que n&atilde;o fica
prejudicada. Senten&ccedil;a reformada.
SUCUMB&Ecirc;NCIA, Os honor&aacute;rios advocal&iacute;cios foram
arbitrados em 15% apenas sobre os danos morais. Pedido da r&eacute; para redefini&ccedil;&atilde;o cm
10% sobre as parcelas vencidas c mais um ano das vincendas. Desacolhimcnlo.
mesmo porque, reduzida aquela indeniza&ccedil;&atilde;o, automaticamente restou diminu&iacute;da a
condena&ccedil;&atilde;o. Recurso parcialmente provido

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9033000-72.1999.8.26.0000; Relator (a):&nbsp;Jurandir de Sousa Oliveira; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de F&eacute;rias Julho; Foro de Sorocaba -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 05/08/1999; Data de Registro: 18/08/1999)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jurandir de Sousa Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Férias Julho
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/08/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									852456100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE Cl Vil- <em>Acidente de
trânsito</em> Queda de passageira quando descia do ônibus pertencente a ré. quando a
poria íbi fechada pelo motorista, caindo sob as rodas do coletivo, que foi colocado
em movimento, passando por cirna de membros inferiores. Perda do pé direito e
parte do tornozelo esquerdo. Incapacidade definitiva para o trabalho.
DANOS MORAIS. Ocorrência de lesão na
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE Cl Vil- <em>Acidente de
trânsito</em> Queda de passageira quando descia do ônibus pertencente a ré. quando a
poria íbi fechada pelo motorista, caindo sob as rodas do coletivo, que foi colocado
em movimento, passando por cirna de membros inferiores. Perda do pé direito e
parte do tornozelo esquerdo. Incapacidade definitiva para o trabalho.
DANOS MORAIS. Ocorrência de lesão na esfera
afetiva da autora. Fixação cm 500 salários mínimos. Redução para 200 salários
mínimos. Atualização automática. Sentença reformada cm parte.
<em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>. Comprovação por
declarações idôneas, de que a autora ganhava RS 300.0(1 por mês como empregada
autônoma nas casas. la\ando c passando roupas. Remuneração razoável como é da
sabença comum. Equivalente de 2.5 salários mínimos mensais. Pensão bem fixada.
Atualização automática. Sentença mantida.
SEGURO OBRICATÓRIO. Nalurc/a diversa dos
danos morais c da pensão. Impossibilidade de dedução daquelas verbas.
CONSTITUIÇÃO DE CAPITAL Empresa de
transportes. Concessionária de serviço público. Possibilidade de substituição por
registro da autora em folha de pagamento. Finalidade de garantia que não fica
prejudicada. Sentença reformada.
SUCUMBÊNCIA, Os honorários advocalícios foram
arbitrados em 15% apenas sobre os danos morais. Pedido da ré para redefinição cm
10% sobre as parcelas vencidas c mais um ano das vincendas. Desacolhimcnlo.
mesmo porque, reduzida aquela indenização, automaticamente restou diminuída a
condenação. Recurso parcialmente provido

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4193&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4917157" cdForo="0" >
										9123953-33.2009.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="4917157" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4917157);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4917157" style="display: none;" >									
	<div id="textAreaDados_4917157" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE
TR&Acirc;NSITO. QUITA&Ccedil;&Atilde;O DADA PELA V&Iacute;TIMA &Agrave;
SEGURADORA. INTERPRETA&Ccedil;&Atilde;O RESTRITIVA.
COBRAN&Ccedil;A JUDICIAL DE VALOR COMPLEMENTAR.
POSSIBILIDADE. CONDUTORA CULPADA PELO ACIDENTE
E PROPRIET&Aacute;RIA DO VE&Iacute;CULO. RESPONSABILIDADE
SOLID&Aacute;RIA. REDU&Ccedil;&Atilde;O DA CAPACIDADE LABORATIVA DA
V&Iacute;TIMA. DIREITO &Agrave; PENS&Atilde;O MENSAL.
- A quita&ccedil;&atilde;o dada pela v&iacute;tima do acidente &agrave; seguradora no
momento do recebimento da indeniza&ccedil;&atilde;o securit&aacute;ria &eacute;
parcial, n&atilde;o lhe retirando o direito de vir a ju&iacute;zo pleitear em
face da segurada, propriet&aacute;ria do ve&iacute;culo, e da condutora
culpada pelo acidente, a complementa&ccedil;&atilde;o do valor devido.
&bull; A propriet&aacute;ria e a condutora do ve&iacute;culo s&atilde;o civil e
solidariamente respons&aacute;veis pelos danos causados &agrave;
vitima de acidente de tr&acirc;nsito.
&bull; Conforme disp&otilde;e o art. 950 do C&oacute;digo Civil, se da ofensa
resultar diminui&ccedil;&atilde;o da capacidade laborativa da v&iacute;tima,
esta faz jus a pens&atilde;o mensal correspondente &agrave;
import&acirc;ncia do trabalho para o qual se inabilitou.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9123953-33.2009.8.26.0000; Relator (a):&nbsp;Mendes Gomes; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Piracicaba -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 31/01/2011; Data de Registro: 03/02/2011)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mendes Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracicaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/01/2011
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									992090379119
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE
TRÂNSITO</em>. QUITAÇÃO DADA PELA VÍTIMA À
SEGURADORA. INTERPRETAÇÃO RESTRITIVA.
COBRANÇA JUDICIAL DE VALOR COMPLEMENTAR.
POSSIBILIDADE. CONDUTORA CULPADA PELO ACIDENTE
E PROPRIETÁRIA DO VEÍCULO. RESPONSABILIDADE
SOLIDÁRIA. REDUÇÃO DA CAPACIDADE LABORATIVA DA
VÍTIMA. DIREITO À <em>PENSÃO MENSAL</em>.
- A quitação dada pela vítima do acidente à
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE
TRÂNSITO</em>. QUITAÇÃO DADA PELA VÍTIMA À
SEGURADORA. INTERPRETAÇÃO RESTRITIVA.
COBRANÇA JUDICIAL DE VALOR COMPLEMENTAR.
POSSIBILIDADE. CONDUTORA CULPADA PELO ACIDENTE
E PROPRIETÁRIA DO VEÍCULO. RESPONSABILIDADE
SOLIDÁRIA. REDUÇÃO DA CAPACIDADE LABORATIVA DA
VÍTIMA. DIREITO À <em>PENSÃO MENSAL</em>.
- A quitação dada pela vítima do acidente à seguradora no
momento do recebimento da indenização securitária é
parcial, não lhe retirando o direito de vir a juízo pleitear em
face da segurada, proprietária do veículo, e da condutora
culpada pelo acidente, a complementação do valor devido.
• A proprietária e a condutora do veículo são civil e
solidariamente responsáveis pelos danos causados à
vitima de <em>acidente de trânsito</em>.
• Conforme dispõe o art. 950 do Código Civil, se da ofensa
resultar diminuição da capacidade laborativa da vítima,
esta faz jus a <em>pensão mensal</em> correspondente à
importância do trabalho para o qual se inabilitou.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4194&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="5002426" cdForo="0" >
										0001723-36.2006.8.26.0619
									</a>
									
									<a class="downloadEmenta" cdAcordao="5002426" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(5002426);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_5002426" style="display: none;" >									
	<div id="textAreaDados_5002426" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. LES&Otilde;ES MORAIS. A indeniza&ccedil;&atilde;o dos danos materiais por atos de agentes estatais exige, al&eacute;m da efetiva exist&ecirc;ncia desses danos e da ilicitude ou abusividade de uma conduta, seja omissiva, seja comissiva, da Administra&ccedil;&atilde;o P&uacute;blica, o nexo de causatividade -provada no caso- entre os danos e essa conduta do sujeito passivo da demanda. O valor da compensa&ccedil;&atilde;o por les&atilde;o moral h&aacute; de ser razoavelmente aferido, tal ocorreu na esp&eacute;cie, porque as afrontas contra os bens da personalidade t&ecirc;m natureza metapatrimonial, o que interdita a valora&ccedil;&atilde;o com equival&ecirc;ncia aritm&eacute;tica. A corre&ccedil;&atilde;o monet&aacute;ria, em caso de repara&ccedil;&atilde;o de les&otilde;es morais, flui do arbitramento, nos termos do que disp&otilde;e o verbete n&deg; 326 da S&uacute;mula do STJ. Provimento parcial da remessa obrigat&oacute;ria -que se tem por interposta- e da apela&ccedil;&atilde;o da Fazenda municipal; acolhimento do recurso do autor&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001723-36.2006.8.26.0619; Relator (a):&nbsp;Ricardo Dip; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Taquaritinga -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 28/02/2011; Data de Registro: 21/03/2011)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ricardo Dip
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taquaritinga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/02/2011
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									990105693466
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. LESÕES MORAIS. A indenização dos danos materiais por atos de agentes estatais exige, além da efetiva existência desses danos e da ilicitude ou abusividade de uma conduta, seja omissiva, seja comissiva, da Administração Pública, o nexo de causatividade -provada no caso- entre os danos e essa conduta do sujeito passivo da demanda. O valor da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. LESÕES MORAIS. A indenização dos danos materiais por atos de agentes estatais exige, além da efetiva existência desses danos e da ilicitude ou abusividade de uma conduta, seja omissiva, seja comissiva, da Administração Pública, o nexo de causatividade -provada no caso- entre os danos e essa conduta do sujeito passivo da demanda. O valor da compensação por lesão moral há de ser razoavelmente aferido, tal ocorreu na espécie, porque as afrontas contra os bens da personalidade têm natureza metapatrimonial, o que interdita a valoração com equivalência aritmética. A correção monetária, em caso de reparação de lesões morais, flui do arbitramento, nos termos do que dispõe o verbete n° 326 da Súmula do STJ. Provimento parcial da remessa obrigatória -que se tem por interposta- e da apelação da Fazenda municipal; acolhimento do recurso do autor								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4195&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4988098" cdForo="0" >
										9205679-63.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="4988098" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4988098);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4988098" style="display: none;" >									
	<div id="textAreaDados_4988098" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - A&ccedil;&atilde;o de
indeniza&ccedil;&atilde;o por danos materiais e morais -
Atropelamento - Demanda da v&iacute;tima - Senten&ccedil;a de
parcial proced&ecirc;ncia - Parcial reforma - Recursos da
autora e r&eacute; - Culpa do condutor do ve&iacute;culo
demonstrada por documentos - Per&iacute;cia m&eacute;dica -
Desnecessidade - V&iacute;tima com 54 anos de idade que,
depois do acidente, ficou incapacitada fisicamente
para atividades da vida di&aacute;ria e para o trabalho -
Danos material moral evidentes - Lucros cessantes
fixados corretamente - Majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por
dano moral - Necessidade - Sucumb&ecirc;ncia integral da

- Apelo da r&eacute; desprovido.

- Apelo da autora parcialmente provido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9205679-63.2008.8.26.0000; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; F.D. JANDIRA/BARUERI -&nbsp;1&ordf; V.DISTRITAL; Data do Julgamento: 09/02/2011; Data de Registro: 10/03/2011)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									F.D. JANDIRA/BARUERI
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/02/2011
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									992080726460
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Ação de
indenização por danos materiais e morais -
Atropelamento - Demanda da vítima - Sentença de
parcial procedência - Parcial reforma - Recursos da
autora e ré - Culpa do condutor do veículo
demonstrada por documentos - Perícia médica -
Desnecessidade - Vítima com 54 anos de idade que,
depois do acidente, ficou incapacitada fisicamente
para atividades da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Ação de
indenização por danos materiais e morais -
Atropelamento - Demanda da vítima - Sentença de
parcial procedência - Parcial reforma - Recursos da
autora e ré - Culpa do condutor do veículo
demonstrada por documentos - Perícia médica -
Desnecessidade - Vítima com 54 anos de idade que,
depois do acidente, ficou incapacitada fisicamente
para atividades da vida diária e para o trabalho -
Danos material moral evidentes - Lucros cessantes
fixados corretamente - Majoração da indenização por
dano moral - Necessidade - Sucumbência integral da

- Apelo da ré desprovido.

- Apelo da autora parcialmente provido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4196&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4988716" cdForo="0" >
										9088875-46.2007.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="4988716" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4988716);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4988716" style="display: none;" >									
	<div id="textAreaDados_4988716" class="mensagemSemFormatacao" >
		ACIDENTE / SEGURO DE VE&Iacute;CULOS -INDENIZA&Ccedil;&Atilde;O - 1. Imprud&ecirc;ncia Uo requerido caracterizada - Laudos periciais que evidenciam a sua conduta culposa \-Culpa exclusiva ou concorrente do genitor dos autores afastada - Indeniza&ccedil;&otilde;es devidas - Danos morais - Cabimento, nos moldes fixados - Morte do genitor dos demandan&uuml; s que desencadeou situa&ccedil;&atilde;o dolorosa Indeniza&ccedil;&atilde;o por danos materiais Caracteriza&ccedil;&atilde;o - Prova cabal de que os requerente recebiam pens&atilde;o mensal do genitor, bem como detinham plano de sa&uacute;dt ? pago por este ? 2. Termo final da pensai aliment&iacute;cia - Impossibilidade dt modifica&ccedil;&atilde;o, pois fixado corretamente Aus&ecirc;ncia, ademais, de comprova&ccedil;&atilde;o dt defici&ecirc;ncia f&iacute;sica da autora - Senten&ccedil;a parcialmente reformada. Recurso dos autores n&atilde;o provido e dos requeridos parcialmente provido.
ACIDENTE / SEGURO DE VE&Iacute;CULOS -INDENIZA&Ccedil;&Atilde;O - Seguradora! Responsabilidade pela indeniza&ccedil;&atilde;o poijdanos morais - Aus&ecirc;ncia - Cobertura n&atilde;o prevista na ap&oacute;lice de seguro - Senten&ccedil;a parcialmente reformada. Recurso da seguradora provi Io&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9088875-46.2007.8.26.0000; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Regente Feij&oacute; -&nbsp;1&ordf; VARA &Uacute;NICA; Data do Julgamento: 10/02/2011; Data de Registro: 10/03/2011)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Regente Feijó
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/02/2011
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									992070543649
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE / SEGURO DE VEÍCULOS -INDENIZAÇÃO - 1. Imprudência Uo requerido caracterizada - Laudos periciais que evidenciam a sua conduta culposa \-Culpa exclusiva ou concorrente do genitor dos autores afastada - Indenizações devidas - Danos morais - Cabimento, nos moldes fixados - Morte do genitor dos demandanü s que desencadeou situação dolorosa Indenização por danos materiais Caracterização -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE / SEGURO DE VEÍCULOS -INDENIZAÇÃO - 1. Imprudência Uo requerido caracterizada - Laudos periciais que evidenciam a sua conduta culposa \-Culpa exclusiva ou concorrente do genitor dos autores afastada - Indenizações devidas - Danos morais - Cabimento, nos moldes fixados - Morte do genitor dos demandanü s que desencadeou situação dolorosa Indenização por danos materiais Caracterização - Prova cabal de que os requerente recebiam <em>pensão mensal</em> do genitor, bem como detinham plano de saúdt ? pago por este ? 2. Termo final da pensai alimentícia - Impossibilidade dt modificação, pois fixado corretamente Ausência, ademais, de comprovação dt deficiência física da autora - Sentença parcialmente reformada. Recurso dos autores não provido e dos requeridos parcialmente provido.
ACIDENTE / SEGURO DE VEÍCULOS -INDENIZAÇÃO - Seguradora! Responsabilidade pela indenização poijdanos morais - Ausência - Cobertura não prevista na apólice de seguro - Sentença parcialmente reformada. Recurso da seguradora provi Io								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4197&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4835658" cdForo="0" >
										0105785-05.2010.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="4835658" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4835658);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4835658" style="display: none;" >									
	<div id="textAreaDados_4835658" class="mensagemSemFormatacao" >
		Agravo instrumental referente a danos causados
em acidente de tr&acirc;nsito, ocorrido em 1986.
Execu&ccedil;&atilde;o de alimentos, em 2007. Discuss&atilde;o
sobre pagamentos e valores. Outros recursos
pendentes. Quest&atilde;o antiga, volumosa e um tanto
confusa. Em princ&iacute;pio, n&atilde;o se reconhece a
prescri&ccedil;&atilde;o, nem a litispend&ecirc;ncia, nos limites
estreitos deste. Agravo provido em parte, para
que por enquanto o co-autor agravante n&atilde;o seja
obrigado a devolver o dinheiro levantado do
Banco.

&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0105785-05.2010.8.26.0000; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Orl&acirc;ndia -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 23/11/2010; Data de Registro: 11/12/2010)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Orlândia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/11/2010
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									990101057859
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo instrumental referente a danos causados
em <em>acidente de trânsito</em>, ocorrido em 1986.
Execução de alimentos, em 2007. Discussão
sobre pagamentos e valores. Outros recursos
pendentes. Questão antiga, volumosa e um tanto
confusa. Em princípio, não se reconhece a
prescrição, nem a litispendência, nos limites
estreitos deste. Agravo provido em parte, para
que por enquanto o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo instrumental referente a danos causados
em <em>acidente de trânsito</em>, ocorrido em 1986.
Execução de alimentos, em 2007. Discussão
sobre pagamentos e valores. Outros recursos
pendentes. Questão antiga, volumosa e um tanto
confusa. Em princípio, não se reconhece a
prescrição, nem a litispendência, nos limites
estreitos deste. Agravo provido em parte, para
que por enquanto o co-autor agravante não seja
obrigado a devolver o dinheiro levantado do
Banco.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4198&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4841616" cdForo="0" >
										0035816-29.2006.8.26.0068
									</a>
									
									<a class="downloadEmenta" cdAcordao="4841616" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4841616);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4841616" style="display: none;" >									
	<div id="textAreaDados_4841616" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito -
Responsabilidade objetiva da transportadora - Cabimento de pens&atilde;o
mensal aos genitores das duas v&iacute;timas, sendo irrelevante o fato de n&atilde;o
exercerem &agrave; &eacute;poca dos fatos atividade remunerada - S&uacute;mula 491 do
STF - Fixa&ccedil;&atilde;o de pens&atilde;o no valor de 2/3 do sal&aacute;rio m&iacute;nimo por cada
filho, incidindo com rela&ccedil;&atilde;o ao menor Henrique a partir desta data at&eacute;
quando completaria 65 anos de idade e com rela&ccedil;&atilde;o ao menor &iacute;talo a
partir de seus presum&iacute;veis 16 anos (m&iacute;nimo legal, art. 403 da CLT) at&eacute;
quando completaria 65 anos de idade - Com rela&ccedil;&atilde;o a ambos, a partir
dos 25 anos a indeniza&ccedil;&atilde;o merecer&aacute; reduzida para 1/3 - Condena&ccedil;&atilde;o
na constitui&ccedil;&atilde;o de capital - Art. 602 do CPC - Recurso dos autores
parcialmente provido, recurso da r&eacute; integralmente provido.

RESPONSABILIDADE CIVIL - Acidente de Tr&acirc;nsito -
Responsabilidade objetiva da transportadora - Dano moral -
Indeniza&ccedil;&atilde;o fixada em 300 sal&aacute;rios m&iacute;nimos vigente &agrave; &eacute;poca do
acidente - Valor que se considera razo&aacute;vel e proporcional ao dano
sofrido - Convers&atilde;o do valor em moeda corrente fixando a indeniza&ccedil;&atilde;o
em R$ 124.500,00 (cento e vinte e quatro mil e quinhentos reais),
corrigidos monetariamente da data da prola&ccedil;&atilde;o da senten&ccedil;a -
Exist&ecirc;ncia de omiss&atilde;o na r. senten&ccedil;a que pode induzir a equ&iacute;voco de
interpreta&ccedil;&atilde;o, devendo acrescentar que os juros de mora s&atilde;o contados
a cita&ccedil;&atilde;o e a corre&ccedil;&atilde;o monet&aacute;ria a partir da data da prola&ccedil;&atilde;o da
senten&ccedil;a - Recurso dos autores parcialmente provido, recurso da r&eacute;
integralmente provido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0035816-29.2006.8.26.0068; Relator (a):&nbsp;Manoel Mattos; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Privado; Foro de Barueri -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 30/11/2010; Data de Registro: 16/12/2010)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Manoel Mattos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barueri
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/11/2010
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									31312006
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> -
Responsabilidade objetiva da transportadora - Cabimento de <em>pensão
mensal</em> aos genitores das duas vítimas, sendo irrelevante o fato de não
exercerem à época dos fatos atividade remunerada - Súmula 491 do
STF - Fixação de pensão no valor de 2/3 do salário mínimo por cada
filho, incidindo com relação ao menor Henrique a partir
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> -
Responsabilidade objetiva da transportadora - Cabimento de <em>pensão
mensal</em> aos genitores das duas vítimas, sendo irrelevante o fato de não
exercerem à época dos fatos atividade remunerada - Súmula 491 do
STF - Fixação de pensão no valor de 2/3 do salário mínimo por cada
filho, incidindo com relação ao menor Henrique a partir desta data até
quando completaria 65 anos de idade e com relação ao menor ítalo a
partir de seus presumíveis 16 anos (mínimo legal, art. 403 da CLT) até
quando completaria 65 anos de idade - Com relação a ambos, a partir
dos 25 anos a indenização merecerá reduzida para 1/3 - Condenação
na constituição de capital - Art. 602 do CPC - Recurso dos autores
parcialmente provido, recurso da ré integralmente provido.

RESPONSABILIDADE CIVIL - <em>Acidente de Trânsito</em> -
Responsabilidade objetiva da transportadora - Dano moral -
Indenização fixada em 300 salários mínimos vigente à época do
acidente - Valor que se considera razoável e proporcional ao dano
sofrido - Conversão do valor em moeda corrente fixando a indenização
em R$ 124.500,00 (cento e vinte e quatro mil e quinhentos reais),
corrigidos monetariamente da data da prolação da sentença -
Existência de omissão na r. sentença que pode induzir a equívoco de
interpretação, devendo acrescentar que os juros de mora são contados
a citação e a correção monetária a partir da data da prolação da
sentença - Recurso dos autores parcialmente provido, recurso da ré
integralmente provido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4199&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4810745" cdForo="0" >
										0342158-51.2010.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="4810745" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4810745);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4810745" style="display: none;" >									
	<div id="textAreaDados_4810745" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O
RESPONSABILIDADE CIVIL - ACIDENTE
COM VE&Iacute;CULO DECORRENTE DE BURACO
EM VIA P&Uacute;BLICA - DANOS MATERIAIS -
Acidente com ve&iacute;culo ocasionado por buraco
existente na pista, e sem sinaliza&ccedil;&atilde;o alguma.
Responsabilidade da Administra&ccedil;&atilde;o P&uacute;blica
pela manuten&ccedil;&atilde;o das vias p&uacute;blicas.


RECURSO AO QUAL SE NEGA PROVIMENTO. DECIS&Atilde;O MANTIDA.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0342158-51.2010.8.26.0000; Relator (a):&nbsp;Regina Capistrano; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Araraquara -&nbsp;1&ordm; Vara da Fazenda P&uacute;blica; Data do Julgamento: 09/11/2010; Data de Registro: 26/11/2010)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Responsabilidade da Administração											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Regina Capistrano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araraquara
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/11/2010
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									990103421582
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa4810745" align="justify">
												<strong>
													Ementa:
												</strong>
												AÇÃO DE INDENIZAÇÃO
RESPONSABILIDADE CIVIL - ACIDENTE
COM VEÍCULO DECORRENTE DE BURACO
EM VIA PÚBLICA - DANOS MATERIAIS -
Acidente com veículo ocasionado por buraco
existente na pista, e sem sinalização alguma.
Responsabilidade da Administração Pública
pela manutenção das vias públicas.


RECURSO AO QUAL SE NEGA PROVIMENTO. DECISÃO MANTIDA.  					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4200&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="4820719" cdForo="0" >
										9212074-71.2008.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="4820719" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(4820719);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_4820719" style="display: none;" >									
	<div id="textAreaDados_4820719" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULOS - ATROPELAMENTO -
REPARA&Ccedil;&Atilde;O DE DANOS MORAIS E MATERIAIS
- CULPA CONFIGURADA - INDENIZA&Ccedil;&Atilde;O
DEVIDA - PENS&Atilde;O MENSAL QUE DEVE,
QUANDO POSS&Iacute;VEL, GUARDAR
CORRESPOND&Ecirc;NCIA AOS PROVENTOS
PERCEBIDOS PELA V&Iacute;TIMA EM RAZ&Atilde;O DO
TRABALHO EXERCIDO - V&Iacute;TIMA QUE EXERCIA
ATIVIDADE REMUNERADA - PENS&Atilde;O DEVIDA
E INTEGRAL DADA A INCAPACIDADE
ABSOLUTA AFERIDA - LUCROS CESSANTES E
DANOS EMERGENTES - N&Atilde;O INCIDE A DOBRA
DE QUE TRATA O ARTIGO 1.538, &sect; Io, DO CC/16 -
PRECEDENTES JURISPRUDENCIAIS - A&Ccedil;&Atilde;O
JULGADA PARCIALMENTE PROCEDENTE.

- Recurso provido em parte.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 9212074-71.2008.8.26.0000; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;2&ordf; V.C&Iacute;VEL; Data do Julgamento: 17/11/2010; Data de Registro: 03/12/2010)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/11/2010
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1172398800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULOS - ATROPELAMENTO -
REPARAÇÃO DE DANOS MORAIS E MATERIAIS
- CULPA CONFIGURADA - INDENIZAÇÃO
DEVIDA - <em>PENSÃO MENSAL</em> QUE DEVE,
QUANDO POSSÍVEL, GUARDAR
CORRESPONDÊNCIA AOS PROVENTOS
PERCEBIDOS PELA VÍTIMA EM RAZÃO DO
TRABALHO EXERCIDO - VÍTIMA QUE EXERCIA
ATIVIDADE REMUNERADA - PENSÃO DEVIDA
E INTEGRAL DADA A INCAPACIDADE
ABSOLUTA AFERIDA - LUCROS CESSANTES
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULOS - ATROPELAMENTO -
REPARAÇÃO DE DANOS MORAIS E MATERIAIS
- CULPA CONFIGURADA - INDENIZAÇÃO
DEVIDA - <em>PENSÃO MENSAL</em> QUE DEVE,
QUANDO POSSÍVEL, GUARDAR
CORRESPONDÊNCIA AOS PROVENTOS
PERCEBIDOS PELA VÍTIMA EM RAZÃO DO
TRABALHO EXERCIDO - VÍTIMA QUE EXERCIA
ATIVIDADE REMUNERADA - PENSÃO DEVIDA
E INTEGRAL DADA A INCAPACIDADE
ABSOLUTA AFERIDA - LUCROS CESSANTES E
DANOS EMERGENTES - NÃO INCIDE A DOBRA
DE QUE TRATA O ARTIGO 1.538, § Io, DO CC/16 -
PRECEDENTES JURISPRUDENCIAIS - AÇÃO
JULGADA PARCIALMENTE PROCEDENTE.

- Recurso provido em parte.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				4181 a 4200
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A209" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A208" style="padding-left:4px" >
						208
					</a>
				
			
		
			
				
				
					<a name="A209" style="padding-left:4px" >
						209
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						210
					</span>
				
				
			
		
			
				
				
					<a name="A211" style="padding-left:4px" >
						211
					</a>
				
			
		
			
				
				
					<a name="A212" style="padding-left:4px" >
						212
					</a>
				
			
		

		
			<a name="A211" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
