







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>441&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13881046" cdForo="0" >
										1020433-23.2015.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="13881046" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13881046);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13881046" style="display: none;" >									
	<div id="textAreaDados_13881046" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. Responsabilidade civil extracontratual. Acidente de tr&acirc;nsito. V&iacute;tima, companheiro e pai dos autores, que guiava motocicleta e foi atingido pelo autom&oacute;vel pertencente &agrave; corr&eacute; LM Transportes, e conduzido pela correquerida Tatiana, que realizava convers&atilde;o &agrave; esquerda, vindo a falecer no local. SENTEN&Ccedil;A de parcial proced&ecirc;ncia. APELA&Ccedil;&Atilde;O da correquerida Tatiana, que levanta preliminar de ilegitimidade ativa da coautora Mariana, visando no mais &agrave; reforma da senten&ccedil;a para a improced&ecirc;ncia, com pedido subsidi&aacute;rio de reconhecimento da culpa concorrente e de redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o material e moral. APELA&Ccedil;&Atilde;O dos autores, que pugnam pela total proced&ecirc;ncia da demanda, sob a argumenta&ccedil;&atilde;o de que: a) a depend&ecirc;ncia econ&ocirc;mica &eacute; presumida entre os conviventes em uni&atilde;o est&aacute;vel; b) a pens&atilde;o mensal deve ser fixada com base no sal&aacute;rio que a v&iacute;tima receberia por ocasi&atilde;o da futura promo&ccedil;&atilde;o ao cargo de operador de empilhadeira; c) a indeniza&ccedil;&atilde;o moral comporta majora&ccedil;&atilde;o para valor correspondente a quinhentos (500) sal&aacute;rios m&iacute;nimos. APELA&Ccedil;&Atilde;O da corr&eacute; LM Transportes, que visa &agrave; nulidade da senten&ccedil;a por aus&ecirc;ncia de fundamenta&ccedil;&atilde;o, insistindo quanto ao m&eacute;rito no decreto de improced&ecirc;ncia da A&ccedil;&atilde;o ou, subsidiariamente, no reconhecimento da culpa concorrente, com redu&ccedil;&atilde;o do &quot;quantum&quot; indenizat&oacute;rio. EXAME DOS RECURSOS: Nulidade por falta de fundamenta&ccedil;&atilde;o n&atilde;o configurada. Quest&otilde;es de fato e de direito trazidas pelas partes que foram efetivamente examinadas, conforme previsto no artigo 489 do C&oacute;digo de Processo Civil. Legitimidade da coautora Mariana para o polo ativo da A&ccedil;&atilde;o bem evidenciada, tendo em vista a narrativa e o pedido formulado na inicial, ante a aplica&ccedil;&atilde;o da &quot;teoria da asser&ccedil;&atilde;o&quot;. Prova constante dos autos, formada por documentos e depoimentos testemunhais, que permite concluir com seguran&ccedil;a que o acidente em quest&atilde;o foi causado pela correquerida Tatiana, na condu&ccedil;&atilde;o do ve&iacute;culo pertencente &agrave; corr&eacute; LM Transportes, que agiu de forma imprudente ao realizar convers&atilde;o &agrave; esquerda, sem observar a prefer&ecirc;ncia obrigat&oacute;ria de passagem. Intelig&ecirc;ncia do artigo 38, par&aacute;grafo &uacute;nico, do C&oacute;digo de Tr&acirc;nsito Brasileiro. Responsabilidade da propriet&aacute;ria do ve&iacute;culo causador do evento danoso que decorre da aplica&ccedil;&atilde;o da &quot;teoria do risco&quot;, nos termos da S&uacute;mula 492 do C. Supremo Tribunal Federal. Indeniza&ccedil;&atilde;o material que era mesmo de rigor. Avaria causada na motocicleta que causou preju&iacute;zo indicado pela quantia de R$ 2.454,16, sem impugna&ccedil;&atilde;o espec&iacute;fica no tocante. Aplica&ccedil;&atilde;o do artigo 944, &quot;caput&quot;, do C&oacute;digo Civil. Pensionamento mensal que &eacute; devido pelo valor equivalente a dois ter&ccedil;os (2/3) da renda l&iacute;quida que era efetivamente auferida pelo falecido, observado o direito de acrescer, com revers&atilde;o rec&iacute;proca, al&eacute;m da gratifica&ccedil;&atilde;o natalina e o ter&ccedil;o de f&eacute;rias. Coautora Mariana, companheira da v&iacute;tima, que tamb&eacute;m faz jus a essa verba ante a presun&ccedil;&atilde;o de depend&ecirc;ncia econ&ocirc;mica entre familiares, sobretudo de baixa renda, que n&atilde;o foi afastada no caso concreto. Precedentes do C. Superior Tribunal de Justi&ccedil;a. Pens&atilde;o mensal que &eacute; devida em rela&ccedil;&atilde;o &agrave; vi&uacute;va at&eacute; a data em que a v&iacute;tima completaria setenta e dois (72) anos de idade em raz&atilde;o dos limites do pedido deduzido na inicial, e quanto aos filhos at&eacute; que eles completem vinte e cinco (25) anos de idade, quando se presume a independ&ecirc;ncia financeira, conforme entendimento adotado pelo C. Superior Tribunal de Justi&ccedil;a. Eventual valor recebido a t&iacute;tulo de benef&iacute;cio previdenci&aacute;rio de pens&atilde;o por morte que n&atilde;o deve ser descontado sobre a indeniza&ccedil;&atilde;o material arbitrada, j&aacute; que cada qual tem fundamento jur&iacute;dico pr&oacute;prio. Padecimento moral indeniz&aacute;vel que se configura &quot;in re ipsa&quot;. Indeniza&ccedil;&atilde;o fixada na senten&ccedil;a em R$ 300.000,00, correspondente a R$ 100.000,00 para cada um dos autores, que deve ser mantida no mesmo patamar, ante as circunst&acirc;ncias espec&iacute;ficas do caso concreto e dos par&acirc;metros da razoabilidade e da proporcionalidade. Percentual da verba honor&aacute;ria relativa &agrave; condena&ccedil;&atilde;o a t&iacute;tulo de pensionamento mensal que deve incidir apenas sobre a soma das presta&ccedil;&otilde;es vencidas acrescida de doze (12) presta&ccedil;&otilde;es vincendas, &quot;ex vi&quot; do artigo 85, &sect;9o, do C&oacute;digo de Processo Civil. Senten&ccedil;a parcialmente reformada. RECURSOS DOS AUTORES E DA CORR&Eacute; LM TRANSPORTES PARCIALMENTE PROVIDOS. RECURSO DA CORREQUERIDA TATIANA N&Atilde;O PROVIDO.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1020433-23.2015.8.26.0506; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;10&ordf; Vara C&iacute;vel; Data do Julgamento: 18/08/2020; Data de Registro: 20/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Responsabilidade civil extracontratual. <em>Acidente de trânsito</em>. Vítima, companheiro e pai dos autores, que guiava motocicleta e foi atingido pelo automóvel pertencente à corré LM Transportes, e conduzido pela correquerida Tatiana, que realizava conversão à esquerda, vindo a falecer no local. SENTENÇA de parcial procedência. APELAÇÃO da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Responsabilidade civil extracontratual. <em>Acidente de trânsito</em>. Vítima, companheiro e pai dos autores, que guiava motocicleta e foi atingido pelo automóvel pertencente à corré LM Transportes, e conduzido pela correquerida Tatiana, que realizava conversão à esquerda, vindo a falecer no local. SENTENÇA de parcial procedência. APELAÇÃO da correquerida Tatiana, que levanta preliminar de ilegitimidade ativa da coautora Mariana, visando no mais à reforma da sentença para a improcedência, com pedido subsidiário de reconhecimento da culpa concorrente e de redução da indenização material e moral. APELAÇÃO dos autores, que pugnam pela total procedência da demanda, sob a argumentação de que: a) a dependência econômica é presumida entre os conviventes em união estável; b) a <em>pensão mensal</em> deve ser fixada com base no salário que a vítima receberia por ocasião da futura promoção ao cargo de operador de empilhadeira; c) a indenização moral comporta majoração para valor correspondente a quinhentos (500) salários mínimos. APELAÇÃO da corré LM Transportes, que visa à nulidade da sentença por ausência de fundamentação, insistindo quanto ao mérito no decreto de improcedência da Ação ou, subsidiariamente, no reconhecimento da culpa concorrente, com redução do "quantum" indenizatório. EXAME DOS RECURSOS: Nulidade por falta de fundamentação não configurada. Questões de fato e de direito trazidas pelas partes que foram efetivamente examinadas, conforme previsto no artigo 489 do Código de Processo Civil. Legitimidade da coautora Mariana para o polo ativo da Ação bem evidenciada, tendo em vista a narrativa e o pedido formulado na inicial, ante a aplicação da "teoria da asserção". Prova constante dos autos, formada por documentos e depoimentos testemunhais, que permite concluir com segurança que o acidente em questão foi causado pela correquerida Tatiana, na condução do veículo pertencente à corré LM Transportes, que agiu de forma imprudente ao realizar conversão à esquerda, sem observar a preferência obrigatória de passagem. Inteligência do artigo 38, parágrafo único, do Código de Trânsito Brasileiro. Responsabilidade da proprietária do veículo causador do evento danoso que decorre da aplicação da "teoria do risco", nos termos da Súmula 492 do C. Supremo Tribunal Federal. Indenização material que era mesmo de rigor. Avaria causada na motocicleta que causou prejuízo indicado pela quantia de R$ 2.454,16, sem impugnação específica no tocante. Aplicação do artigo 944, "caput", do Código Civil. Pensionamento mensal que é devido pelo valor equivalente a dois terços (2/3) da renda líquida que era efetivamente auferida pelo falecido, observado o direito de acrescer, com reversão recíproca, além da gratificação natalina e o terço de férias. Coautora Mariana, companheira da vítima, que também faz jus a essa verba ante a presunção de dependência econômica entre familiares, sobretudo de baixa renda, que não foi afastada no caso concreto. Precedentes do C. Superior Tribunal de Justiça. <em>Pensão mensal</em> que é devida em relação à viúva até a data em que a vítima completaria setenta e dois (72) anos de idade em razão dos limites do pedido deduzido na inicial, e quanto aos filhos até que eles completem vinte e cinco (25) anos de idade, quando se presume a independência financeira, conforme entendimento adotado pelo C. Superior Tribunal de Justiça. Eventual valor recebido a título de benefício previdenciário de pensão por morte que não deve ser descontado sobre a indenização material arbitrada, já que cada qual tem fundamento jurídico próprio. Padecimento moral indenizável que se configura "in re ipsa". Indenização fixada na sentença em R$ 300.000,00, correspondente a R$ 100.000,00 para cada um dos autores, que deve ser mantida no mesmo patamar, ante as circunstâncias específicas do caso concreto e dos parâmetros da razoabilidade e da proporcionalidade. Percentual da verba honorária relativa à condenação a título de pensionamento mensal que deve incidir apenas sobre a soma das prestações vencidas acrescida de doze (12) prestações vincendas, "ex vi" do artigo 85, §9o, do Código de Processo Civil. Sentença parcialmente reformada. RECURSOS DOS AUTORES E DA CORRÉ LM TRANSPORTES PARCIALMENTE PROVIDOS. RECURSO DA CORREQUERIDA TATIANA NÃO PROVIDO.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>442&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13880476" cdForo="0" >
										1003973-78.2015.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="13880476" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13880476);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13880476" style="display: none;" >									
	<div id="textAreaDados_13880476" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  RESPONSABILIDADE CIVIL SUBJETIVA EXTRACONTRATUAL - ACIDENTE DE VE&Iacute;CULO &ndash;  Pretens&atilde;o autoral voltada &agrave; repara&ccedil;&atilde;o de danos materiais e morais provenientes de acidente de tr&acirc;nsito  &ndash;  Prova dos autos que demonstrou que a causa prim&aacute;ria da colis&atilde;o decorreu da realiza&ccedil;&atilde;o de convers&atilde;o sem a observ&acirc;ncia das normas de tr&acirc;nsito pelos r&eacute;us &ndash;  Viola&ccedil;&atilde;o ao dever de cuidado objetivo imposto pelo art. 37 do CTB &ndash;  &nbsp;No entanto, tamb&eacute;m se mostrou inconteste que o evento danoso foi agravado por conduta igualmente imprudente do autor, que realizou ultrapassagem em local cuja sinaliza&ccedil;&atilde;o vedava a manobra (pista com faixa dupla cont&iacute;nua) &ndash;  Aglutinamento&nbsp;de&nbsp;fatores que levaram &agrave; colis&atilde;o -&nbsp;Concausa&nbsp;que implica na redu&ccedil;&atilde;o da condena&ccedil;&atilde;o em 50% do valor arbitrado &ndash;  Senten&ccedil;a parcialmente reformada &ndash;  Recurso parcialmente provido. 
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003973-78.2015.8.26.0564; Relator (a):&nbsp;Carlos Nunes; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 20/08/2020; Data de Registro: 20/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Nunes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  RESPONSABILIDADE CIVIL SUBJETIVA EXTRACONTRATUAL - ACIDENTE DE VEÍCULO –  Pretensão autoral voltada à reparação de danos materiais e morais provenientes de <em>acidente de trânsito</em>  –  Prova dos autos que demonstrou que a causa primária da colisão decorreu da realização de conversão sem a observância das normas de trânsito pelos réus –  Violação ao dever de cuidado objetivo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  RESPONSABILIDADE CIVIL SUBJETIVA EXTRACONTRATUAL - ACIDENTE DE VEÍCULO –  Pretensão autoral voltada à reparação de danos materiais e morais provenientes de <em>acidente de trânsito</em>  –  Prova dos autos que demonstrou que a causa primária da colisão decorreu da realização de conversão sem a observância das normas de trânsito pelos réus –  Violação ao dever de cuidado objetivo imposto pelo art. 37 do CTB –   No entanto, também se mostrou inconteste que o evento danoso foi agravado por conduta igualmente imprudente do autor, que realizou ultrapassagem em local cuja sinalização vedava a manobra (pista com faixa dupla contínua) –  Aglutinamento de fatores que levaram à colisão - Concausa que implica na redução da condenação em 50% do valor arbitrado –  Sentença parcialmente reformada –  Recurso parcialmente provido. 
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>443&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13879353" cdForo="0" >
										0010079-63.2013.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="13879353" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13879353);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13879353" style="display: none;" >									
	<div id="textAreaDados_13879353" class="mensagemSemFormatacao" >
		Processual Civil - Cerceamento de defesa &ndash;  N&atilde;o ocorr&ecirc;ncia &ndash;  O juiz &eacute; o destinat&aacute;rio das provas &ndash;  Livre convencimento motivado - Art. 370 do CPC.

Responsabilidade civil &ndash;  CONCESSION&Aacute;RIA DE SERVI&Ccedil;O P&Uacute;BLICO &ndash;  Acidente de &ocirc;nibus &ndash;  Ilegitimidade da Municipalidade &ndash;  Denuncia&ccedil;&atilde;o da lide &ndash;  Inviabilidade. 

Responsabilidade civil &ndash;  acidente DE &ocirc;nibus &ndash;  Indeniza&ccedil;&atilde;o por danos morais, MATERIAIS E PENS&Atilde;O VITAL&Iacute;CIA &ndash;  Possibilidade &ndash;  Aplica&ccedil;&atilde;o dos arts. 186 e 927 do CC &ndash;  Montante fixado a t&iacute;tulo de danos morais que se mostra desproporcional &ndash;  Redu&ccedil;&atilde;o - Danos materiais comprovados &ndash;  Incapacidade laboral demonstrada &ndash;  Pens&atilde;o vital&iacute;cia que se mostra devida.

RESPONSABILIDADE CIVIL - Juros e corre&ccedil;&atilde;o monet&aacute;ria &ndash;  Danos morais - juros morat&oacute;rios a partir do evento danoso &ndash;  S&uacute;mula n&ordm; 54 do STJ - Atualiza&ccedil;&atilde;o monet&aacute;ria a partir da data do arbitramento - S&uacute;mula n&ordm; 362 do STJ &ndash;  Danos materiais - Corre&ccedil;&atilde;o desde o desembolso &ndash;  S&uacute;mula  n&ordm; 43 do STJ - Juros morat&oacute;rios computados a partir da cita&ccedil;&atilde;o - Art. 405 do C&oacute;digo Civil -  Pens&atilde;o vital&iacute;cia retroativa &agrave; data do acidente - Corre&ccedil;&atilde;o monet&aacute;ria e os juros morat&oacute;rios se d&atilde;o a partir da data de cada vencimento.

Processual Civil &ndash;  Honor&aacute;rios Advocat&iacute;cios &ndash;  Manuten&ccedil;&atilde;o do quantum arbitrado ante a sucumb&ecirc;ncia em maior parte da empresa r&eacute;.

D&Aacute;-SE PARCIAL PROVIMENTO AO RECURSO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010079-63.2013.8.26.0590; Relator (a):&nbsp;Afonso Faro Jr.; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de S&atilde;o Vicente -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 20/08/2020; Data de Registro: 20/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Afonso Faro Jr.
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Processual Civil - Cerceamento de defesa –  Não ocorrência –  O juiz é o destinatário das provas –  Livre convencimento motivado - Art. 370 do CPC.

Responsabilidade civil –  CONCESSIONÁRIA DE SERVIÇO PÚBLICO –  Acidente de ônibus –  Ilegitimidade da Municipalidade –  Denunciação da lide –  Inviabilidade. 

Responsabilidade civil –  acidente DE ônibus –  Indenização por danos morais,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Processual Civil - Cerceamento de defesa –  Não ocorrência –  O juiz é o destinatário das provas –  Livre convencimento motivado - Art. 370 do CPC.

Responsabilidade civil –  CONCESSIONÁRIA DE SERVIÇO PÚBLICO –  Acidente de ônibus –  Ilegitimidade da Municipalidade –  Denunciação da lide –  Inviabilidade. 

Responsabilidade civil –  acidente DE ônibus –  Indenização por danos morais, MATERIAIS E PENSÃO <em>VITALÍCIA</em> –  Possibilidade –  Aplicação dos arts. 186 e 927 do CC –  Montante fixado a título de danos morais que se mostra desproporcional –  Redução - Danos materiais comprovados –  Incapacidade laboral demonstrada –  Pensão <em>vitalícia</em> que se mostra devida.

RESPONSABILIDADE CIVIL - Juros e correção monetária –  Danos morais - juros moratórios a partir do evento danoso –  Súmula nº 54 do STJ - Atualização monetária a partir da data do arbitramento - Súmula nº 362 do STJ –  Danos materiais - Correção desde o desembolso –  Súmula  nº 43 do STJ - Juros moratórios computados a partir da citação - Art. 405 do Código Civil -  Pensão <em>vitalícia</em> retroativa à data do acidente - Correção monetária e os juros moratórios se dão a partir da data de cada vencimento.

Processual Civil –  Honorários Advocatícios –  Manutenção do quantum arbitrado ante a sucumbência em maior parte da empresa ré.

DÁ-SE PARCIAL PROVIMENTO AO RECURSO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>444&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13879204" cdForo="0" >
										1002625-81.2019.8.26.0597
									</a>
									
									<a class="downloadEmenta" cdAcordao="13879204" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13879204);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13879204" style="display: none;" >									
	<div id="textAreaDados_13879204" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash;  Omiss&atilde;o e obscuridade &ndash;  N&atilde;o reconhecimento &ndash;  Rejei&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1002625-81.2019.8.26.0597; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Sert&atilde;ozinho -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 20/08/2020; Data de Registro: 20/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sertãozinho
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/08/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13879204" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO –  Omissão e obscuridade –  Não reconhecimento –  Rejeição. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>445&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13877586" cdForo="0" >
										1022883-39.2019.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="13877586" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13877586);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13877586" style="display: none;" >									
	<div id="textAreaDados_13877586" class="mensagemSemFormatacao" >
		COMPET&Ecirc;NCIA RECURSAL - RECURSO DE APELA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO - A&Ccedil;&Atilde;O DE REPONSABILIDADE CIIVL &ndash;  COLIS&Atilde;O ENTRE &Ocirc;NIBUS - INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E EST&Eacute;TICOS - MAT&Eacute;RIA AFETA &Agrave; C. SE&Ccedil;&Atilde;O DE DIREITO PRIVADO III (25&ordf; A 36&ordf; C&Acirc;MARAS) DESTE E. TRIBUNAL DE JUSTI&Ccedil;A
1. A compet&ecirc;ncia jurisdicional est&aacute; definida no artigo 103 do Regimento Interno deste E. TJSP. 
2. Aplica&ccedil;&atilde;o do artigo 5&ordm;, III.15, da Resolu&ccedil;&atilde;o n&ordm; 623/13, do C. &Oacute;rg&atilde;o Especial do TJSP.
3. Mat&eacute;ria afeta &agrave; Se&ccedil;&atilde;o de Direito Privado III (25&ordf; a 36&ordf; C&acirc;maras) do Tribunal de Justi&ccedil;a. 
4. Precedentes jurisprudenciais. 
5. Recurso de apela&ccedil;&atilde;o, apresentado pelo autor, n&atilde;o conhecido, com a determina&ccedil;&atilde;o de redistribui&ccedil;&atilde;o dos autos &agrave; Se&ccedil;&atilde;o competente para o julgamento.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1022883-39.2019.8.26.0007; Relator (a):&nbsp;R&eacute;gis Rodrigues Bonvicino; &Oacute;rg&atilde;o Julgador: 14&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 20/08/2020; Data de Registro: 20/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Régis Rodrigues Bonvicino
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									14ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>COMPETÊNCIA RECURSAL - RECURSO DE APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> - AÇÃO DE REPONSABILIDADE CIIVL –  COLISÃO ENTRE ÔNIBUS - INDENIZAÇÃO POR DANOS MORAIS E ESTÉTICOS - MATÉRIA AFETA À C. SEÇÃO DE DIREITO PRIVADO III (25ª A 36ª CÂMARAS) DESTE E. TRIBUNAL DE JUSTIÇA
1. A competência jurisdicional está definida no artigo 103 do Regimento Interno deste E. TJSP. 
2. Aplicação do artigo 5º,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>COMPETÊNCIA RECURSAL - RECURSO DE APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> - AÇÃO DE REPONSABILIDADE CIIVL –  COLISÃO ENTRE ÔNIBUS - INDENIZAÇÃO POR DANOS MORAIS E ESTÉTICOS - MATÉRIA AFETA À C. SEÇÃO DE DIREITO PRIVADO III (25ª A 36ª CÂMARAS) DESTE E. TRIBUNAL DE JUSTIÇA
1. A competência jurisdicional está definida no artigo 103 do Regimento Interno deste E. TJSP. 
2. Aplicação do artigo 5º, III.15, da Resolução nº 623/13, do C. Órgão Especial do TJSP.
3. Matéria afeta à Seção de Direito Privado III (25ª a 36ª Câmaras) do Tribunal de Justiça. 
4. Precedentes jurisprudenciais. 
5. Recurso de apelação, apresentado pelo autor, não conhecido, com a determinação de redistribuição dos autos à Seção competente para o julgamento.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>446&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13877282" cdForo="0" >
										1001664-48.2016.8.26.0597
									</a>
									
									<a class="downloadEmenta" cdAcordao="13877282" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13877282);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13877282" style="display: none;" >									
	<div id="textAreaDados_13877282" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais. Acidente de tr&acirc;nsito. Resultado morte. Hip&oacute;tese em que o acidente apenas causou, de maneira direta e imediata, &agrave; m&atilde;e do autor uma luxa&ccedil;&atilde;o em seu ombro esquerdo. Sucede que, uma semana ap&oacute;s o ocorrido, em interven&ccedil;&atilde;o cir&uacute;rgica para reparar seu membro, a v&iacute;tima do acidente faleceu em virtude de parada cardiorrespirat&oacute;ria e fal&ecirc;ncia m&uacute;ltipla de &oacute;rg&atilde;os. Senten&ccedil;a de improced&ecirc;ncia do pedido. Apela&ccedil;&atilde;o do autor. Ac&oacute;rd&atilde;o que n&atilde;o apresenta omiss&atilde;o, contradi&ccedil;&atilde;o, obscuridade ou erro material a ser afastado. EMBARGOS REJEITADOS.  &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1001664-48.2016.8.26.0597; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Sert&atilde;ozinho -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 30/07/2020; Data de Registro: 20/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sertãozinho
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/07/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. Ação de indenização por danos morais e materiais. <em>Acidente de trânsito</em>. Resultado morte. Hipótese em que o acidente apenas causou, de maneira direta e imediata, à mãe do autor uma luxação em seu ombro esquerdo. Sucede que, uma semana após o ocorrido, em intervenção cirúrgica para reparar seu membro, a vítima do acidente faleceu em virtude de parada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. Ação de indenização por danos morais e materiais. <em>Acidente de trânsito</em>. Resultado morte. Hipótese em que o acidente apenas causou, de maneira direta e imediata, à mãe do autor uma luxação em seu ombro esquerdo. Sucede que, uma semana após o ocorrido, em intervenção cirúrgica para reparar seu membro, a vítima do acidente faleceu em virtude de parada cardiorrespiratória e falência múltipla de órgãos. Sentença de improcedência do pedido. Apelação do autor. Acórdão que não apresenta omissão, contradição, obscuridade ou erro material a ser afastado. EMBARGOS REJEITADOS.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>447&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13877122" cdForo="0" >
										1003660-17.2016.8.26.0586
									</a>
									
									<a class="downloadEmenta" cdAcordao="13877122" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13877122);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13877122" style="display: none;" >									
	<div id="textAreaDados_13877122" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA JULGADA PARCIALMENTE PROCEDENTE &ndash;  LEGITIMIDADE PASSIVA DO CONDUTOR E DO PROPRIET&Aacute;RIO DO VE&Iacute;CULO CAUSADOR DO DANO A TERCEIRO -  SOLIDARIEDADE  CARACTERIZADA -  ALIENA&Ccedil;&Atilde;O DO BEM N&Atilde;O COMPROVADA   - SENTEN&Ccedil;A MANTIDA &ndash;  APELA&Ccedil;&Atilde;O N&Atilde;O  PROVIDA &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003660-17.2016.8.26.0586; Relator (a):&nbsp;Luiz Eurico; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Roque -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 20/10/2017; Data de Registro: 19/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Eurico
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Roque
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/10/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/08/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13877122" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL –  AÇÃO INDENIZATÓRIA JULGADA PARCIALMENTE PROCEDENTE –  LEGITIMIDADE PASSIVA DO CONDUTOR E DO PROPRIETÁRIO DO VEÍCULO CAUSADOR DO DANO A TERCEIRO -  SOLIDARIEDADE  CARACTERIZADA -  ALIENAÇÃO DO BEM NÃO COMPROVADA   - SENTENÇA MANTIDA –  APELAÇÃO NÃO  PROVIDA 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>448&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13874645" cdForo="0" >
										1004868-22.2015.8.26.0020
									</a>
									
									<a class="downloadEmenta" cdAcordao="13874645" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13874645);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13874645" style="display: none;" >									
	<div id="textAreaDados_13874645" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. Culpa das r&eacute;s no infort&uacute;nio. Responsabilidade objetiva. Buraco na via n&atilde;o sinalizado. Aus&ecirc;ncia de exclus&atilde;o do nexo de causalidade. DANO MORAL. Situa&ccedil;&atilde;o tr&aacute;gica, de grande sofrimento. Morte do filho da autora aos 24 anos. Condena&ccedil;&atilde;o majorada para R$ 200.000,00. PENS&Atilde;O MENSAL. Presun&ccedil;&atilde;o de contribui&ccedil;&atilde;o do filho. Fixa&ccedil;&atilde;o em 2/3 do sal&aacute;rio-m&iacute;nimo at&eacute; os 25 anos de idade da v&iacute;tima e, ap&oacute;s, reduzida para 1/3, haja vista a presun&ccedil;&atilde;o de que constituiria seu pr&oacute;prio n&uacute;cleo familiar, at&eacute; a data em que o de cujus completaria 65 anos. SUCUMB&Ecirc;NCIA. Manuten&ccedil;&atilde;o da distribui&ccedil;&atilde;o do &ocirc;nus sucumbencial fixada em primeiro grau. RECURSO DA AUTORA PARCIALMENTE PROVIDO E RECURSO DAS R&Eacute;S N&Atilde;O PROVIDOS. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004868-22.2015.8.26.0020; Relator (a):&nbsp;Rosangela Telles; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;40&ordf; Vara C&iacute;vel; Data do Julgamento: 19/08/2020; Data de Registro: 19/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rosangela Telles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. Culpa das rés no infortúnio. Responsabilidade objetiva. Buraco na via não sinalizado. Ausência de exclusão do nexo de causalidade. DANO MORAL. Situação trágica, de grande sofrimento. Morte do filho da autora aos 24 anos. Condenação majorada para R$ 200.000,00. <em>PENSÃO MENSAL</em>. Presunção de contribuição do filho. Fixação em 2/3 do salário-mínimo até
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. Culpa das rés no infortúnio. Responsabilidade objetiva. Buraco na via não sinalizado. Ausência de exclusão do nexo de causalidade. DANO MORAL. Situação trágica, de grande sofrimento. Morte do filho da autora aos 24 anos. Condenação majorada para R$ 200.000,00. <em>PENSÃO MENSAL</em>. Presunção de contribuição do filho. Fixação em 2/3 do salário-mínimo até os 25 anos de idade da vítima e, após, reduzida para 1/3, haja vista a presunção de que constituiria seu próprio núcleo familiar, até a data em que o de cujus completaria 65 anos. SUCUMBÊNCIA. Manutenção da distribuição do ônus sucumbencial fixada em primeiro grau. RECURSO DA AUTORA PARCIALMENTE PROVIDO E RECURSO DAS RÉS NÃO PROVIDOS. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>449&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13874409" cdForo="0" >
										1003579-47.2017.8.26.0032
									</a>
									
									<a class="downloadEmenta" cdAcordao="13874409" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13874409);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13874409" style="display: none;" >									
	<div id="textAreaDados_13874409" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  DANOS MATERIAIS E MORAIS &ndash;  Configurada a conduta imprudente da Requerida(n&atilde;o observou as cautelas necess&aacute;rias para ingressar na via preferencial) &ndash;  Caracterizado o dano moral &ndash;  Comprovada a perda da capacidade laborativa do Autor e o nexo de causalidade com o acidente &ndash;  Valor da pens&atilde;o mensal deve ser fixado com base no sal&aacute;rio m&iacute;nimo vigente &ndash;  Dedu&ccedil;&atilde;o do valor pago a t&iacute;tulo do seguro obrigat&oacute;rio do valor da condena&ccedil;&atilde;o (S&uacute;mula 246 do Superior Tribunal de Justi&ccedil;a) &ndash;  SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA, para condenar ao pagamento de indeniza&ccedil;&atilde;o por danos moraisde de R$ 15.000,00 e de indeniza&ccedil;&atilde;o por danos est&eacute;ticos de R$ 15.000,00, deduzido o valor de R$ 6.750,00 recebido a t&iacute;tulo do seguro obrigat&oacute;rio (DPVAT), e ao pagamento de pens&atilde;o mensal no valor correspondente a 15% do sal&aacute;rio m&iacute;nimo (com corre&ccedil;&atilde;o monet&aacute;ria e juros morat&oacute;rios de 1% ao m&ecirc;s desde os respectivos vencimentos), inclu&iacute;da a parcela referente ao d&eacute;cimo terceiro sal&aacute;rio, desde a data do acidente at&eacute; o Autor completar 75,8 anos de idade &ndash;  Senten&ccedil;a cont&eacute;m omiss&atilde;o &ndash;  RECURSO DA REQUERIDA IMPROVIDO, E DECLARADO (DE OF&Iacute;CIO) que condenada a Requerida ao pagamento de pens&atilde;o mensal no valor correspondente a 15% do sal&aacute;rio m&iacute;nimo mensal vigente em 2016, o que resulta no valor de R$ 132,00, acrescido o d&eacute;cimo terceiro sal&aacute;rio &ndash;  com reajuste anual (vig&ecirc;ncia do valor a cada doze meses, com posterior acr&eacute;scimo de corre&ccedil;&atilde;o monet&aacute;ria acumulada no per&iacute;odo), incidindo corre&ccedil;&atilde;o monet&aacute;ria e juros morat&oacute;rios de 1% ao m&ecirc;s, ambos contados desde os respectivos vencimentos, desde a data do acidente de tr&acirc;nsito (10 de junho de 2016) at&eacute; o Autor completar 75,8 anos &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003579-47.2017.8.26.0032; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Ara&ccedil;atuba -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 19/08/2020; Data de Registro: 19/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  DANOS MATERIAIS E MORAIS –  Configurada a conduta imprudente da Requerida(não observou as cautelas necessárias para ingressar na via preferencial) –  Caracterizado o dano moral –  Comprovada a perda da capacidade laborativa do Autor e o nexo de causalidade com o acidente –  Valor da <em>pensão mensal</em> deve ser fixado com base no salário mínimo vigente – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  DANOS MATERIAIS E MORAIS –  Configurada a conduta imprudente da Requerida(não observou as cautelas necessárias para ingressar na via preferencial) –  Caracterizado o dano moral –  Comprovada a perda da capacidade laborativa do Autor e o nexo de causalidade com o acidente –  Valor da <em>pensão mensal</em> deve ser fixado com base no salário mínimo vigente –  Dedução do valor pago a título do seguro obrigatório do valor da condenação (Súmula 246 do Superior Tribunal de Justiça) –  SENTENÇA DE PARCIAL PROCEDÊNCIA, para condenar ao pagamento de indenização por danos moraisde de R$ 15.000,00 e de indenização por danos estéticos de R$ 15.000,00, deduzido o valor de R$ 6.750,00 recebido a título do seguro obrigatório (DPVAT), e ao pagamento de <em>pensão mensal</em> no valor correspondente a 15% do salário mínimo (com correção monetária e juros moratórios de 1% ao mês desde os respectivos vencimentos), incluída a parcela referente ao décimo terceiro salário, desde a data do acidente até o Autor completar 75,8 anos de idade –  Sentença contém omissão –  RECURSO DA REQUERIDA IMPROVIDO, E DECLARADO (DE OFÍCIO) que condenada a Requerida ao pagamento de <em>pensão mensal</em> no valor correspondente a 15% do salário mínimo mensal vigente em 2016, o que resulta no valor de R$ 132,00, acrescido o décimo terceiro salário –  com reajuste anual (vigência do valor a cada doze meses, com posterior acréscimo de correção monetária acumulada no período), incidindo correção monetária e juros moratórios de 1% ao mês, ambos contados desde os respectivos vencimentos, desde a data do <em>acidente de trânsito</em> (10 de junho de 2016) até o Autor completar 75,8 anos 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>450&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13874091" cdForo="0" >
										1001257-95.2017.8.26.0471
									</a>
									
									<a class="downloadEmenta" cdAcordao="13874091" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13874091);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13874091" style="display: none;" >									
	<div id="textAreaDados_13874091" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Acidente de tr&acirc;nsito. Senten&ccedil;a de parcial proced&ecirc;ncia. Insurg&ecirc;ncia do autor. Senten&ccedil;a v&aacute;lida. Ausente cerceamento do direito de defesa. M&eacute;rito. R&eacute;u que adentrou no cruzamento e atingiu o autor que vinha em sua motocicleta. Autor, contudo, que pilotava em excesso de velocidade. Culpa concorrente bem demonstrada. Obriga&ccedil;&atilde;o de repara&ccedil;&atilde;o de metade dos danos corretamente determinada. Litig&acirc;ncia de m&aacute;-f&eacute;&nbsp;reconhecida com acerto, justificando a aplica&ccedil;&atilde;o da multa. &nbsp;Honor&aacute;rios bem fixados.  Senten&ccedil;a de parcial proced&ecirc;ncia mantida.  Majora&ccedil;&atilde;o da verba honor&aacute;ria para 12% do valor da condena&ccedil;&atilde;o, conforme artigo 85, &sect;11, do CPC, observados os benef&iacute;cios da justi&ccedil;a gratuita. Recurso n&atilde;o provido.&nbsp;&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001257-95.2017.8.26.0471; Relator (a):&nbsp;Ana Lucia Romanhole Martucci; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Porto Feliz -&nbsp;1&ordf; Vara; Data do Julgamento: 19/08/2020; Data de Registro: 19/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Lucia Romanhole Martucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Porto Feliz
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. <em>Acidente de trânsito</em>. Sentença de parcial procedência. Insurgência do autor. Sentença válida. Ausente cerceamento do direito de defesa. Mérito. Réu que adentrou no cruzamento e atingiu o autor que vinha em sua motocicleta. Autor, contudo, que pilotava em excesso de velocidade. Culpa concorrente bem demonstrada. Obrigação de reparação de metade dos danos corretamente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. <em>Acidente de trânsito</em>. Sentença de parcial procedência. Insurgência do autor. Sentença válida. Ausente cerceamento do direito de defesa. Mérito. Réu que adentrou no cruzamento e atingiu o autor que vinha em sua motocicleta. Autor, contudo, que pilotava em excesso de velocidade. Culpa concorrente bem demonstrada. Obrigação de reparação de metade dos danos corretamente determinada. Litigância de má-fé reconhecida com acerto, justificando a aplicação da multa.  Honorários bem fixados.  Sentença de parcial procedência mantida.  Majoração da verba honorária para 12% do valor da condenação, conforme artigo 85, §11, do CPC, observados os benefícios da justiça gratuita. Recurso não provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>451&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13872935" cdForo="0" >
										0003381-75.2008.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="13872935" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13872935);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13872935" style="display: none;" >									
	<div id="textAreaDados_13872935" class="mensagemSemFormatacao" >
		VOTO N&ordm; 34.548

Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Documentos reunidos nos autos que d&atilde;o respaldo &agrave; pretens&atilde;o do autor de receber R$3.672,00 para o conserto da sua motocicleta. N&atilde;o h&aacute; ind&iacute;cios de que as quantias apontadas nos or&ccedil;amentos que instru&iacute;ram a inicial estejam em descompasso com a realidade, os quais nem sequer foram impugnados especificamente, a teor do que estabelece o art. 341 do CPC.
Pens&atilde;o mensal. Cabimento. A les&atilde;o permanente do autor, ainda que parcial, gera a obriga&ccedil;&atilde;o de pagamento, de acordo com o grau de invalidez apurado por per&iacute;cia.
Tendo em vista a natureza do dano, suas consequ&ecirc;ncias na vida do autor e as condi&ccedil;&otilde;es das partes, os valores arbitrados pelo juiz de origem como indeniza&ccedil;&atilde;o pelos danos moral e est&eacute;tico devem ser mantidos.
Sucumb&ecirc;ncia rec&iacute;proca. Autor que decaiu de parte consider&aacute;vel do seu pedido. Exegese do art. 86 do CPC.
Recursos improvidos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003381-75.2008.8.26.0506; Relator (a):&nbsp;Gomes Varj&atilde;o; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 18/08/2020; Data de Registro: 18/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gomes Varjão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>VOTO Nº 34.548

<em>Acidente de trânsito</em>. Ação de indenização. Documentos reunidos nos autos que dão respaldo à pretensão do autor de receber R$3.672,00 para o conserto da sua motocicleta. Não há indícios de que as quantias apontadas nos orçamentos que instruíram a inicial estejam em descompasso com a realidade, os quais nem sequer foram impugnados especificamente, a teor do que estabelece
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>VOTO Nº 34.548

<em>Acidente de trânsito</em>. Ação de indenização. Documentos reunidos nos autos que dão respaldo à pretensão do autor de receber R$3.672,00 para o conserto da sua motocicleta. Não há indícios de que as quantias apontadas nos orçamentos que instruíram a inicial estejam em descompasso com a realidade, os quais nem sequer foram impugnados especificamente, a teor do que estabelece o art. 341 do CPC.
<em>Pensão mensal</em>. Cabimento. A lesão permanente do autor, ainda que parcial, gera a obrigação de pagamento, de acordo com o grau de invalidez apurado por perícia.
Tendo em vista a natureza do dano, suas consequências na vida do autor e as condições das partes, os valores arbitrados pelo juiz de origem como indenização pelos danos moral e estético devem ser mantidos.
Sucumbência recíproca. Autor que decaiu de parte considerável do seu pedido. Exegese do art. 86 do CPC.
Recursos improvidos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>452&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13869073" cdForo="0" >
										0002618-06.2014.8.26.0493
									</a>
									
									<a class="downloadEmenta" cdAcordao="13869073" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13869073);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13869073" style="display: none;" >									
	<div id="textAreaDados_13869073" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel &ndash;  A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais decorrentes de acidente de tr&acirc;nsito c.c. indeniza&ccedil;&atilde;o por danos morais c.c pens&atilde;o mensal vital&iacute;cia  &ndash;  Dano supostamente causado em ve&iacute;culo da apelante por buraco em ponte na Rodovia SP 421 &ndash;  N&atilde;o caracterizada a responsabilidade dos apelados &ndash; Senten&ccedil;a de primeiro grau mantida.
Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002618-06.2014.8.26.0493; Relator (a):&nbsp;Eduardo Gouv&ecirc;a; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Regente Feij&oacute; -&nbsp;Vara &Uacute;nica; Data do Julgamento: 17/08/2020; Data de Registro: 18/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Eduardo Gouvêa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Regente Feijó
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/08/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13869073" align="justify">
												<strong>
													Ementa:
												</strong>
												Apelação Cível –  Ação de reparação de danos materiais decorrentes de <em>acidente de trânsito</em> c.c. indenização por danos morais c.c <em>pensão mensal</em> <em>vitalícia</em>  –  Dano supostamente causado em veículo da apelante por buraco em ponte na Rodovia SP 421 –  Não caracterizada a responsabilidade dos apelados – Sentença de primeiro grau mantida.
Recurso improvido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>453&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13868827" cdForo="0" >
										0000094-82.2015.8.26.0337
									</a>
									
									<a class="downloadEmenta" cdAcordao="13868827" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13868827);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13868827" style="display: none;" >									
	<div id="textAreaDados_13868827" class="mensagemSemFormatacao" >
		Evidenciada a culpa do r&eacute;u no acidente de tr&acirc;nsito, mant&eacute;m-se sua condena&ccedil;&atilde;o e a da r&eacute;, propriet&aacute;ria do ve&iacute;culo, ao pagamento de indeniza&ccedil;&atilde;o moral e, com redu&ccedil;&atilde;o, de pens&atilde;o vital&iacute;cia, sem abatimento do benef&iacute;cio previdenci&aacute;rio.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000094-82.2015.8.26.0337; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Mairinque -&nbsp;1&ordf; Vara; Data do Julgamento: 18/08/2020; Data de Registro: 18/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mairinque
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/08/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13868827" align="justify">
												<strong>
													Ementa:
												</strong>
												Evidenciada a culpa do réu no <em>acidente de trânsito</em>, mantém-se sua condenação e a da ré, proprietária do veículo, ao pagamento de indenização moral e, com redução, de pensão <em>vitalícia</em>, sem abatimento do benefício previdenciário.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>454&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13868734" cdForo="0" >
										1002162-37.2017.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="13868734" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13868734);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13868734" style="display: none;" >									
	<div id="textAreaDados_13868734" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos morais, materiais e est&eacute;ticos, fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de improced&ecirc;ncia da a&ccedil;&atilde;o. Apelo do autor.

A r&eacute;, pessoa jur&iacute;dica de direito p&uacute;blico, responde de forma objetiva pelos danos que seus agentes, nessa qualidade, causarem a terceiro (art. 37, &sect;6&ordm;, CF). Culpa exclusiva do autor pelo acidente n&atilde;o comprovada. Ao contr&aacute;rio do que afirmaram as testemunhas, no local onde ocorreu a colis&atilde;o era poss&iacute;vel que o &ocirc;nibus invadisse a pista contr&aacute;ria, pois n&atilde;o existia ali a mencionada lombada eletr&ocirc;nica posicionada sobre uma ilha de concreto. Considerando o conjunto probat&oacute;rio, tem-se que a vers&atilde;o trazida pelas testemunhas alterou a verdade dos fatos com rela&ccedil;&atilde;o ao local da colis&atilde;o, e, estando demonstrada a presen&ccedil;a de estilha&ccedil;os da motocicleta na via contr&aacute;ria por onde trafegava o &ocirc;nibus, tem-se que a vers&atilde;o dos fatos trazida na inicial foi comprovada, sem que a r&eacute; tivesse &ecirc;xito em comprovar eventual excludente de sua responsabilidade. 

Pedidos indenizat&oacute;rios acolhidos em parte. Danos morais e danos est&eacute;ticos demonstrados. Indeniza&ccedil;&otilde;es fixadas nos termos do art. 944, CC.

Gastos com medicamentos n&atilde;o acolhidos, porque inferiores ao valor que o autor teria recebido a t&iacute;tulo de DAMS (S&uacute;mula 246, STJ). Acolhimento do pedido de pagamento do valor gasto com remo&ccedil;&atilde;o da motocicleta e do or&ccedil;amento para os reparos, or&ccedil;ado por oficina da rede credenciada da marca da motocicleta. Deprecia&ccedil;&atilde;o desse ve&iacute;culo, todavia, que n&atilde;o foi comprovada, sendo rejeitado o pedido indenizat&oacute;rio nesse sentido.

Lucros cessantes a que o autor faz jus, no per&iacute;odo em que ficou impossibilitado de trabalhar, n&atilde;o obstante tenha recebido aux&iacute;lio previdenci&aacute;rio. Verbas que, por possu&iacute;rem origens distintas, poderiam ser cumuladas. Todavia, postulando a inicial que tal pagamento consistisse na diferen&ccedil;a entre o valor recebido a t&iacute;tulo de benef&iacute;cio previdenci&aacute;rio e o sal&aacute;rio que recebia na ocasi&atilde;o do acidente, isso deve ser observado.

Pens&atilde;o mensal vital&iacute;cia devida no percentual da redu&ccedil;&atilde;o do patrim&ocirc;nio f&iacute;sico apurado em per&iacute;cia m&eacute;dica, calculado sobre um sal&aacute;rio m&iacute;nimo, conforme postulado na inicial.

Denuncia&ccedil;&atilde;o da lide acolhida. Condena&ccedil;&atilde;o da seguradora no pagamento das verbas a que a denunciante foi condenada neste julgamento, com a observa&ccedil;&atilde;o de que o credor poder&aacute; cobrar diretamente da seguradora a verba indenizat&oacute;ria que lhe &eacute; devida, em raz&atilde;o de o contrato de seguro conter estipula&ccedil;&atilde;o em favor de terceiros.

Apela&ccedil;&atilde;o parcialmente provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002162-37.2017.8.26.0007; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 17/08/2020; Data de Registro: 18/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais, materiais e estéticos, fundada em <em>acidente de trânsito</em>. Sentença de improcedência da ação. Apelo do autor.

A ré, pessoa jurídica de direito público, responde de forma objetiva pelos danos que seus agentes, nessa qualidade, causarem a terceiro (art. 37, §6º, CF). Culpa exclusiva do autor pelo acidente não comprovada. Ao contrário do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais, materiais e estéticos, fundada em <em>acidente de trânsito</em>. Sentença de improcedência da ação. Apelo do autor.

A ré, pessoa jurídica de direito público, responde de forma objetiva pelos danos que seus agentes, nessa qualidade, causarem a terceiro (art. 37, §6º, CF). Culpa exclusiva do autor pelo acidente não comprovada. Ao contrário do que afirmaram as testemunhas, no local onde ocorreu a colisão era possível que o ônibus invadisse a pista contrária, pois não existia ali a mencionada lombada eletrônica posicionada sobre uma ilha de concreto. Considerando o conjunto probatório, tem-se que a versão trazida pelas testemunhas alterou a verdade dos fatos com relação ao local da colisão, e, estando demonstrada a presença de estilhaços da motocicleta na via contrária por onde trafegava o ônibus, tem-se que a versão dos fatos trazida na inicial foi comprovada, sem que a ré tivesse êxito em comprovar eventual excludente de sua responsabilidade. 

Pedidos indenizatórios acolhidos em parte. Danos morais e danos estéticos demonstrados. Indenizações fixadas nos termos do art. 944, CC.

Gastos com medicamentos não acolhidos, porque inferiores ao valor que o autor teria recebido a título de DAMS (Súmula 246, STJ). Acolhimento do pedido de pagamento do valor gasto com remoção da motocicleta e do orçamento para os reparos, orçado por oficina da rede credenciada da marca da motocicleta. Depreciação desse veículo, todavia, que não foi comprovada, sendo rejeitado o pedido indenizatório nesse sentido.

Lucros cessantes a que o autor faz jus, no período em que ficou impossibilitado de trabalhar, não obstante tenha recebido auxílio previdenciário. Verbas que, por possuírem origens distintas, poderiam ser cumuladas. Todavia, postulando a inicial que tal pagamento consistisse na diferença entre o valor recebido a título de benefício previdenciário e o salário que recebia na ocasião do acidente, isso deve ser observado.

<em>Pensão mensal</em> <em>vitalícia</em> devida no percentual da redução do patrimônio físico apurado em perícia médica, calculado sobre um salário mínimo, conforme postulado na inicial.

Denunciação da lide acolhida. Condenação da seguradora no pagamento das verbas a que a denunciante foi condenada neste julgamento, com a observação de que o credor poderá cobrar diretamente da seguradora a verba indenizatória que lhe é devida, em razão de o contrato de seguro conter estipulação em favor de terceiros.

Apelação parcialmente provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>455&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13865886" cdForo="0" >
										1001418-26.2015.8.26.0132
									</a>
									
									<a class="downloadEmenta" cdAcordao="13865886" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13865886);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13865886" style="display: none;" >									
	<div id="textAreaDados_13865886" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL. Responsabilidade civil do Munic&iacute;pio de Catanduva e da Funda&ccedil;&atilde;o Padre Albino. Pleito de indeniza&ccedil;&atilde;o por danos morais cumulada com lucros cessantes e pens&atilde;o mensal vital&iacute;cia. Acidente de tr&acirc;nsito. Morte da esposa e genitora dos autores. 
1. Autores que pretendem indeniza&ccedil;&atilde;o por danos morais, al&eacute;m de lucros cessantes e pens&atilde;o vital&iacute;cia, decorrente da morte de esposa e genitora dos menores, que veio a &oacute;bito por for&ccedil;a de perda de controle de ve&iacute;culo e colis&atilde;o decorrente de queda em  valeta  na via em que  trafegavam. Alega&ccedil;&atilde;o de culpa da administra&ccedil;&atilde;o p&uacute;blica tendo em vista a aus&ecirc;ncia de reparo e sinaliza&ccedil;&atilde;o do local. Atribui&ccedil;&atilde;o de neglig&ecirc;ncia e imper&iacute;cia ao corpo cl&iacute;nico  do  r&eacute;u que prestou atendimentos &agrave; extinta. 

2. Aus&ecirc;ncia de elementos que configurem a  nexo causal entre os atendimentos prestados pelos facultativos  do hospital, ora r&eacute;u, e a consequ&ecirc;ncia, o tromboembolismo pulmonar que causou a morte da v&iacute;tima. Laudo m&eacute;dico  que atesta a aus&ecirc;ncia de responsabilidade do nosoc&ocirc;mio r&eacute;u. Consequ&ecirc;ncias m&eacute;dicas ocorrentes  independentemente do procedimento adotado. 

3. Culpa dos prepostos do  Munic&iacute;pio de Catanduva (omissiva) configurada ante  neglig&ecirc;ncia em n&atilde;o promover a manuten&ccedil;&atilde;o,  devido reparo na via p&uacute;blica e, ainda pela aus&ecirc;ncia de sinaliza&ccedil;&atilde;o do local. Exist&ecirc;ncia de valeta irregular (depress&atilde;o profunda)  na via de rolamento que ocasionou o acidente descrito na peti&ccedil;&atilde;o inicial, conforme comprovam as fotografias do local e  prova oral produzida. Fratura &oacute;ssea (acet&aacute;bulo) causada pelo trauma sofrido por ocasi&atilde;o do acidente. Embolia da&iacute; decorrente. 

Obriga&ccedil;&atilde;o de indenizar do Munic&iacute;pio. Indeniza&ccedil;&atilde;o por danos morais fixada em R$50.000,00 observando-se os crit&eacute;rios de modera&ccedil;&atilde;o e razoabilidade, considerando os danos suportados pelos autores ante o falecimento de esposa e genitora de dois menores de idade. Valor institu&iacute;do a t&iacute;tulo de pens&atilde;o mensal vital&iacute;cia reduzido, ante a culpa concorrente do autor, que conduzia o autom&oacute;vel em velocidade acima do permitido para o local. 

4. Altera&ccedil;&atilde;o t&atilde;o somente do termo &quot;a quo&quot; para a incid&ecirc;ncia dos juros de mora que devem incidir a partir da data do evento danoso e data final do pensionamento do var&atilde;o. Majora&ccedil;&atilde;o da verba honor&aacute;ria, nos termos do artigo 85, par&aacute;grafo 11, do atual CPC, observada a gratuidade da justi&ccedil;a conferida aos autores.  

Senten&ccedil;a de parcial proced&ecirc;ncia reformada em parte, em sede de reexame necess&aacute;rio. 

5. Negado provimento aos recursos  e senten&ccedil;a reformada em sede de reexame necess&aacute;rio.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001418-26.2015.8.26.0132; Relator (a):&nbsp;Oswaldo Luiz Palu; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Catanduva -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 17/08/2020; Data de Registro: 17/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Oswaldo Luiz Palu
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. Responsabilidade civil do Município de Catanduva e da Fundação Padre Albino. Pleito de indenização por danos morais cumulada com lucros cessantes e <em>pensão mensal</em> <em>vitalícia</em>. <em>Acidente de trânsito</em>. Morte da esposa e genitora dos autores. 
1. Autores que pretendem indenização por danos morais, além de lucros cessantes e pensão <em>vitalícia</em>, decorrente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. Responsabilidade civil do Município de Catanduva e da Fundação Padre Albino. Pleito de indenização por danos morais cumulada com lucros cessantes e <em>pensão mensal</em> <em>vitalícia</em>. <em>Acidente de trânsito</em>. Morte da esposa e genitora dos autores. 
1. Autores que pretendem indenização por danos morais, além de lucros cessantes e pensão <em>vitalícia</em>, decorrente da morte de esposa e genitora dos menores, que veio a óbito por força de perda de controle de veículo e colisão decorrente de queda em  valeta  na via em que  trafegavam. Alegação de culpa da administração pública tendo em vista a ausência de reparo e sinalização do local. Atribuição de negligência e imperícia ao corpo clínico  do  réu que prestou atendimentos à extinta. 

2. Ausência de elementos que configurem a  nexo causal entre os atendimentos prestados pelos facultativos  do hospital, ora réu, e a consequência, o tromboembolismo pulmonar que causou a morte da vítima. Laudo médico  que atesta a ausência de responsabilidade do nosocômio réu. Consequências médicas ocorrentes  independentemente do procedimento adotado. 

3. Culpa dos prepostos do  Município de Catanduva (omissiva) configurada ante  negligência em não promover a manutenção,  devido reparo na via pública e, ainda pela ausência de sinalização do local. Existência de valeta irregular (depressão profunda)  na via de rolamento que ocasionou o acidente descrito na petição inicial, conforme comprovam as fotografias do local e  prova oral produzida. Fratura óssea (acetábulo) causada pelo trauma sofrido por ocasião do acidente. Embolia daí decorrente. 

Obrigação de indenizar do Município. Indenização por danos morais fixada em R$50.000,00 observando-se os critérios de moderação e razoabilidade, considerando os danos suportados pelos autores ante o falecimento de esposa e genitora de dois menores de idade. Valor instituído a título de <em>pensão mensal</em> <em>vitalícia</em> reduzido, ante a culpa concorrente do autor, que conduzia o automóvel em velocidade acima do permitido para o local. 

4. Alteração tão somente do termo "a quo" para a incidência dos juros de mora que devem incidir a partir da data do evento danoso e data final do pensionamento do varão. Majoração da verba honorária, nos termos do artigo 85, parágrafo 11, do atual CPC, observada a gratuidade da justiça conferida aos autores.  

Sentença de parcial procedência reformada em parte, em sede de reexame necessário. 

5. Negado provimento aos recursos  e sentença reformada em sede de reexame necessário.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>456&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13861512" cdForo="0" >
										1000315-17.2019.8.26.0302
									</a>
									
									<a class="downloadEmenta" cdAcordao="13861512" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13861512);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13861512" style="display: none;" >									
	<div id="textAreaDados_13861512" class="mensagemSemFormatacao" >
		S

CERCEAMENTO DE DEFESA - N&atilde;o ocorr&ecirc;ncia - O julgador sentiu-se habilitado &agrave; entrega da presta&ccedil;&atilde;o jurisdicional diante da prova existente e que lhe ofereceu elementos de convic&ccedil;&atilde;o - 
ILEGITIMIDADE PASSIVA - N&atilde;o ocorr&ecirc;ncia - &Eacute; dever da Municipalidade a fiscaliza&ccedil;&atilde;o da situa&ccedil;&atilde;o das &aacute;rvores localizadas nos entornos das vias de circula&ccedil;&atilde;o.
IMPUGNA&Ccedil;&Atilde;O AO VALOR DA CAUSA - Rejei&ccedil;&atilde;o - Valor bem atribu&iacute;do, nos termos do art. 292, V, do CPC.
INDENIZA&Ccedil;&Atilde;O &ndash;  RESPONSABILIDADE CIVIL &ndash;  DANOS MORAIS E PENS&Atilde;O MENSAL &ndash;  Queda de &aacute;rvore em via de circula&ccedil;&atilde;o, que acabou por causar a morte da filha da autora -  Falha do servi&ccedil;o comprovada - Responsabilidade civil do Munic&iacute;pio reconhecida - Omiss&atilde;o da Administra&ccedil;&atilde;o quanto ao poder de pol&iacute;cia, no que se refere &agrave; fiscaliza&ccedil;&atilde;o, conserva&ccedil;&atilde;o e seguran&ccedil;a das vias p&uacute;blicas - Presen&ccedil;a do nexo causal - Dever de indenizar
DANOS MORAIS - Comprova&ccedil;&atilde;o - Morte prematura de sua filha, como consequ&ecirc;ncia do acidente - Dano in re ipsa - Ensinamento doutrin&aacute;rio e precedente jurisprudencial - Condena&ccedil;&atilde;o devida - Valor bem fixado.
PENS&Atilde;O MENSAL VITAL&Iacute;CIA - Fam&iacute;lia de baixa renda - Valor reduzido para ? do sal&aacute;rio m&iacute;nimo, pois a v&iacute;tima tinha 31 anos na data do &oacute;bito - Precedentes do Superior Tribunal de Justi&ccedil;a.
JUROS DE MORA E CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA - Condena&ccedil;&atilde;o contra a Fazenda P&uacute;blica - C&aacute;lculo nos termos do que decidiu o C. STF no Tema 810.
Preliminares rejeitadas e recurso provido em parte, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000315-17.2019.8.26.0302; Relator (a):&nbsp;Reinaldo Miluzzi; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Ja&uacute; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 14/08/2020; Data de Registro: 14/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Reinaldo Miluzzi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaú
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>S

CERCEAMENTO DE DEFESA - Não ocorrência - O julgador sentiu-se habilitado à entrega da prestação jurisdicional diante da prova existente e que lhe ofereceu elementos de convicção - 
ILEGITIMIDADE PASSIVA - Não ocorrência - É dever da Municipalidade a fiscalização da situação das árvores localizadas nos entornos das vias de circulação.
IMPUGNAÇÃO AO VALOR DA CAUSA - Rejeição - Valor bem
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>S

CERCEAMENTO DE DEFESA - Não ocorrência - O julgador sentiu-se habilitado à entrega da prestação jurisdicional diante da prova existente e que lhe ofereceu elementos de convicção - 
ILEGITIMIDADE PASSIVA - Não ocorrência - É dever da Municipalidade a fiscalização da situação das árvores localizadas nos entornos das vias de circulação.
IMPUGNAÇÃO AO VALOR DA CAUSA - Rejeição - Valor bem atribuído, nos termos do art. 292, V, do CPC.
INDENIZAÇÃO –  RESPONSABILIDADE CIVIL –  DANOS MORAIS E <em>PENSÃO MENSAL</em> –  Queda de árvore em via de circulação, que acabou por causar a morte da filha da autora -  Falha do serviço comprovada - Responsabilidade civil do Município reconhecida - Omissão da Administração quanto ao poder de polícia, no que se refere à fiscalização, conservação e segurança das vias públicas - Presença do nexo causal - Dever de indenizar
DANOS MORAIS - Comprovação - Morte prematura de sua filha, como consequência do acidente - Dano in re ipsa - Ensinamento doutrinário e precedente jurisprudencial - Condenação devida - Valor bem fixado.
<em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> - Família de baixa renda - Valor reduzido para ? do salário mínimo, pois a vítima tinha 31 anos na data do óbito - Precedentes do Superior Tribunal de Justiça.
JUROS DE MORA E CORREÇÃO MONETÁRIA - Condenação contra a Fazenda Pública - Cálculo nos termos do que decidiu o C. STF no Tema 810.
Preliminares rejeitadas e recurso provido em parte, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>457&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13855638" cdForo="0" >
										1029530-65.2014.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="13855638" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13855638);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13855638" style="display: none;" >									
	<div id="textAreaDados_13855638" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Otilde;ES &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  Colis&atilde;o traseira em tanque de combust&iacute;vel rebocado por trator &ndash;  &Oacute;bito do filho dos autores, motorista do ve&iacute;culo Uno Mille que colidiu com o tanque/trator &ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia &ndash;  Insurg&ecirc;ncia de todos os litigantes &ndash;  ILEGITIMIDADE DAS CORR&Eacute;S CENTRAL ENERG&Eacute;TICA E AGR&Iacute;COLA MORENO &ndash;  Provas trazidas que indicam que as empresas podem, em tese, ser responsabilizadas pelo acidente &ndash;  Responsabiliza&ccedil;&atilde;o pelos danos eventualmente suportados pelos requerentes &eacute; quest&atilde;o atinente ao m&eacute;rito &ndash;  Eventual afastamento da rela&ccedil;&atilde;o de adequa&ccedil;&atilde;o vislumbrada implicar&aacute; em improced&ecirc;ncia e n&atilde;o em reconhecimento de ilegitimidade &ndash;   ADMISSIBILIDADE DO RECURSO ADESIVO DOS AUTORES &ndash;  Interesse recursal configurado &ndash;  Parcial proced&ecirc;ncia do pleito exordial &ndash;  M&Eacute;RITO &ndash;  Incontroverso nos autos que i) o filho dos autores, condutor do ve&iacute;culo que colidiu na traseira do reboque, dirigia alcoolizado; ii) o motorista do trator n&atilde;o possu&iacute;a habilita&ccedil;&atilde;o; iii) o reboque n&atilde;o tinha tarjas refletivas e sistema el&eacute;trico; iv) trator e reboque com tanque pertenciam &agrave; corr&eacute; J. L. A. e n&atilde;o possu&iacute;am registro e licen&ccedil;a para transitar na via; e v) n&atilde;o havia marcas de frenagem do Uno Mille na pista &ndash;  CULPA CONCORRENTE &ndash;  Caracterizada &ndash;  Neglig&ecirc;ncia e imper&iacute;cia do condutor do trator e imprud&ecirc;ncia do condutor do Uno Mille &ndash;  Condutas evidentemente culposas que contribu&iacute;ram na mesma propor&ccedil;&atilde;o para a ocorr&ecirc;ncia do evento danoso &ndash;  ABSOLVI&Ccedil;&Atilde;O DO MOTORISTA DO TRATOR NA ESFERA PENAL &ndash;  Irrelev&acirc;ncia &ndash;  Senten&ccedil;a absolut&oacute;ria fundada em d&uacute;vida quanto &agrave; culpa do r&eacute;u &ndash;  Responsabilidade civil que independe da criminal &ndash;  Senten&ccedil;a penal que n&atilde;o vincula, &quot;in casu&quot;, o ju&iacute;zo c&iacute;vel &ndash;  RESPONSABILIDADE DA CORR&Eacute; J. L. A. &ndash;  Empresa que responde objetivamente por atos culposos de seus empregados no exerc&iacute;cio ou em fun&ccedil;&atilde;o de sua atividade laboral, nos termos do art. 932, inciso III, do CC &ndash;  RESPONSABILIDADE DA CORR&Eacute; CENTRAL ENERG&Eacute;TICA &ndash;  N&atilde;o verificada &ndash;  V&iacute;nculo negocial com a corr&eacute; J. L. A. n&atilde;o demonstrado &ndash;  Impossibilidade de se atribuir dever de indenizar a esta requerida &ndash;  Improced&ecirc;ncia do feito em rela&ccedil;&atilde;o a ela &ndash;  RESPONSABILIDADE DA CORR&Eacute; AGR&Iacute;COLA MORENO &ndash;  Verificada &ndash;  Contrato de presta&ccedil;&atilde;o de servi&ccedil;os celebrado entre J. L. A. e Agr&iacute;cola Moreno &ndash;  Testemunha ouvida pela pol&iacute;cia logo ap&oacute;s o acidente que disse que ele e o motorista do trator eram funcion&aacute;rios da J. L. A. e estavam prestando servi&ccedil;o &agrave; &quot;Usina Moreno&quot; &ndash;  Depoimentos de tr&ecirc;s das testemunhas ouvidas em Ju&iacute;zo que devem ser considerados com ressalvas, pois s&atilde;o funcion&aacute;rias da r&eacute; e foram ouvidas quase 4 anos ap&oacute;s o acidente &ndash;  Testemunhas mencionam documentos que n&atilde;o foram trazidos aos autos &ndash;  Presun&ccedil;&atilde;o de veracidade do boletim de ocorr&ecirc;ncia que n&atilde;o foi afastada &ndash;  Preval&ecirc;ncia desta prova sobre a testemunhal &ndash;  Motorista da J. L. A. que atuava no interesse econ&ocirc;mico e sob o comando da Agr&iacute;cola Moreno &ndash;  DANO MORAL &ndash;  Configurado &ndash;  Fixa&ccedil;&atilde;o em Primeiro Grau proporcional e adequada, ponderando-se as circunst&acirc;ncias particulares de forma justa &ndash;  Requeridos condenados ao pagamento de metade do valor arbitrado, diante da concorr&ecirc;ncia de culpas &ndash;  DANOS MATERIAIS &ndash;  PENS&Atilde;O MENSAL &ndash;  Reforma da senten&ccedil;a neste ponto &ndash;  Afastamento da condena&ccedil;&atilde;o &ndash;  Depend&ecirc;ncia econ&ocirc;mica que precisava de comprova&ccedil;&atilde;o em raz&atilde;o da maioridade do filho dos autores &agrave; &eacute;poca do falecimento &ndash;  Aus&ecirc;ncia de comprova&ccedil;&atilde;o que impede a fixa&ccedil;&atilde;o de pens&atilde;o aliment&iacute;cia &ndash;  SUCUMB&Ecirc;NCIA REC&Iacute;PROCA &ndash;  Redistribui&ccedil;&atilde;o dos &ocirc;nus sucumbenciais &ndash;  Recurso dos r&eacute;us parcialmente providos e negado provimento ao recurso adesivo dos autores.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1029530-65.2014.8.26.0576; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 13/08/2020; Data de Registro: 13/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÕES –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  Colisão traseira em tanque de combustível rebocado por trator –  Óbito do filho dos autores, motorista do veículo Uno Mille que colidiu com o tanque/trator –  Sentença de parcial procedência –  Insurgência de todos os litigantes –  ILEGITIMIDADE DAS CORRÉS CENTRAL ENERGÉTICA E AGRÍCOLA MORENO –  Provas trazidas que indicam que as
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÕES –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  Colisão traseira em tanque de combustível rebocado por trator –  Óbito do filho dos autores, motorista do veículo Uno Mille que colidiu com o tanque/trator –  Sentença de parcial procedência –  Insurgência de todos os litigantes –  ILEGITIMIDADE DAS CORRÉS CENTRAL ENERGÉTICA E AGRÍCOLA MORENO –  Provas trazidas que indicam que as empresas podem, em tese, ser responsabilizadas pelo acidente –  Responsabilização pelos danos eventualmente suportados pelos requerentes é questão atinente ao mérito –  Eventual afastamento da relação de adequação vislumbrada implicará em improcedência e não em reconhecimento de ilegitimidade –   ADMISSIBILIDADE DO RECURSO ADESIVO DOS AUTORES –  Interesse recursal configurado –  Parcial procedência do pleito exordial –  MÉRITO –  Incontroverso nos autos que i) o filho dos autores, condutor do veículo que colidiu na traseira do reboque, dirigia alcoolizado; ii) o motorista do trator não possuía habilitação; iii) o reboque não tinha tarjas refletivas e sistema elétrico; iv) trator e reboque com tanque pertenciam à corré J. L. A. e não possuíam registro e licença para transitar na via; e v) não havia marcas de frenagem do Uno Mille na pista –  CULPA CONCORRENTE –  Caracterizada –  Negligência e imperícia do condutor do trator e imprudência do condutor do Uno Mille –  Condutas evidentemente culposas que contribuíram na mesma proporção para a ocorrência do evento danoso –  ABSOLVIÇÃO DO MOTORISTA DO TRATOR NA ESFERA PENAL –  Irrelevância –  Sentença absolutória fundada em dúvida quanto à culpa do réu –  Responsabilidade civil que independe da criminal –  Sentença penal que não vincula, "in casu", o juízo cível –  RESPONSABILIDADE DA CORRÉ J. L. A. –  Empresa que responde objetivamente por atos culposos de seus empregados no exercício ou em função de sua atividade laboral, nos termos do art. 932, inciso III, do CC –  RESPONSABILIDADE DA CORRÉ CENTRAL ENERGÉTICA –  Não verificada –  Vínculo negocial com a corré J. L. A. não demonstrado –  Impossibilidade de se atribuir dever de indenizar a esta requerida –  Improcedência do feito em relação a ela –  RESPONSABILIDADE DA CORRÉ AGRÍCOLA MORENO –  Verificada –  Contrato de prestação de serviços celebrado entre J. L. A. e Agrícola Moreno –  Testemunha ouvida pela polícia logo após o acidente que disse que ele e o motorista do trator eram funcionários da J. L. A. e estavam prestando serviço à "Usina Moreno" –  Depoimentos de três das testemunhas ouvidas em Juízo que devem ser considerados com ressalvas, pois são funcionárias da ré e foram ouvidas quase 4 anos após o acidente –  Testemunhas mencionam documentos que não foram trazidos aos autos –  Presunção de veracidade do boletim de ocorrência que não foi afastada –  Prevalência desta prova sobre a testemunhal –  Motorista da J. L. A. que atuava no interesse econômico e sob o comando da Agrícola Moreno –  DANO MORAL –  Configurado –  Fixação em Primeiro Grau proporcional e adequada, ponderando-se as circunstâncias particulares de forma justa –  Requeridos condenados ao pagamento de metade do valor arbitrado, diante da concorrência de culpas –  DANOS MATERIAIS –  <em>PENSÃO MENSAL</em> –  Reforma da sentença neste ponto –  Afastamento da condenação –  Dependência econômica que precisava de comprovação em razão da maioridade do filho dos autores à época do falecimento –  Ausência de comprovação que impede a fixação de pensão alimentícia –  SUCUMBÊNCIA RECÍPROCA –  Redistribuição dos ônus sucumbenciais –  Recurso dos réus parcialmente providos e negado provimento ao recurso adesivo dos autores.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>458&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13855458" cdForo="0" >
										1000414-32.2015.8.26.0397
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="13855458" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13855458);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13855458" style="display: none;" >									
	<div id="textAreaDados_13855458" class="mensagemSemFormatacao" >
		RECURSO &ndash; APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash; ACIDENTE DE TR&Acirc;NSITO &ndash; COLIS&Atilde;O ENTRE CAMINH&Atilde;O E VEICULO AUTOMOTOR ( autom&oacute;vel ) - REPARA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS &ndash; A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A. Acidente causado pelo requerido, condutor do caminh&atilde;o, invadindo a contram&atilde;o de dire&ccedil;&atilde;o e vindo a colidir com o ve&iacute;culo dos autores  Culpa exclusiva do requerido bem demonstrada. Alega&ccedil;&atilde;o de culpa concorrente ou mesmo da v&iacute;tima, afastada. Dano moral configurado. Senten&ccedil;a que arbitrou indeniza&ccedil;&atilde;o em quantia que reflete conformidade com os crit&eacute;rios de proporcionalidade, observadas ainda as peculiaridades do caso concreto. Pens&atilde;o mensal. Arbitrada dentro dos par&acirc;metros incidentes &agrave; esp&eacute;cie. Altera&ccedil;&atilde;o. Danos materiais ( gastos com funeral, despesas m&eacute;dicas, dentre outros ) corretamente individualizados na respeit&aacute;vel decis&atilde;o recorrida. Altera&ccedil;&atilde;o. Impossibilidade. Proced&ecirc;ncia parcial. Senten&ccedil;a mantida. Recursos de apela&ccedil;&atilde;o dos requeridos e dos autores n&atilde;o provido, majorada a verba honor&aacute;ria com base no artigo 85, par&aacute;grafo 11, do C&oacute;digo de Processo Civil.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000414-32.2015.8.26.0397; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Nuporanga -&nbsp;Vara &Uacute;nica; Data do Julgamento: 13/08/2020; Data de Registro: 13/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Nuporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO – APELAÇÃO CÍVEL – <em>ACIDENTE DE TRÂNSITO</em> – COLISÃO ENTRE CAMINHÃO E VEICULO AUTOMOTOR ( automóvel ) - REPARAÇÃO POR DANOS MORAIS E MATERIAIS – AÇÃO DE COBRANÇA. Acidente causado pelo requerido, condutor do caminhão, invadindo a contramão de direção e vindo a colidir com o veículo dos autores  Culpa exclusiva do requerido bem demonstrada. Alegação de culpa concorrente ou mesmo da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO – APELAÇÃO CÍVEL – <em>ACIDENTE DE TRÂNSITO</em> – COLISÃO ENTRE CAMINHÃO E VEICULO AUTOMOTOR ( automóvel ) - REPARAÇÃO POR DANOS MORAIS E MATERIAIS – AÇÃO DE COBRANÇA. Acidente causado pelo requerido, condutor do caminhão, invadindo a contramão de direção e vindo a colidir com o veículo dos autores  Culpa exclusiva do requerido bem demonstrada. Alegação de culpa concorrente ou mesmo da vítima, afastada. Dano moral configurado. Sentença que arbitrou indenização em quantia que reflete conformidade com os critérios de proporcionalidade, observadas ainda as peculiaridades do caso concreto. <em>Pensão mensal</em>. Arbitrada dentro dos parâmetros incidentes à espécie. Alteração. Danos materiais ( gastos com funeral, despesas médicas, dentre outros ) corretamente individualizados na respeitável decisão recorrida. Alteração. Impossibilidade. Procedência parcial. Sentença mantida. Recursos de apelação dos requeridos e dos autores não provido, majorada a verba honorária com base no artigo 85, parágrafo 11, do Código de Processo Civil.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>459&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13854781" cdForo="0" >
										1032391-82.2018.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="13854781" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13854781);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13854781" style="display: none;" >									
	<div id="textAreaDados_13854781" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. Colis&atilde;o em cruzamento envolvendo &ocirc;nibus e motoneta. Concession&aacute;ria de servi&ccedil;o p&uacute;blico de transporte coletivo. Responsabilidade objetiva da r&eacute; quanto &agrave; repara&ccedil;&atilde;o de danos suportados, inclusive por terceiros n&atilde;o usu&aacute;rios. Excludente de culpa exclusiva da v&iacute;tima n&atilde;o comprovada. Conjunto probat&oacute;rio que corrobora a vers&atilde;o inicial de que o condutor do coletivo desrespeitou a sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria.

Danos est&eacute;ticos. Caracteriza&ccedil;&atilde;o. Laudo m&eacute;dico que comprova a sequela definitiva na marcha da autora. Verba indenizat&oacute;ria mantida em R$20.000,00, tendo em vista a gravidade e irreversibilidade do preju&iacute;zo. Precedente desta E. Corte em caso an&aacute;logo.

Danos morais. Quantum indenizat&oacute;rio mantido em R$30.000,00, tendo em vista as circunst&acirc;ncias do caso concreto (capacidade econ&ocirc;mica do ofensor e les&otilde;es na t&iacute;bia, f&ecirc;mur e joelho, com sequela permanente), bem como aos princ&iacute;pios da proporcionalidade e razoabilidade. 

D&eacute;bito judicial que deve ser corrigido monetariamente de acordo com a Tabela Pr&aacute;tica do Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo. Juros de mora de 1% ao m&ecirc;s. Intelig&ecirc;ncia do artigo 406, do C&oacute;digo Civil, e do artigo 161, &sect;1&ordm;, do CTN.

Abatimento do valor recebido em raz&atilde;o do seguro DPVAT, nos termos da S&uacute;mula 246 do STJ. Possibilidade. Pagamento da seguradora comprovado.

Redistribui&ccedil;&atilde;o proporcional das verbas sucumbenciais. Honor&aacute;rios advocat&iacute;cios que devem incidir sobre o proveito econ&ocirc;mico obtido pelas partes.

Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1032391-82.2018.8.26.0576; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 13/08/2020; Data de Registro: 13/08/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Colisão em cruzamento envolvendo ônibus e motoneta. Concessionária de serviço público de transporte coletivo. Responsabilidade objetiva da ré quanto à reparação de danos suportados, inclusive por terceiros não usuários. Excludente de culpa exclusiva da vítima não comprovada. Conjunto probatório que corrobora a versão inicial de que o condutor do coletivo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Colisão em cruzamento envolvendo ônibus e motoneta. Concessionária de serviço público de transporte coletivo. Responsabilidade objetiva da ré quanto à reparação de danos suportados, inclusive por terceiros não usuários. Excludente de culpa exclusiva da vítima não comprovada. Conjunto probatório que corrobora a versão inicial de que o condutor do coletivo desrespeitou a sinalização de parada obrigatória.

Danos estéticos. Caracterização. Laudo médico que comprova a sequela definitiva na marcha da autora. Verba indenizatória mantida em R$20.000,00, tendo em vista a gravidade e irreversibilidade do prejuízo. Precedente desta E. Corte em caso análogo.

Danos morais. Quantum indenizatório mantido em R$30.000,00, tendo em vista as circunstâncias do caso concreto (capacidade econômica do ofensor e lesões na tíbia, fêmur e joelho, com sequela permanente), bem como aos princípios da proporcionalidade e razoabilidade. 

Débito judicial que deve ser corrigido monetariamente de acordo com a Tabela Prática do Tribunal de Justiça do Estado de São Paulo. Juros de mora de 1% ao mês. Inteligência do artigo 406, do Código Civil, e do artigo 161, §1º, do CTN.

Abatimento do valor recebido em razão do seguro DPVAT, nos termos da Súmula 246 do STJ. Possibilidade. Pagamento da seguradora comprovado.

Redistribuição proporcional das verbas sucumbenciais. Honorários advocatícios que devem incidir sobre o proveito econômico obtido pelas partes.

Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>460&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13853201" cdForo="0" >
										1000025-40.2018.8.26.0236
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="13853201" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13853201);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13853201" style="display: none;" >									
	<div id="textAreaDados_13853201" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash;  Autores que pretendem repara&ccedil;&atilde;o de danos face aos r&eacute;us, em raz&atilde;o do homic&iacute;dio de Washington, filho da coautora Isabel e pai dos demais demandantes, menores &ndash;  Preliminares que devem ser afastadas &ndash;  Suspens&atilde;o do processo c&iacute;vel em raz&atilde;o da pend&ecirc;ncia de lide criminal que n&atilde;o &eacute; obrigat&oacute;ria, n&atilde;o se revelando necess&aacute;ria na hip&oacute;tese destes autos, nos quais incontroversa a pr&aacute;tica do crime, bem como sua autoria &ndash;  Legitimidade dos corr&eacute;us Leonildes e Ivone que j&aacute; foi decidida em Agravo de Instrumento, pelo que preclusa a discuss&atilde;o &ndash;  Recurso dos autores que comporta parcial provimento, devendo ser desprovido o recurso dos r&eacute;us &ndash;  R&eacute;u Izaias que era caseiro na propriedade rural de Leonildes e Ivone, encarregado da seguran&ccedil;a do local e conten&ccedil;&atilde;o de furtos das frutas, o que foi admitido &agrave; pol&iacute;cia por in&uacute;meras vezes &ndash;  Caseiro que matou Washington por ocasi&atilde;o de ronda, aos surpreend&ecirc;-lo apanhando laranjas do s&iacute;tio &ndash; Tese defendida pelos r&eacute;us, de que Izaias era mero lavrador e tratorista, vinculado n&atilde;o aos donos do s&iacute;tio mas &agrave; pessoa jur&iacute;dica l&aacute; atuante que n&atilde;o convence, bem como flerta com a m&aacute;-f&eacute;, na medida em que as declara&ccedil;&otilde;es prestadas &agrave; pol&iacute;cia foram todas em sentido contr&aacute;rio - Izaias que, inclusive, morava na propriedade e realizava rondas de carro, munido de espingarda de chumbo, fac&atilde;o e bombas, para espantar intrusos, o que n&atilde;o bem se coaduna com a atividade de lavrador &ndash;  Circunst&acirc;ncia de ser tamb&eacute;m empregado da pessoa jur&iacute;dica atuante na propriedade rural, bem como de estar, ou n&atilde;o, em per&iacute;odo de f&eacute;rias formais quando da ocorr&ecirc;ncia do il&iacute;cito que n&atilde;o altera o fato de que era sim caseiro do im&oacute;vel, residente no local e respons&aacute;vel pela seguran&ccedil;a da colheita &ndash;  V&iacute;nculo de submiss&atilde;o e presta&ccedil;&atilde;o de servi&ccedil;os de Izaias em rela&ccedil;&atilde;o aos demais r&eacute;us plenamente caracterizado, a ensejar a responsabilidade prevista no art. 932, III do C&oacute;digo Civil &ndash;  Ausentes elementos que indiquem tenha havido leg&iacute;tima defesa, n&atilde;o h&aacute; excludente de ilicitude a ser considerada &ndash;  Per&iacute;cia que concluiu que Washington foi executado por meio de degola, quando j&aacute; deitado ou ajoelhado ante seu algoz &ndash;  Valor da indeniza&ccedil;&atilde;o por danos morais, fixados na r. senten&ccedil;a em R$ 40.000,00, que deve ser majorado para R$ 50.000,00 para cada autor &ndash;  Gravidade dos fatos que demanda melhor compensa&ccedil;&atilde;o &agrave; fam&iacute;lia, que n&atilde;o apenas teve a v&iacute;tima retirada do seio de seu conv&iacute;vio, mas teve que lidar com a morte grotesca de seu ente querido, degolado e jogado no rio para fins de oculta&ccedil;&atilde;o do cad&aacute;ver, encontrado j&aacute; em estado de putrefa&ccedil;&atilde;o, a impedir sequer pudesse ter sido velado &ndash;  Indeniza&ccedil;&atilde;o por danos materiais adequadamente fixada pelo Magistrado 'a quo', ausentes elementos que demandem qualquer reforma &ndash;  Aus&ecirc;ncia dos autores em audi&ecirc;ncia de concilia&ccedil;&atilde;o justificada a contento, a tornar descabido o pedido de imputa&ccedil;&atilde;o de multa &ndash;  Honor&aacute;rios recursais devidos &ndash;  PRELIMINARES REJEITADAS. RECURSO DOS AUTORES PARCIALMENTE PROVIDO. RECURSOS DOS R&Eacute;US DESPROVIDOS.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000025-40.2018.8.26.0236; Relator (a):&nbsp;Angela Lopes; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro de Ibitinga -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 13/08/2020; Data de Registro: 13/08/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Angela Lopes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ibitinga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/08/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/08/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  Autores que pretendem reparação de danos face aos réus, em razão do homicídio de Washington, filho da coautora Isabel e pai dos demais demandantes, menores –  Preliminares que devem ser afastadas –  Suspensão do processo cível em razão da pendência de lide criminal que não é obrigatória, não se revelando necessária na hipótese destes autos, nos quais
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  Autores que pretendem reparação de danos face aos réus, em razão do homicídio de Washington, filho da coautora Isabel e pai dos demais demandantes, menores –  Preliminares que devem ser afastadas –  Suspensão do processo cível em razão da pendência de lide criminal que não é obrigatória, não se revelando necessária na hipótese destes autos, nos quais incontroversa a prática do crime, bem como sua autoria –  Legitimidade dos corréus Leonildes e Ivone que já foi decidida em Agravo de Instrumento, pelo que preclusa a discussão –  Recurso dos autores que comporta parcial provimento, devendo ser desprovido o recurso dos réus –  Réu Izaias que era caseiro na propriedade rural de Leonildes e Ivone, encarregado da segurança do local e contenção de furtos das frutas, o que foi admitido à polícia por inúmeras vezes –  Caseiro que matou Washington por ocasião de ronda, aos surpreendê-lo apanhando laranjas do sítio – Tese defendida pelos réus, de que Izaias era mero lavrador e tratorista, vinculado não aos donos do sítio mas à pessoa jurídica lá atuante que não convence, bem como flerta com a má-fé, na medida em que as declarações prestadas à polícia foram todas em sentido contrário - Izaias que, inclusive, morava na propriedade e realizava rondas de carro, munido de espingarda de chumbo, facão e bombas, para espantar intrusos, o que não bem se coaduna com a atividade de lavrador –  Circunstância de ser também empregado da pessoa jurídica atuante na propriedade rural, bem como de estar, ou não, em período de férias formais quando da ocorrência do ilícito que não altera o fato de que era sim caseiro do imóvel, residente no local e responsável pela segurança da colheita –  Vínculo de submissão e prestação de serviços de Izaias em relação aos demais réus plenamente caracterizado, a ensejar a responsabilidade prevista no art. 932, III do Código Civil –  Ausentes elementos que indiquem tenha havido legítima defesa, não há excludente de ilicitude a ser considerada –  Perícia que concluiu que Washington foi executado por meio de degola, quando já deitado ou ajoelhado ante seu algoz –  Valor da indenização por danos morais, fixados na r. sentença em R$ 40.000,00, que deve ser majorado para R$ 50.000,00 para cada autor –  Gravidade dos fatos que demanda melhor compensação à família, que não apenas teve a vítima retirada do seio de seu convívio, mas teve que lidar com a morte grotesca de seu ente querido, degolado e jogado no rio para fins de ocultação do cadáver, encontrado já em estado de putrefação, a impedir sequer pudesse ter sido velado –  Indenização por danos materiais adequadamente fixada pelo Magistrado 'a quo', ausentes elementos que demandem qualquer reforma –  Ausência dos autores em audiência de conciliação justificada a contento, a tornar descabido o pedido de imputação de multa –  Honorários recursais devidos –  PRELIMINARES REJEITADAS. RECURSO DOS AUTORES PARCIALMENTE PROVIDO. RECURSOS DOS RÉUS DESPROVIDOS.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				441 a 460
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A22" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A21" style="padding-left:4px" >
						21
					</a>
				
			
		
			
				
				
					<a name="A22" style="padding-left:4px" >
						22
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						23
					</span>
				
				
			
		
			
				
				
					<a name="A24" style="padding-left:4px" >
						24
					</a>
				
			
		
			
				
				
					<a name="A25" style="padding-left:4px" >
						25
					</a>
				
			
		

		
			<a name="A24" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
