







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2901&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8105729" cdForo="0" >
										0001638-44.2011.8.26.0047
									</a>
									
									<a class="downloadEmenta" cdAcordao="8105729" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8105729);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8105729" style="display: none;" >									
	<div id="textAreaDados_8105729" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS  ACIDENTE DE TR&Acirc;NSITO  Autom&oacute;vel do r&eacute;u trafegou pela contram&atilde;o da dire&ccedil;&atilde;o a atingiu a motocicleta onde a autora se encontrava. Danos materiais emergentes. Ocorr&ecirc;ncia. O r&eacute;u agiu com culpa ao trafegar pela contram&atilde;o e ocasionar o acidente. As despesas m&eacute;dicas dever&atilde;o ser indenizadas, cabendo a liquida&ccedil;&atilde;o por artigos. Pens&atilde;o Mensal. A cumula&ccedil;&atilde;o de pens&atilde;o do regime pr&oacute;prio com a pens&atilde;o vital&iacute;cia &eacute; poss&iacute;vel, tendo em vista que possuem natureza diversa. Fixa&ccedil;&atilde;o da pens&atilde;o com base no &uacute;ltimo sal&aacute;rio l&iacute;quido auferido pela autora. Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001638-44.2011.8.26.0047; Relator (a):&nbsp;Mario Chiuvite Junior; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Assis -&nbsp;4&ordf; VC; Data do Julgamento: 15/12/2014; Data de Registro: 17/12/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario Chiuvite Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Assis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/12/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/12/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS  <em>ACIDENTE DE TRÂNSITO</em>  Automóvel do réu trafegou pela contramão da direção a atingiu a motocicleta onde a autora se encontrava. Danos materiais emergentes. Ocorrência. O réu agiu com culpa ao trafegar pela contramão e ocasionar o acidente. As despesas médicas deverão ser indenizadas, cabendo a liquidação por artigos. <em>Pensão Mensal</em>.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS  <em>ACIDENTE DE TRÂNSITO</em>  Automóvel do réu trafegou pela contramão da direção a atingiu a motocicleta onde a autora se encontrava. Danos materiais emergentes. Ocorrência. O réu agiu com culpa ao trafegar pela contramão e ocasionar o acidente. As despesas médicas deverão ser indenizadas, cabendo a liquidação por artigos. <em>Pensão Mensal</em>. A cumulação de pensão do regime próprio com a pensão <em>vitalícia</em> é possível, tendo em vista que possuem natureza diversa. Fixação da pensão com base no último salário líquido auferido pela autora. Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2902&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8105097" cdForo="0" >
										0010074-72.2010.8.26.0161
									</a>
									
									<a class="downloadEmenta" cdAcordao="8105097" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8105097);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8105097" style="display: none;" >									
	<div id="textAreaDados_8105097" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  ACIDENTE DE TR&Acirc;NSITO - A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  DANOS MORAIS E MATERIAIS  Culpa do empregado caracterizada na forma das provas testemunhais carreadas aos autos  Intelig&ecirc;ncia do artigo 932, III do C&oacute;digo Civil  Empregadora parte leg&iacute;tima. Culpa exclusiva da v&iacute;tima. Inocorr&ecirc;ncia. As infra&ccedil;&otilde;es perpetradas pela v&iacute;tima n&atilde;o contribu&iacute;ram para a ocorr&ecirc;ncia do acidente. Condutor que dirigiu na contram&atilde;o. Culpado pela invalidez do autor. Pens&atilde;o at&eacute; o autor completar 70 anos, uma vez que este est&aacute; impossibilitado de continuar a exercer sua profiss&atilde;o. Pagamento integral da pens&atilde;o. Pagamento da diferen&ccedil;a entre o &uacute;ltimo sal&aacute;rio auferido pelo autor e o valor pago pela previd&ecirc;ncia social. Inocorr&ecirc;ncia. A cumula&ccedil;&atilde;o de pens&atilde;o do INSS com a pens&atilde;o vital&iacute;cia &eacute; poss&iacute;vel, tendo em vista que ambas possuem natureza diversa. Danos morais e Danos est&eacute;ticos. Cumula&ccedil;&atilde;o. Possibilidade. Os danos morais e est&eacute;ticos, mesmo que possuam a mesma origem, n&atilde;o possuem depend&ecirc;ncia, j&aacute; que visam reparar quest&otilde;es diferentes. Plano de sa&uacute;de. Afasta-se a condena&ccedil;&atilde;o do r&eacute;u no pagamento de plano de sa&uacute;de ao autor. N&atilde;o h&aacute; prova contundente que o autor deixou de receber plano de sa&uacute;de por parte de sua empregadora. Quantum  Indeniza&ccedil;&atilde;o deve ser fixada com base em crit&eacute;rios legais e doutrin&aacute;rios - Quanto aos danos morais e est&eacute;ticos a quantia fixada esta suficiente para indenizar os autores e, ao mesmo tempo, coibir o r&eacute;u de atitudes semelhantes. Contrato de seguro. A pens&atilde;o vital&iacute;cia caracteriza-se como dano corporal diante do contrato de seguro firmado entre a litisdenunciante e a litisdenunciada. R. senten&ccedil;a reformada  Recursos providos em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010074-72.2010.8.26.0161; Relator (a):&nbsp;Mario Chiuvite Junior; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Diadema -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 15/12/2014; Data de Registro: 17/12/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(11 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario Chiuvite Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Diadema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/12/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/12/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  <em>ACIDENTE DE TRÂNSITO</em> - AÇÃO INDENIZATÓRIA  DANOS MORAIS E MATERIAIS  Culpa do empregado caracterizada na forma das provas testemunhais carreadas aos autos  Inteligência do artigo 932, III do Código Civil  Empregadora parte legítima. Culpa exclusiva da vítima. Inocorrência. As infrações perpetradas pela vítima não contribuíram para a ocorrência do acidente. Condutor que dirigiu
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  <em>ACIDENTE DE TRÂNSITO</em> - AÇÃO INDENIZATÓRIA  DANOS MORAIS E MATERIAIS  Culpa do empregado caracterizada na forma das provas testemunhais carreadas aos autos  Inteligência do artigo 932, III do Código Civil  Empregadora parte legítima. Culpa exclusiva da vítima. Inocorrência. As infrações perpetradas pela vítima não contribuíram para a ocorrência do acidente. Condutor que dirigiu na contramão. Culpado pela invalidez do autor. Pensão até o autor completar 70 anos, uma vez que este está impossibilitado de continuar a exercer sua profissão. Pagamento integral da pensão. Pagamento da diferença entre o último salário auferido pelo autor e o valor pago pela previdência social. Inocorrência. A cumulação de pensão do INSS com a pensão <em>vitalícia</em> é possível, tendo em vista que ambas possuem natureza diversa. Danos morais e Danos estéticos. Cumulação. Possibilidade. Os danos morais e estéticos, mesmo que possuam a mesma origem, não possuem dependência, já que visam reparar questões diferentes. Plano de saúde. Afasta-se a condenação do réu no pagamento de plano de saúde ao autor. Não há prova contundente que o autor deixou de receber plano de saúde por parte de sua empregadora. Quantum  Indenização deve ser fixada com base em critérios legais e doutrinários - Quanto aos danos morais e estéticos a quantia fixada esta suficiente para indenizar os autores e, ao mesmo tempo, coibir o réu de atitudes semelhantes. Contrato de seguro. A pensão <em>vitalícia</em> caracteriza-se como dano corporal diante do contrato de seguro firmado entre a litisdenunciante e a litisdenunciada. R. sentença reformada  Recursos providos em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2903&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8102571" cdForo="0" >
										4030115-89.2013.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="8102571" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8102571);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8102571" style="display: none;" >									
	<div id="textAreaDados_8102571" class="mensagemSemFormatacao" >
		Civil. Responsabilidade civil subjetiva. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais decorrentes de acidente de tr&acirc;nsito. Senten&ccedil;a de parcial proced&ecirc;ncia. Pretens&atilde;o &agrave; reforma manifestada por ambas as partes. 
Preclus&atilde;o no que tange ao indeferimento do requerimento de concess&atilde;o dos benef&iacute;cios da justi&ccedil;a gratuita formulado pelos r&eacute;us.  
Se, de um lado, os elementos constantes dos autos n&atilde;o permite concluir que o pedestre atravessava a avenida com sinaliza&ccedil;&atilde;o semaf&oacute;rica favor&aacute;vel (como alega), mas, de outro, as alega&ccedil;&otilde;es f&aacute;ticas dos pr&oacute;prios r&eacute;us evidenciam que o condutor do ve&iacute;culo n&atilde;o obrou com a necess&aacute;ria cautela e aten&ccedil;&atilde;o, correta a senten&ccedil;a que reconheceu a concorr&ecirc;ncia de culpas. 
Indeniza&ccedil;&atilde;o por danos materiais. N&atilde;o demonstrado o nexo de causalidade entre as notas apresentadas e o acidente noticiado, a improced&ecirc;ncia do pedido deve ser mantida. 
Pens&atilde;o mensal. Documentos apresentados pelo autor que n&atilde;o comprovam a alegada incapacidade. Condena&ccedil;&atilde;o ao pagamento de pens&atilde;o invi&aacute;vel. 
RECURSO DOS R&Eacute;US EM PARTE N&Atilde;O CONHECIDO E, NO MAIS, N&Atilde;O PROVIDO. RECURSO DO AUTOR N&Atilde;O PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4030115-89.2013.8.26.0224; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 09/12/2014; Data de Registro: 16/12/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/12/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/12/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil. Responsabilidade civil subjetiva. Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em>. Sentença de parcial procedência. Pretensão à reforma manifestada por ambas as partes. 
Preclusão no que tange ao indeferimento do requerimento de concessão dos benefícios da justiça gratuita formulado pelos réus.  
Se, de um lado, os elementos constantes dos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil. Responsabilidade civil subjetiva. Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em>. Sentença de parcial procedência. Pretensão à reforma manifestada por ambas as partes. 
Preclusão no que tange ao indeferimento do requerimento de concessão dos benefícios da justiça gratuita formulado pelos réus.  
Se, de um lado, os elementos constantes dos autos não permite concluir que o pedestre atravessava a avenida com sinalização semafórica favorável (como alega), mas, de outro, as alegações fáticas dos próprios réus evidenciam que o condutor do veículo não obrou com a necessária cautela e atenção, correta a sentença que reconheceu a concorrência de culpas. 
Indenização por danos materiais. Não demonstrado o nexo de causalidade entre as notas apresentadas e o acidente noticiado, a improcedência do pedido deve ser mantida. 
<em>Pensão mensal</em>. Documentos apresentados pelo autor que não comprovam a alegada incapacidade. Condenação ao pagamento de pensão inviável. 
RECURSO DOS RÉUS EM PARTE NÃO CONHECIDO E, NO MAIS, NÃO PROVIDO. RECURSO DO AUTOR NÃO PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2904&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8101759" cdForo="0" >
										0014859-43.2010.8.26.0625
									</a>
									
									<a class="downloadEmenta" cdAcordao="8101759" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8101759);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8101759" style="display: none;" >									
	<div id="textAreaDados_8101759" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO  Pretens&atilde;o indenizat&oacute;ria julgada improcedente  Abalroamento entre motocicleta e caminh&atilde;o, no momento em que o motociclista efetuava manobra de ultrapassagem  Local perigoso e inadequado  Aus&ecirc;ncia de prova sobre ter sido do condutor do caminh&atilde;o a culpa pelo acidente &ndash; Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0014859-43.2010.8.26.0625; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Taubat&eacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 15/12/2014; Data de Registro: 16/12/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taubaté
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/12/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/12/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa8101759" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em>  Pretensão indenizatória julgada improcedente  Abalroamento entre motocicleta e caminhão, no momento em que o motociclista efetuava manobra de ultrapassagem  Local perigoso e inadequado  Ausência de prova sobre ter sido do condutor do caminhão a culpa pelo acidente – Recurso não provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2905&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8101487" cdForo="0" >
										0010883-24.2005.8.26.0004
									</a>
									
									<a class="downloadEmenta" cdAcordao="8101487" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8101487);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8101487" style="display: none;" >									
	<div id="textAreaDados_8101487" class="mensagemSemFormatacao" >
		COMPET&Ecirc;NCIA RECURSAL &ndash; Pretens&atilde;o indenizat&oacute;ria fundada em contrato de transporte e na responsabilidade objetiva do transportador  Les&atilde;o sofrida por passageira em decorr&ecirc;ncia de acidente automobil&iacute;stico envolvendo o &ocirc;nibus em que viajava  Mat&eacute;ria afeta &agrave; compet&ecirc;ncia de uma das C&acirc;maras dentre a 11&ordf; a 24&ordf;, 37&ordf; e 38&ordf; da Se&ccedil;&atilde;o de Direito Privado &ndash; Emenda Constitucional n&ordm; 45, Resolu&ccedil;&atilde;o n&ordm; 623/2013, do &Oacute;rg&atilde;o Especial deste Tribunal  Redistribui&ccedil;&atilde;o determinada  Recursos n&atilde;o conhecidos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010883-24.2005.8.26.0004; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro Regional IV - Lapa -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 15/12/2014; Data de Registro: 16/12/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/12/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/12/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>COMPETÊNCIA RECURSAL – Pretensão indenizatória fundada em contrato de transporte e na responsabilidade objetiva do transportador  Lesão sofrida por passageira em decorrência de acidente automobilístico envolvendo o ônibus em que viajava  Matéria afeta à competência de uma das Câmaras dentre a 11ª a 24ª, 37ª e 38ª da Seção de Direito Privado – Emenda Constitucional nº 45, Resolução nº 623/2013, do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>COMPETÊNCIA RECURSAL – Pretensão indenizatória fundada em contrato de transporte e na responsabilidade objetiva do transportador  Lesão sofrida por passageira em decorrência de acidente automobilístico envolvendo o ônibus em que viajava  Matéria afeta à competência de uma das Câmaras dentre a 11ª a 24ª, 37ª e 38ª da Seção de Direito Privado – Emenda Constitucional nº 45, Resolução nº 623/2013, do Órgão Especial deste Tribunal  Redistribuição determinada  Recursos não conhecidos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2906&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8100820" cdForo="0" >
										0007686-39.2009.8.26.0063
									</a>
									
									<a class="downloadEmenta" cdAcordao="8100820" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8100820);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8100820" style="display: none;" >									
	<div id="textAreaDados_8100820" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO. INDENIZAT&Oacute;RIA. CULPA CONCORRENTE DA V&Iacute;TIMA AFASTADA POSTO QUE N&Atilde;O H&Aacute; NOS AUTOS EVID&Ecirc;NCIAS DE QUE A INFRA&Ccedil;&Atilde;O ADMINISTRATIVA (FALTA DE USO DE CINTO DE SEGURAN&Ccedil;A) TENHA CONCORRIDO, DE ALGUMA FORMA, PARA A OCORR&Ecirc;NCIA DO ACIDENTE. CONDENA&Ccedil;&Atilde;O NO PAGAMENTO DE PENS&Atilde;O MENSAL NO VALOR DE UM SAL&Aacute;RIO M&Iacute;NIMO, DADA A POSSIBILIDADE DE CUMULA&Ccedil;&Atilde;O ENTRE O BENEF&Iacute;CIO PREVIDENCI&Aacute;RIO (AUX&Iacute;LIO-DOEN&Ccedil;A) E A PENS&Atilde;O DECORRENTE DE ATO IL&Iacute;CITO. MANUTEN&Ccedil;&Atilde;O DO VALOR DA CONDENA&Ccedil;&Atilde;O A T&Iacute;TULO DE DANOS MORAIS, UMA VEZ QUE FORAM OBSERVADAS AS CONDI&Ccedil;&Otilde;ES DAS PARTES, AL&Eacute;M DE ATENDER &Agrave; DUPLA FINALIDADE DE PUNI&Ccedil;&Atilde;O PELA CONDUTA CULPOSA E DE DESEST&Iacute;MULO &Agrave; PR&Aacute;TICA DOS MESMOS ATOS. ADEQUA&Ccedil;&Atilde;O DA CONTAGEM DA CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA AOS TERMOS DA S&Uacute;MULA 362 DO E. STJ. EXCLUS&Atilde;O DA RESPONSABILIDADE DA SEGURADORA EM RESSARCIR LITISDENUNCIANTES QUANTO &Agrave; CONDENA&Ccedil;&Atilde;O POR DANOS MORAIS, UMA VEZ QUE CONSTA EXPRESSAMENTE DA AP&Oacute;LICE QUE N&Atilde;O HOUVE PAGAMENTO DE PR&Ecirc;MIO PARA COBERTURA POR DANOS MORAIS. INTELIG&Ecirc;NCIA DA S&Uacute;MULA 402 DO E. STJ. DEDU&Ccedil;&Atilde;O DO VALOR RECEBIDO PELO AUTOR A T&Iacute;TULO DE SEGURO OBRIGAT&Oacute;RIO DO VALOR DA CONDENA&Ccedil;&Atilde;O POR DANOS MATERIAIS. INTELIG&Ecirc;NCIA DA S&Uacute;MULA 246 DO E. STJ  SENTEN&Ccedil;A REFORMADA EM PARTE.
Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007686-39.2009.8.26.0063; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Barra Bonita -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 15/12/2014; Data de Registro: 16/12/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barra Bonita
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/12/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/12/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>. INDENIZATÓRIA. CULPA CONCORRENTE DA VÍTIMA AFASTADA POSTO QUE NÃO HÁ NOS AUTOS EVIDÊNCIAS DE QUE A INFRAÇÃO ADMINISTRATIVA (FALTA DE USO DE CINTO DE SEGURANÇA) TENHA CONCORRIDO, DE ALGUMA FORMA, PARA A OCORRÊNCIA DO ACIDENTE. CONDENAÇÃO NO PAGAMENTO DE <em>PENSÃO MENSAL</em> NO VALOR DE UM SALÁRIO MÍNIMO, DADA A POSSIBILIDADE DE CUMULAÇÃO ENTRE O BENEFÍCIO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em>. INDENIZATÓRIA. CULPA CONCORRENTE DA VÍTIMA AFASTADA POSTO QUE NÃO HÁ NOS AUTOS EVIDÊNCIAS DE QUE A INFRAÇÃO ADMINISTRATIVA (FALTA DE USO DE CINTO DE SEGURANÇA) TENHA CONCORRIDO, DE ALGUMA FORMA, PARA A OCORRÊNCIA DO ACIDENTE. CONDENAÇÃO NO PAGAMENTO DE <em>PENSÃO MENSAL</em> NO VALOR DE UM SALÁRIO MÍNIMO, DADA A POSSIBILIDADE DE CUMULAÇÃO ENTRE O BENEFÍCIO PREVIDENCIÁRIO (AUXÍLIO-DOENÇA) E A PENSÃO DECORRENTE DE ATO ILÍCITO. MANUTENÇÃO DO VALOR DA CONDENAÇÃO A TÍTULO DE DANOS MORAIS, UMA VEZ QUE FORAM OBSERVADAS AS CONDIÇÕES DAS PARTES, ALÉM DE ATENDER À DUPLA FINALIDADE DE PUNIÇÃO PELA CONDUTA CULPOSA E DE DESESTÍMULO À PRÁTICA DOS MESMOS ATOS. ADEQUAÇÃO DA CONTAGEM DA CORREÇÃO MONETÁRIA AOS TERMOS DA SÚMULA 362 DO E. STJ. EXCLUSÃO DA RESPONSABILIDADE DA SEGURADORA EM RESSARCIR LITISDENUNCIANTES QUANTO À CONDENAÇÃO POR DANOS MORAIS, UMA VEZ QUE CONSTA EXPRESSAMENTE DA APÓLICE QUE NÃO HOUVE PAGAMENTO DE PRÊMIO PARA COBERTURA POR DANOS MORAIS. INTELIGÊNCIA DA SÚMULA 402 DO E. STJ. DEDUÇÃO DO VALOR RECEBIDO PELO AUTOR A TÍTULO DE SEGURO OBRIGATÓRIO DO VALOR DA CONDENAÇÃO POR DANOS MATERIAIS. INTELIGÊNCIA DA SÚMULA 246 DO E. STJ  SENTENÇA REFORMADA EM PARTE.
Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2907&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8099197" cdForo="0" >
										0003233-37.2010.8.26.0363
									</a>
									
									<a class="downloadEmenta" cdAcordao="8099197" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8099197);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8099197" style="display: none;" >									
	<div id="textAreaDados_8099197" class="mensagemSemFormatacao" >
		&quot;CONTRATO  Transporte  Acidente em rodovia que ocasionou les&otilde;es corporais na autora  Responsabilidade caracterizada - Responsabilidade objetiva oriunda do contrato de transporte - Excludente da responsabilidade da transportadora n&atilde;o configurada  Aus&ecirc;ncia de caso fortuito ou for&ccedil;a maior - Intelig&ecirc;ncia do artigo 735, do C&oacute;digo Civil, e da S&uacute;mula n&deg; 187, do Supremo Tribunal Federal - Hip&oacute;tese em que a dor e o sofrimento causados &agrave; autora merecem ser ressarcidos  Indeniza&ccedil;&atilde;o devida  Recurso nesta parte improvido.
RESPONSABILIDADE CIVIL  Dano moral  Acidente em rodovia  V&iacute;tima que sofreu les&otilde;es e amputa&ccedil;&atilde;o da perna  Ang&uacute;stia e sofrimento caracterizados  Prova testemunhal  Autonomia em rela&ccedil;&atilde;o ao dano est&eacute;tico  Valor arbitrado em R$50.000,00 mantido  Recurso nesta parte improvido.
RESPONSABILIDADE CIVIL  Dano est&eacute;tico  Acidente em rodovia  V&iacute;tima que sofreu les&otilde;es e amputa&ccedil;&atilde;o da perna  Dano est&eacute;tico caraterizado  Autonomia em rela&ccedil;&atilde;o ao dano moral  Precedentes do E. STJ  Valor arbitrado em R$ 50.000,00 mantido  Recurso nesta parte improvido.
JUROS MORAT&Oacute;RIOS  Danos morais e est&eacute;ticos  Encargo que incide a partir do arbitramento  Inaplicabilidade da S&uacute;mula 54 do STJ  Rela&ccedil;&atilde;o contratual  Recurso nesta parte provido.
RESPONSABILIDADE CIVIL  Dano material  Pens&atilde;o civil por acidente  Perda permanente e parcial da capacidade laborativa  Diminui&ccedil;&atilde;o em 70% - Laudo pericial do IMESC conclusivo  Possibilidade de cumula&ccedil;&atilde;o com benef&iacute;cio previdenci&aacute;rio  13&ordm; sal&aacute;rio inclu&iacute;do nesta verba  Recebimento na forma vital&iacute;cia  Reforma da r. senten&ccedil;a somente em rela&ccedil;&atilde;o &agrave; incid&ecirc;ncia do percentual de 70% em rela&ccedil;&atilde;o &agrave; media do sal&aacute;rio da autora na &eacute;poca dos fatos  Prova documental - Recurso nesta parte parcialmente provido.
JUROS MORAT&Oacute;RIOS  Danos materiais  Pens&atilde;o por acidente  Encargo que incide a partir do a partir da cita&ccedil;&atilde;o (art. 405 do C&oacute;digo Civil) para as parcelas vencidas e a partir do vencimento de cada uma das presta&ccedil;&otilde;es vincendas  Recurso nesta parte provido.
CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA  Danos materiais  Pens&atilde;o por acidente  calculada pelos &iacute;ndices da Tabela Pr&aacute;tica do TJ/SP, a partir do vencimento de cada uma das parcelas mensais da pens&atilde;o, vencidas e vincendas  Recurso nesta parte provido.
CONTRATO  Seguro  Interpreta&ccedil;&atilde;o da cl&aacute;usula do seguro  'Danos corporais' s&atilde;o todos os danos apontados e discutidos nesta a&ccedil;&atilde;o; danos materiais (pens&atilde;o), danos morais e est&eacute;ticos  Aus&ecirc;ncia de cl&aacute;usula ou express&atilde;o restritiva  Precedentes do E. STJ  Recurso nesta parte provido.
SUCUMB&Ecirc;NCIA  Fixa&ccedil;&atilde;o  Autora que decaiu em parte m&iacute;nima  Sucumb&ecirc;ncia da r&eacute; reconhecida  Adequa&ccedil;&atilde;o e proporcionalidade  Art. 20, &sect;3&ordm; do CPC  Recurso nesta parte improvido.&quot;&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003233-37.2010.8.26.0363; Relator (a):&nbsp;J. B. Franco de Godoi; &Oacute;rg&atilde;o Julgador: 23&ordf; C&acirc;mara de Direito Privado; Foro de Mogi Mirim -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 10/12/2014; Data de Registro: 15/12/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J. B. Franco de Godoi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi-Mirim
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									23ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/12/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/12/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>"CONTRATO  Transporte  Acidente em rodovia que ocasionou lesões corporais na autora  Responsabilidade caracterizada - Responsabilidade objetiva oriunda do contrato de transporte - Excludente da responsabilidade da transportadora não configurada  Ausência de caso fortuito ou força maior - Inteligência do artigo 735, do Código Civil, e da Súmula n° 187, do Supremo Tribunal Federal - Hipótese em que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>"CONTRATO  Transporte  Acidente em rodovia que ocasionou lesões corporais na autora  Responsabilidade caracterizada - Responsabilidade objetiva oriunda do contrato de transporte - Excludente da responsabilidade da transportadora não configurada  Ausência de caso fortuito ou força maior - Inteligência do artigo 735, do Código Civil, e da Súmula n° 187, do Supremo Tribunal Federal - Hipótese em que a dor e o sofrimento causados à autora merecem ser ressarcidos  Indenização devida  Recurso nesta parte improvido.
RESPONSABILIDADE CIVIL  Dano moral  Acidente em rodovia  Vítima que sofreu lesões e amputação da perna  Angústia e sofrimento caracterizados  Prova testemunhal  Autonomia em relação ao dano estético  Valor arbitrado em R$50.000,00 mantido  Recurso nesta parte improvido.
RESPONSABILIDADE CIVIL  Dano estético  Acidente em rodovia  Vítima que sofreu lesões e amputação da perna  Dano estético caraterizado  Autonomia em relação ao dano moral  Precedentes do E. STJ  Valor arbitrado em R$ 50.000,00 mantido  Recurso nesta parte improvido.
JUROS MORATÓRIOS  Danos morais e estéticos  Encargo que incide a partir do arbitramento  Inaplicabilidade da Súmula 54 do STJ  Relação contratual  Recurso nesta parte provido.
RESPONSABILIDADE CIVIL  Dano material  Pensão civil por acidente  Perda permanente e parcial da capacidade laborativa  Diminuição em 70% - Laudo pericial do IMESC conclusivo  Possibilidade de cumulação com benefício previdenciário  13º salário incluído nesta verba  Recebimento na forma <em>vitalícia</em>  Reforma da r. sentença somente em relação à incidência do percentual de 70% em relação à media do salário da autora na época dos fatos  Prova documental - Recurso nesta parte parcialmente provido.
JUROS MORATÓRIOS  Danos materiais  Pensão por acidente  Encargo que incide a partir do a partir da citação (art. 405 do Código Civil) para as parcelas vencidas e a partir do vencimento de cada uma das prestações vincendas  Recurso nesta parte provido.
CORREÇÃO MONETÁRIA  Danos materiais  Pensão por acidente  calculada pelos índices da Tabela Prática do TJ/SP, a partir do vencimento de cada uma das parcelas mensais da pensão, vencidas e vincendas  Recurso nesta parte provido.
CONTRATO  Seguro  Interpretação da cláusula do seguro  'Danos corporais' são todos os danos apontados e discutidos nesta ação; danos materiais (pensão), danos morais e estéticos  Ausência de cláusula ou expressão restritiva  Precedentes do E. STJ  Recurso nesta parte provido.
SUCUMBÊNCIA  Fixação  Autora que decaiu em parte mínima  Sucumbência da ré reconhecida  Adequação e proporcionalidade  Art. 20, §3º do CPC  Recurso nesta parte improvido."								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2908&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8098344" cdForo="0" >
										0007696-27.2012.8.26.0565
									</a>
									
									<a class="downloadEmenta" cdAcordao="8098344" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8098344);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8098344" style="display: none;" >									
	<div id="textAreaDados_8098344" class="mensagemSemFormatacao" >
		

RECURSO  APELA&Ccedil;&Atilde;O - ACIDENTE DE VE&Iacute;CULO  AUTOMOTOR  ATROPELAMENTO DE CICLISTA POR CAMINH&Atilde;O  - A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS -  A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A. Conjunto probat&oacute;rio a demonstrar que o preposto da requerida, enquanto na condu&ccedil;&atilde;o de pesado ve&iacute;culo de carga, n&atilde;o observou o dever de cuidado objetivo de dist&acirc;ncia lateral imposto pelo C&oacute;digo de Tr&acirc;nsito Brasileiro e atropelou o autor, ciclista que seguia pela mesma via de dire&ccedil;&atilde;o e sentido. Ademais, o atropelamento do ciclista pelo caminh&atilde;o imp&otilde;e a presun&ccedil;&atilde;o &quot;juris tantum&quot; de que o acidente ocorreu por culpa do condutor deste, que tinha o dever legal de zelar pela seguran&ccedil;a dos ve&iacute;culos de menor porte, justamente em fun&ccedil;&atilde;o da diferen&ccedil;a de for&ccedil;as. Culpa exclusiva da v&iacute;tima n&atilde;o comprovada pela requerida.  Requisitos caracterizadores da responsabilidade civil subjetiva presentes: h&aacute; dano, nexo de causalidade e culpa.  No campo dos danos patrimoniais f&iacute;sicos, o ciclista suportou celuces&atilde;o e desluvamento na regi&atilde;o perineal e sacral, amputa&ccedil;&atilde;o traum&aacute;tica de &acirc;nus e perda &oacute;ssea do osso sacro.  Submetido a procedimentos cir&uacute;rgicos e a interna&ccedil;&atilde;o de 101 dias, restou sequelado de forma total e permanente, tornando-se incapaz de exercer atividade laboral remunerada.  Repara&ccedil;&atilde;o moral pelos danos est&eacute;ticos e morais devida, no montante do pedido inicial. Repara&ccedil;&atilde;o material por danos emergentes indevida, por falta de prova do efetivo preju&iacute;zo.  Admiss&atilde;o de altera&ccedil;&atilde;o do pedido no curso da lide para o exerc&iacute;cio de pretens&atilde;o relativa a pens&atilde;o aliment&iacute;cia, mesmo ap&oacute;s o saneamento do processo, amparada em direito superveniente ( C&oacute;digo de Processo Civil, artigo 462 - &quot;ius supervenines&quot; ). Admiss&atilde;o da &quot;mutatio libelli&quot;, ademais, que elasteceu o pedido origin&aacute;rio sem causar preju&iacute;zo algum &agrave;s partes, pois o contradit&oacute;rio e a ampla defesa foram respeitados e n&atilde;o houve retrocesso processual. Medida adotada no caso por importar menor disp&ecirc;ndio de tempo e recursos poss&iacute;veis, entregando-se desde logo a presta&ccedil;&atilde;o da justi&ccedil;a c&eacute;lere e efetiva, evitando-se a repeti&ccedil;&atilde;o desnecess&aacute;ria de demanda ( processo civil de resultados ). Pens&atilde;o mensal devida. Improced&ecirc;ncia. Senten&ccedil;a reformada. Recurso de apela&ccedil;&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007696-27.2012.8.26.0565; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Caetano do Sul -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 11/12/2014; Data de Registro: 15/12/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Caetano do Sul
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/12/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/12/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>

RECURSO  APELAÇÃO - ACIDENTE DE VEÍCULO  AUTOMOTOR  ATROPELAMENTO DE CICLISTA POR CAMINHÃO  - AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS -  AÇÃO DE COBRANÇA. Conjunto probatório a demonstrar que o preposto da requerida, enquanto na condução de pesado veículo de carga, não observou o dever de cuidado objetivo de distância lateral imposto pelo Código de Trânsito Brasileiro e atropelou o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>

RECURSO  APELAÇÃO - ACIDENTE DE VEÍCULO  AUTOMOTOR  ATROPELAMENTO DE CICLISTA POR CAMINHÃO  - AÇÃO DE REPARAÇÃO DE DANOS MATERIAIS E MORAIS -  AÇÃO DE COBRANÇA. Conjunto probatório a demonstrar que o preposto da requerida, enquanto na condução de pesado veículo de carga, não observou o dever de cuidado objetivo de distância lateral imposto pelo Código de Trânsito Brasileiro e atropelou o autor, ciclista que seguia pela mesma via de direção e sentido. Ademais, o atropelamento do ciclista pelo caminhão impõe a presunção "juris tantum" de que o acidente ocorreu por culpa do condutor deste, que tinha o dever legal de zelar pela segurança dos veículos de menor porte, justamente em função da diferença de forças. Culpa exclusiva da vítima não comprovada pela requerida.  Requisitos caracterizadores da responsabilidade civil subjetiva presentes: há dano, nexo de causalidade e culpa.  No campo dos danos patrimoniais físicos, o ciclista suportou celucesão e desluvamento na região perineal e sacral, amputação traumática de ânus e perda óssea do osso sacro.  Submetido a procedimentos cirúrgicos e a internação de 101 dias, restou sequelado de forma total e permanente, tornando-se incapaz de exercer atividade laboral remunerada.  Reparação moral pelos danos estéticos e morais devida, no montante do pedido inicial. Reparação material por danos emergentes indevida, por falta de prova do efetivo prejuízo.  Admissão de alteração do pedido no curso da lide para o exercício de pretensão relativa a pensão alimentícia, mesmo após o saneamento do processo, amparada em direito superveniente ( Código de Processo Civil, artigo 462 - "ius supervenines" ). Admissão da "mutatio libelli", ademais, que elasteceu o pedido originário sem causar prejuízo algum às partes, pois o contraditório e a ampla defesa foram respeitados e não houve retrocesso processual. Medida adotada no caso por importar menor dispêndio de tempo e recursos possíveis, entregando-se desde logo a prestação da justiça célere e efetiva, evitando-se a repetição desnecessária de demanda ( processo civil de resultados ). <em>Pensão mensal</em> devida. Improcedência. Sentença reformada. Recurso de apelação provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2909&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8093164" cdForo="0" >
										0004162-71.2004.8.26.0269
									</a>
									
									<a class="downloadEmenta" cdAcordao="8093164" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8093164);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8093164" style="display: none;" >									
	<div id="textAreaDados_8093164" class="mensagemSemFormatacao" >
		


&quot;A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  ACIDENTE DE TR&Acirc;NSITO  CONTRATO DE TRANSPORTE  RESPONSABILIDADE OBJETIVA  DANOS MORAIS  LUCROS CESSANTES  I- A empresa respons&aacute;vel pelo transporte de passageiros responde objetivamente pelos danos causados &agrave;queles, em virtude de acidente, independentemente da prova da culpa, sendo suficiente a prova da exist&ecirc;ncia da rela&ccedil;&atilde;o de causalidade entre o fato e o dano  Laudo pericial realizado pelo IMESC que comprova as les&otilde;es sofridas pela autora que, ainda que de natureza leve, ensejam o recebimento de indeniza&ccedil;&atilde;o por danos morais  Aus&ecirc;ncia de provas que indiquem se tratar de uma les&atilde;o preexistente  Ocorr&ecirc;ncia do acidente inequ&iacute;voca, inclusive atrav&eacute;s de testemunhos - Indeniza&ccedil;&atilde;o que deve levar em conta o evento danoso, as condi&ccedil;&otilde;es sociais dos benefici&aacute;rios e as possibilidades econ&ocirc;micas do respons&aacute;vel pelo pagamento da indeniza&ccedil;&atilde;o, bem como a intensidade do dano suportado  Indeniza&ccedil;&atilde;o fixada em R$5.000,00  II - Juros de mora que devem incidir desde a cita&ccedil;&atilde;o, por se tratar de responsabilidade contratual  III- Indeniza&ccedil;&atilde;o atualizada com corre&ccedil;&atilde;o monet&aacute;ria, a contar do ac&oacute;rd&atilde;o, e juros morat&oacute;rios, a contar da cita&ccedil;&atilde;o  S&uacute;mula n&ordm; 362 do STJ  IV  Lucros cessantes n&atilde;o demonstrados  Aus&ecirc;ncia de comprova&ccedil;&atilde;o do trabalho que exercia, quanto auferia, ou a suposta incapacidade para o trabalho - Indeniza&ccedil;&atilde;o indevida - A&ccedil;&atilde;o parcialmente procedente  &Ocirc;nus sucumbenciais carreados &agrave; r&eacute; - Senten&ccedil;a reformada  Apelo provido em parte.&quot;

&quot;A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  ACIDENTE DE TR&Acirc;NSITO  PENS&Atilde;O MENSAL  Inexist&ecirc;ncia de documento que demonstre que a autora sofreu incapacidade laborativa definitiva em raz&atilde;o do acidente  Aus&ecirc;ncia de prova a demonstrar que a autora exercia atividade remunerada &agrave; &eacute;poca dos fatos e qual era esta atividade  Pens&atilde;o mensal indevida  Apelo, neste aspecto, improvido.&quot;


&quot;A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA  DENUNCIA&Ccedil;&Atilde;O DA LIDE  SEGURADORA  COBERTURA  DANOS MATERIAIS E MORAIS  Ap&oacute;lice firmada com a seguradora denunciada que confirma a exist&ecirc;ncia de cobertura para danos corporais e materiais, no valor de R$30.000,00 - Litisdenunciada condenada a pagar regressivamente &agrave; litisdenunciante todas as verbas despendidas em favor da autora a t&iacute;tulo de danos morais, at&eacute; o limite do capital segurado constante da ap&oacute;lice  Lide secund&aacute;ria procedente - Apelo provido.&quot;


&quot;A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA - SUCUMB&Ecirc;NCIA  LIDE PRINCIPAL  LIDE SECUND&Aacute;RIA  Ante a parcial proced&ecirc;ncia da a&ccedil;&atilde;o, caracterizada a sucumb&ecirc;ncia rec&iacute;proca, devendo cada parte arcar com metade das custas e despesas processuais, bem como com os honor&aacute;rios advocat&iacute;cios de seus patronos, ora fixados em 15% sobre o valor da condena&ccedil;&atilde;o - Julgada procedente a lide secund&aacute;ria, a litisdenunciada, vencida, pagar&aacute; as despesas judiciais e os honor&aacute;rios do advogado da denunciante  Intelig&ecirc;ncia do art. 20, &sect; 3&ordm;, do CPC  Apelo parcialmente provido.&quot;&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004162-71.2004.8.26.0269; Relator (a):&nbsp;Salles Vieira; &Oacute;rg&atilde;o Julgador: 24&ordf; C&acirc;mara de Direito Privado; Foro de Itapetininga -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 11/12/2014; Data de Registro: 12/12/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Salles Vieira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapetininga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									24ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/12/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/12/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>


"AÇÃO INDENIZATÓRIA  <em>ACIDENTE DE TRÂNSITO</em>  CONTRATO DE TRANSPORTE  RESPONSABILIDADE OBJETIVA  DANOS MORAIS  LUCROS CESSANTES  I- A empresa responsável pelo transporte de passageiros responde objetivamente pelos danos causados àqueles, em virtude de acidente, independentemente da prova da culpa, sendo suficiente a prova da existência da relação de causalidade entre o fato e o dano 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>


"AÇÃO INDENIZATÓRIA  <em>ACIDENTE DE TRÂNSITO</em>  CONTRATO DE TRANSPORTE  RESPONSABILIDADE OBJETIVA  DANOS MORAIS  LUCROS CESSANTES  I- A empresa responsável pelo transporte de passageiros responde objetivamente pelos danos causados àqueles, em virtude de acidente, independentemente da prova da culpa, sendo suficiente a prova da existência da relação de causalidade entre o fato e o dano  Laudo pericial realizado pelo IMESC que comprova as lesões sofridas pela autora que, ainda que de natureza leve, ensejam o recebimento de indenização por danos morais  Ausência de provas que indiquem se tratar de uma lesão preexistente  Ocorrência do acidente inequívoca, inclusive através de testemunhos - Indenização que deve levar em conta o evento danoso, as condições sociais dos beneficiários e as possibilidades econômicas do responsável pelo pagamento da indenização, bem como a intensidade do dano suportado  Indenização fixada em R$5.000,00  II - Juros de mora que devem incidir desde a citação, por se tratar de responsabilidade contratual  III- Indenização atualizada com correção monetária, a contar do acórdão, e juros moratórios, a contar da citação  Súmula nº 362 do STJ  IV  Lucros cessantes não demonstrados  Ausência de comprovação do trabalho que exercia, quanto auferia, ou a suposta incapacidade para o trabalho - Indenização indevida - Ação parcialmente procedente  Ônus sucumbenciais carreados à ré - Sentença reformada  Apelo provido em parte."

"AÇÃO INDENIZATÓRIA  <em>ACIDENTE DE TRÂNSITO</em>  <em>PENSÃO MENSAL</em>  Inexistência de documento que demonstre que a autora sofreu incapacidade laborativa definitiva em razão do acidente  Ausência de prova a demonstrar que a autora exercia atividade remunerada à época dos fatos e qual era esta atividade  <em>Pensão mensal</em> indevida  Apelo, neste aspecto, improvido."


"AÇÃO INDENIZATÓRIA  DENUNCIAÇÃO DA LIDE  SEGURADORA  COBERTURA  DANOS MATERIAIS E MORAIS  Apólice firmada com a seguradora denunciada que confirma a existência de cobertura para danos corporais e materiais, no valor de R$30.000,00 - Litisdenunciada condenada a pagar regressivamente à litisdenunciante todas as verbas despendidas em favor da autora a título de danos morais, até o limite do capital segurado constante da apólice  Lide secundária procedente - Apelo provido."


"AÇÃO INDENIZATÓRIA - SUCUMBÊNCIA  LIDE PRINCIPAL  LIDE SECUNDÁRIA  Ante a parcial procedência da ação, caracterizada a sucumbência recíproca, devendo cada parte arcar com metade das custas e despesas processuais, bem como com os honorários advocatícios de seus patronos, ora fixados em 15% sobre o valor da condenação - Julgada procedente a lide secundária, a litisdenunciada, vencida, pagará as despesas judiciais e os honorários do advogado da denunciante  Inteligência do art. 20, § 3º, do CPC  Apelo parcialmente provido."								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2910&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8090130" cdForo="0" >
										0000600-09.2010.8.26.0604
									</a>
									
									<a class="downloadEmenta" cdAcordao="8090130" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8090130);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8090130" style="display: none;" >									
	<div id="textAreaDados_8090130" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A DE DANOS MATERIAIS MORAIS E PENS&Atilde;O POR INVALIDEZ &ndash; Autora vitimada em acidente, sofreu fraturas, foi tratada, mas teve sequelas permanentes, constatadas pericialmente - Danos mat&eacute;rias, morais e incapacidade laborativa parcial bem demonstrados &ndash; Danos materiais e pens&atilde;o bem fixadas &ndash; Danos morais n&atilde;o comportam modifica&ccedil;&atilde;o.
Recurso impr&oacute;vido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000600-09.2010.8.26.0604; Relator (a):&nbsp;Denise Andr&eacute;a Martins Retamero; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Sumar&eacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 11/12/2014; Data de Registro: 11/12/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Denise Andréa Martins Retamero
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sumaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/12/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa8090130" align="justify">
												<strong>
													Ementa:
												</strong>
												AÇÃO DE COBRANÇA DE DANOS MATERIAIS MORAIS E PENSÃO POR INVALIDEZ – Autora vitimada em acidente, sofreu fraturas, foi tratada, mas teve sequelas permanentes, constatadas pericialmente - Danos matérias, morais e incapacidade laborativa parcial bem demonstrados – Danos materiais e pensão bem fixadas – Danos morais não comportam modificação.
Recurso impróvido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2911&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8089576" cdForo="0" >
										0002102-69.2004.8.26.0126
									</a>
									
									<a class="downloadEmenta" cdAcordao="8089576" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8089576);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8089576" style="display: none;" >									
	<div id="textAreaDados_8089576" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL  ACIDENTE DE TR&Acirc;NSITO  &Ocirc;nibus dirigido por funcion&aacute;rio p&uacute;blico, em que o autor era passageiro  Autor que retornava de competi&ccedil;&atilde;o em que representava o munic&iacute;pio r&eacute;u  Acidente que lhe acarretou deformidade no bra&ccedil;o e escoliose na coluna tor&aacute;cica  Responsabilidade civil objetiva  Municipalidade que n&atilde;o comprovou a ocorr&ecirc;ncia de excludentes  Demonstrados o nexo de causalidade e os danos suportados pela v&iacute;tima, remanesce o dever de indenizar. 
DANOS MATERIAIS  Valores indicados pela v&iacute;tima cujo disp&ecirc;ndio n&atilde;o foi comprovado  Ressarcimento indevido.
PENS&Atilde;O VITAL&Iacute;CIA  Impossibilidade - Laudo elaborado por perito judicial que n&atilde;o indicou a perda ou supress&atilde;o da capacidade laborativa do autor  Pedido rejeitado.
DANOS EST&Eacute;TICO  - Autor que apresenta sequelas resultantes do acidente  Deformidade no bra&ccedil;o esquerdo  Indeniza&ccedil;&atilde;o fixada em R$ 10.000,00 (dez mil reais).
DANO MORAL  V&iacute;tima que suportou tratamento por conta de fraturas em quatro corpos vertebrais e no bra&ccedil;o esquerdo  Necessidade de uso de &oacute;rtese, tipo colete, que impedia o autor, ent&atilde;o com dez anos de idade, de praticar esportes de impacto  Autor que era atleta e que sofreu acidente quando retornava de competi&ccedil;&atilde;o em que representava o munic&iacute;pio r&eacute;u  Indeniza&ccedil;&atilde;o devida, no importe de R$ 20.000,00 (vinte mil reais).  
CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E JUROS DE MORA - LEI FEDERAL N.&ordm; 11.960/ 2009 - FATOR DE ATUALIZA&Ccedil;&Atilde;O MONET&Aacute;RIA - 1. Incid&ecirc;ncia do regime de juros, nos termos em que estabelecidos pelo art. 1&ordm;-F, da Lei n.&ordm; 9.494/1997 (reda&ccedil;&atilde;o da Lei n.&ordm; 11.960/2009) - Constitucionalidade reconhecida pelo Colendo Supremo Tribunal Federal - Julgamento da ADIN 4.357/DF e 4.425/DF que reconheceu a inconstitucionalidade dos crit&eacute;rios de corre&ccedil;&atilde;o monet&aacute;ria adotado pela referida norma - Aplica&ccedil;&atilde;o, a todo per&iacute;odo da d&iacute;vida, do IPCA, por ser o &iacute;ndice que melhor reflete o fen&ocirc;meno inflacion&aacute;rio - Precedentes do Colendo Superior Tribunal de Justi&ccedil;a. Recursos parcialmente providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002102-69.2004.8.26.0126; Relator (a):&nbsp;Denise Andr&eacute;a Martins Retamero; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Caraguatatuba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 11/12/2014; Data de Registro: 11/12/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Denise Andréa Martins Retamero
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Caraguatatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/12/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em>  Ônibus dirigido por funcionário público, em que o autor era passageiro  Autor que retornava de competição em que representava o município réu  Acidente que lhe acarretou deformidade no braço e escoliose na coluna torácica  Responsabilidade civil objetiva  Municipalidade que não comprovou a ocorrência de excludentes  Demonstrados o nexo de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL  <em>ACIDENTE DE TRÂNSITO</em>  Ônibus dirigido por funcionário público, em que o autor era passageiro  Autor que retornava de competição em que representava o município réu  Acidente que lhe acarretou deformidade no braço e escoliose na coluna torácica  Responsabilidade civil objetiva  Municipalidade que não comprovou a ocorrência de excludentes  Demonstrados o nexo de causalidade e os danos suportados pela vítima, remanesce o dever de indenizar. 
DANOS MATERIAIS  Valores indicados pela vítima cujo dispêndio não foi comprovado  Ressarcimento indevido.
PENSÃO <em>VITALÍCIA</em>  Impossibilidade - Laudo elaborado por perito judicial que não indicou a perda ou supressão da capacidade laborativa do autor  Pedido rejeitado.
DANOS ESTÉTICO  - Autor que apresenta sequelas resultantes do acidente  Deformidade no braço esquerdo  Indenização fixada em R$ 10.000,00 (dez mil reais).
DANO MORAL  Vítima que suportou tratamento por conta de fraturas em quatro corpos vertebrais e no braço esquerdo  Necessidade de uso de órtese, tipo colete, que impedia o autor, então com dez anos de idade, de praticar esportes de impacto  Autor que era atleta e que sofreu acidente quando retornava de competição em que representava o município réu  Indenização devida, no importe de R$ 20.000,00 (vinte mil reais).  
CORREÇÃO MONETÁRIA E JUROS DE MORA - LEI FEDERAL N.º 11.960/ 2009 - FATOR DE ATUALIZAÇÃO MONETÁRIA - 1. Incidência do regime de juros, nos termos em que estabelecidos pelo art. 1º-F, da Lei n.º 9.494/1997 (redação da Lei n.º 11.960/2009) - Constitucionalidade reconhecida pelo Colendo Supremo Tribunal Federal - Julgamento da ADIN 4.357/DF e 4.425/DF que reconheceu a inconstitucionalidade dos critérios de correção monetária adotado pela referida norma - Aplicação, a todo período da dívida, do IPCA, por ser o índice que melhor reflete o fenômeno inflacionário - Precedentes do Colendo Superior Tribunal de Justiça. Recursos parcialmente providos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2912&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8074483" cdForo="0" >
										2057362-38.2014.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="8074483" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8074483);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8074483" style="display: none;" >									
	<div id="textAreaDados_8074483" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO - RESPONSABILIDADE CIVIL- INDENIZA&Ccedil;&Atilde;O E POR DANOS MORAIS E MATERIAIS  - Atropelamento - Antecipa&ccedil;&atilde;o dos efeitos da tutela pleiteada para o fim de determinar &agrave;s r&eacute;s o pagamento de pens&atilde;o mensal vital&iacute;cia &agrave; agravante  Indeferimento  Decis&atilde;o mantida  Necessidade de dila&ccedil;&atilde;o probat&oacute;ria  Aus&ecirc;ncia de prova inequ&iacute;voca da responsabilidade da r&eacute;   Perigo de irreversibilidade do provimento antecipado  Recurso Improvido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2057362-38.2014.8.26.0000; Relator (a):&nbsp;Denise Andr&eacute;a Martins Retamero; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 04/12/2014; Data de Registro: 04/12/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Denise Andréa Martins Retamero
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/12/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/12/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO - RESPONSABILIDADE CIVIL- INDENIZAÇÃO E POR DANOS MORAIS E MATERIAIS  - Atropelamento - Antecipação dos efeitos da tutela pleiteada para o fim de determinar às rés o pagamento de <em>pensão mensal</em> <em>vitalícia</em> à agravante  Indeferimento  Decisão mantida  Necessidade de dilação probatória  Ausência de prova inequívoca da responsabilidade da ré   Perigo de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO - RESPONSABILIDADE CIVIL- INDENIZAÇÃO E POR DANOS MORAIS E MATERIAIS  - Atropelamento - Antecipação dos efeitos da tutela pleiteada para o fim de determinar às rés o pagamento de <em>pensão mensal</em> <em>vitalícia</em> à agravante  Indeferimento  Decisão mantida  Necessidade de dilação probatória  Ausência de prova inequívoca da responsabilidade da ré   Perigo de irreversibilidade do provimento antecipado  Recurso Improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2913&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8055035" cdForo="0" >
										0126128-75.2008.8.26.0005
									</a>
									
									<a class="downloadEmenta" cdAcordao="8055035" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8055035);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8055035" style="display: none;" >									
	<div id="textAreaDados_8055035" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. Atropelamento. Repara&ccedil;&atilde;o de danos. Manobra em marcha &agrave; r&eacute; executada imprudentemente pelo r&eacute;u. Manobra considerada perigosa, a ser evitada, salvo em pequenas dist&acirc;ncias e de modo a n&atilde;o causar riscos &agrave; seguran&ccedil;a. Culpa do condutor caracterizada. Danos materiais devidos. Danos emergentes em raz&atilde;o dos gastos da autora ap&oacute;s o acidente e lucros cessantes em raz&atilde;o de incapacidade laboral da v&iacute;tima. Danos morais caracterizados. Valor arbitrado com razoabilidade e proporcionalidade. Aus&ecirc;ncia de prova do recebimento de indeniza&ccedil;&atilde;o pelo seguro obrigat&oacute;rio DPVAT que impede o seu desconto do valor total da indeniza&ccedil;&atilde;o. Exclus&atilde;o da cobertura securit&aacute;ria aos danos morais e lucros cessantes que n&atilde;o foi demonstrada. Danos que se enquadram na categoria de dano corporal. Valor da indeniza&ccedil;&atilde;o a ser paga pela seguradora limitada ao teto previsto na ap&oacute;lice. Recurso do r&eacute;u n&atilde;o provido e parcialmente provido o da denunciada.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0126128-75.2008.8.26.0005; Relator (a):&nbsp;Gilson Delgado Miranda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 28/11/2014; Data de Registro: 28/11/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilson Delgado Miranda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Atropelamento. Reparação de danos. Manobra em marcha à ré executada imprudentemente pelo réu. Manobra considerada perigosa, a ser evitada, salvo em pequenas distâncias e de modo a não causar riscos à segurança. Culpa do condutor caracterizada. Danos materiais devidos. Danos emergentes em razão dos gastos da autora após o acidente e lucros cessantes em razão de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Atropelamento. Reparação de danos. Manobra em marcha à ré executada imprudentemente pelo réu. Manobra considerada perigosa, a ser evitada, salvo em pequenas distâncias e de modo a não causar riscos à segurança. Culpa do condutor caracterizada. Danos materiais devidos. Danos emergentes em razão dos gastos da autora após o acidente e lucros cessantes em razão de incapacidade laboral da vítima. Danos morais caracterizados. Valor arbitrado com razoabilidade e proporcionalidade. Ausência de prova do recebimento de indenização pelo seguro obrigatório DPVAT que impede o seu desconto do valor total da indenização. Exclusão da cobertura securitária aos danos morais e lucros cessantes que não foi demonstrada. Danos que se enquadram na categoria de dano corporal. Valor da indenização a ser paga pela seguradora limitada ao teto previsto na apólice. Recurso do réu não provido e parcialmente provido o da denunciada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2914&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8052491" cdForo="0" >
										0006953-50.2010.8.26.0609
									</a>
									
									<a class="downloadEmenta" cdAcordao="8052491" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8052491);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8052491" style="display: none;" >									
	<div id="textAreaDados_8052491" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. CULPA DO MOTORISTA QUE DIRIGIA O VE&Iacute;CULO DO R&Eacute;U. RESPONSABILIDADE CIVIL SOLID&Aacute;RIA DO PROPRIET&Aacute;RIO DO VE&Iacute;CULO. LEGITIMIDADE PASSIVA AD CAUSAM. RECONHECIMENTO. DANOS MATERIAIS COMPROVADOS. RESSARCIMENTO. TERMO FINAL AT&Eacute; QUANDO A V&Iacute;TIMA COMPLETARIA 25 ANOS. CORRE&Ccedil;&Atilde;O DEVIDA. DANOS MORAIS. FIXA&Ccedil;&Atilde;O EM PATAMAR CORRETO. INCID&Ecirc;NCIA DOS HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS SOBRE O MONTANTE DA CONDENA&Ccedil;&Atilde;O. MAJORA&Ccedil;&Atilde;O DA VERBA DEVIDA. OBSERV&Acirc;NCIA DO ART. 20, &sect; 3.&ordm; DO CPC.  Em mat&eacute;ria de acidente automobil&iacute;stico, &eacute; manifesta a responsabilidade solid&aacute;ria do propriet&aacute;rio do ve&iacute;culo causador de acidente, assentando-se sobre a culpa in vigilando e in eligendo. 
&Eacute; devida indeniza&ccedil;&atilde;o por dano material a pais de fam&iacute;lia de baixa renda em decorr&ecirc;ncia de morte de filho menor, independentemente de a v&iacute;tima exercer ou n&atilde;o trabalho remunerado, a contar desde os 18 anos at&eacute; a data em que a v&iacute;tima completaria 25 anos, quando possivelmente constituiria fam&iacute;lia pr&oacute;pria, extinguindo a sua colabora&ccedil;&atilde;o no lar primitivo.
A pens&atilde;o mensal cabente aos pais pela morte de filho solteiro &eacute; devida desde o acidente at&eacute; a data em que a v&iacute;tima completaria 25 anos, quando possivelmente constituiria fam&iacute;lia pr&oacute;pria, extinguindo a sua colabora&ccedil;&atilde;o no lar primitivo.
&Eacute; devida tamb&eacute;m indeniza&ccedil;&atilde;o a t&iacute;tulo de dano moral em decorr&ecirc;ncia de acidente de tr&acirc;nsito que vitimou ente querido da fam&iacute;lia, a qual deve ser arbitrada em conson&acirc;ncia com os princ&iacute;pios da razoabilidade e proporcionalidade.
O quantum indenizat&oacute;rio a t&iacute;tulo de danos morais deve ser arbitrado moderadamente pelo juiz, dentro dos ditames dos princ&iacute;pios da razoabilidade e proporcionalidade, atendendo a dor da v&iacute;tima com a an&aacute;lise econ&ocirc;mica dos envolvidos.
Nas causas em que h&aacute; condena&ccedil;&atilde;o a fixa&ccedil;&atilde;o da verba honor&aacute;ria deve observar o disposto no &sect; 3.&ordm;, do art. 20, do CPC.
Recursos parcialmente providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006953-50.2010.8.26.0609; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Tabo&atilde;o da Serra -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 24/11/2014; Data de Registro: 27/11/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taboão da Serra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. CULPA DO MOTORISTA QUE DIRIGIA O VEÍCULO DO RÉU. RESPONSABILIDADE CIVIL SOLIDÁRIA DO PROPRIETÁRIO DO VEÍCULO. LEGITIMIDADE PASSIVA AD CAUSAM. RECONHECIMENTO. DANOS MATERIAIS COMPROVADOS. RESSARCIMENTO. TERMO FINAL ATÉ QUANDO A VÍTIMA COMPLETARIA 25 ANOS. CORREÇÃO DEVIDA. DANOS MORAIS. FIXAÇÃO EM PATAMAR CORRETO. INCIDÊNCIA DOS HONORÁRIOS ADVOCATÍCIOS SOBRE O
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. CULPA DO MOTORISTA QUE DIRIGIA O VEÍCULO DO RÉU. RESPONSABILIDADE CIVIL SOLIDÁRIA DO PROPRIETÁRIO DO VEÍCULO. LEGITIMIDADE PASSIVA AD CAUSAM. RECONHECIMENTO. DANOS MATERIAIS COMPROVADOS. RESSARCIMENTO. TERMO FINAL ATÉ QUANDO A VÍTIMA COMPLETARIA 25 ANOS. CORREÇÃO DEVIDA. DANOS MORAIS. FIXAÇÃO EM PATAMAR CORRETO. INCIDÊNCIA DOS HONORÁRIOS ADVOCATÍCIOS SOBRE O MONTANTE DA CONDENAÇÃO. MAJORAÇÃO DA VERBA DEVIDA. OBSERVÂNCIA DO ART. 20, § 3.º DO CPC.  Em matéria de acidente automobilístico, é manifesta a responsabilidade solidária do proprietário do veículo causador de acidente, assentando-se sobre a culpa in vigilando e in eligendo. 
É devida indenização por dano material a pais de família de baixa renda em decorrência de morte de filho menor, independentemente de a vítima exercer ou não trabalho remunerado, a contar desde os 18 anos até a data em que a vítima completaria 25 anos, quando possivelmente constituiria família própria, extinguindo a sua colaboração no lar primitivo.
A <em>pensão mensal</em> cabente aos pais pela morte de filho solteiro é devida desde o acidente até a data em que a vítima completaria 25 anos, quando possivelmente constituiria família própria, extinguindo a sua colaboração no lar primitivo.
É devida também indenização a título de dano moral em decorrência de <em>acidente de trânsito</em> que vitimou ente querido da família, a qual deve ser arbitrada em consonância com os princípios da razoabilidade e proporcionalidade.
O quantum indenizatório a título de danos morais deve ser arbitrado moderadamente pelo juiz, dentro dos ditames dos princípios da razoabilidade e proporcionalidade, atendendo a dor da vítima com a análise econômica dos envolvidos.
Nas causas em que há condenação a fixação da verba honorária deve observar o disposto no § 3.º, do art. 20, do CPC.
Recursos parcialmente providos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2915&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8052145" cdForo="0" >
										0017182-10.2010.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="8052145" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8052145);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8052145" style="display: none;" >									
	<div id="textAreaDados_8052145" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - Ve&iacute;culo automotor - Atropelamento - A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais e morais, com pedido de pensionamento mensal  Senten&ccedil;a de improced&ecirc;ncia  Recurso do autor - Reforma do julgado  Necessidade - Alega&ccedil;&atilde;o de que verificada a culpa do motorista do &ocirc;nibus pelo acidente, eis que n&atilde;o respeitou a sinaliza&ccedil;&atilde;o semaf&oacute;rica desfavor&aacute;vel e o atropelou quando atravessava a via p&uacute;blica utilizando a faixa de pedestres - Conjunto probat&oacute;rio a demonstrar o nexo causal entre o dano e a conduta do preposto da requerida  Intelig&ecirc;ncia, ademais, do art. 37, &sect; 6&ordm;, da CF - Responsabilidade objetiva da concession&aacute;ria de servi&ccedil;o p&uacute;blico em face de terceiro  &Ocirc;nus probat&oacute;rio da r&eacute;, que n&atilde;o logrou demonstrar ocorr&ecirc;ncia de culpa exclusiva da v&iacute;tima  Dano moral existente.

Apelo do autor parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0017182-10.2010.8.26.0564; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 12/11/2014; Data de Registro: 27/11/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Veículo automotor - Atropelamento - Ação de reparação de danos materiais e morais, com pedido de pensionamento mensal  Sentença de improcedência  Recurso do autor - Reforma do julgado  Necessidade - Alegação de que verificada a culpa do motorista do ônibus pelo acidente, eis que não respeitou a sinalização semafórica desfavorável e o atropelou quando atravessava a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Veículo automotor - Atropelamento - Ação de reparação de danos materiais e morais, com pedido de pensionamento mensal  Sentença de improcedência  Recurso do autor - Reforma do julgado  Necessidade - Alegação de que verificada a culpa do motorista do ônibus pelo acidente, eis que não respeitou a sinalização semafórica desfavorável e o atropelou quando atravessava a via pública utilizando a faixa de pedestres - Conjunto probatório a demonstrar o nexo causal entre o dano e a conduta do preposto da requerida  Inteligência, ademais, do art. 37, § 6º, da CF - Responsabilidade objetiva da concessionária de serviço público em face de terceiro  Ônus probatório da ré, que não logrou demonstrar ocorrência de culpa exclusiva da vítima  Dano moral existente.

Apelo do autor parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2916&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8051898" cdForo="0" >
										0039594-86.1998.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="8051898" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8051898);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8051898" style="display: none;" >									
	<div id="textAreaDados_8051898" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - Atropelamento de pedestre - Din&acirc;mica do sinistro n&atilde;o evidenciada - Aus&ecirc;ncia de boletim de ocorr&ecirc;ncia e prova testemunhal - Laudo pericial m&eacute;dico inconclusivo quanto &agrave; origem da patologia ps&iacute;quica que acomete a autora - Nexo de causalidade n&atilde;o comprovado - A&ccedil;&atilde;o improcedente - Apelos das r&eacute;s providos, prejudicado o da autora.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0039594-86.1998.8.26.0100; Relator (a):&nbsp;Vianna Cotrim; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;27&ordf; Vara C&iacute;vel; Data do Julgamento: 26/11/2014; Data de Registro: 27/11/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vianna Cotrim
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/11/2014
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa8051898" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em> - Atropelamento de pedestre - Dinâmica do sinistro não evidenciada - Ausência de boletim de ocorrência e prova testemunhal - Laudo pericial médico inconclusivo quanto à origem da patologia psíquica que acomete a autora - Nexo de causalidade não comprovado - Ação improcedente - Apelos das rés providos, prejudicado o da autora.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2917&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8051269" cdForo="0" >
										0006527-05.2009.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="8051269" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8051269);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8051269" style="display: none;" >									
	<div id="textAreaDados_8051269" class="mensagemSemFormatacao" >
		
ACIDENTE DE TR&Acirc;NSITO  REPARA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS  ATROPELAMENTO DE CICLISTA  CULPA DO CONDUTOR DO VE&Iacute;CULO  RESPONSABILIDADE SOLID&Aacute;RIA E OBJETIVA DA EMPREGADORA E DA EMPRESA QUE TEM A POSSE DO VE&Iacute;CULO CAUSADOR DO DANO  PENS&Atilde;O MENSAL DE 35% DA REMUNERA&Ccedil;&Atilde;O DA V&Iacute;TIMA  GRAU DE INCAPACIDADE PERMANENTE AFERIDO EM LAUDO M&Eacute;DICO  PAGAMENTO DA INDENIZA&Ccedil;&Atilde;O EM PARCELA &Uacute;NICA  ARTIGO 950, PAR&Aacute;GRAFO &Uacute;NICO DO C&Oacute;DIGO CIVIL  N&Atilde;O INSURG&Ecirc;NCIA  DANOS MORAIS E EST&Eacute;TICOS  CUMULATIVIDADE   LES&Otilde;ES F&Iacute;SICAS GRAVES  M&Uacute;LTIPLAS FRATURAS E TRAUMATISMO CRANIANO  INDENIZA&Ccedil;&Otilde;ES ARBITRADAS EM R$ 62.200,00 EM CADA RUBRICA  ATUALIZA&Ccedil;&Atilde;O MONET&Aacute;RIA A PARTIR DO ARBITRAMENTO  JUROS DE MORA A PARTIR DO EVENTO  A&Ccedil;&Atilde;O JULGADA PROCEDENTE EM PARTE  SENTEN&Ccedil;A CONFIRMADA.

- Apela&ccedil;&otilde;es desprovidas.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0006527-05.2009.8.26.0114; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 27/11/2014; Data de Registro: 27/11/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
<em>ACIDENTE DE TRÂNSITO</em>  REPARAÇÃO DE DANOS MATERIAIS E MORAIS  ATROPELAMENTO DE CICLISTA  CULPA DO CONDUTOR DO VEÍCULO  RESPONSABILIDADE SOLIDÁRIA E OBJETIVA DA EMPREGADORA E DA EMPRESA QUE TEM A POSSE DO VEÍCULO CAUSADOR DO DANO  <em>PENSÃO MENSAL</em> DE 35% DA REMUNERAÇÃO DA VÍTIMA  GRAU DE INCAPACIDADE PERMANENTE AFERIDO EM LAUDO MÉDICO  PAGAMENTO DA INDENIZAÇÃO EM PARCELA ÚNICA 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
<em>ACIDENTE DE TRÂNSITO</em>  REPARAÇÃO DE DANOS MATERIAIS E MORAIS  ATROPELAMENTO DE CICLISTA  CULPA DO CONDUTOR DO VEÍCULO  RESPONSABILIDADE SOLIDÁRIA E OBJETIVA DA EMPREGADORA E DA EMPRESA QUE TEM A POSSE DO VEÍCULO CAUSADOR DO DANO  <em>PENSÃO MENSAL</em> DE 35% DA REMUNERAÇÃO DA VÍTIMA  GRAU DE INCAPACIDADE PERMANENTE AFERIDO EM LAUDO MÉDICO  PAGAMENTO DA INDENIZAÇÃO EM PARCELA ÚNICA  ARTIGO 950, PARÁGRAFO ÚNICO DO CÓDIGO CIVIL  NÃO INSURGÊNCIA  DANOS MORAIS E ESTÉTICOS  CUMULATIVIDADE   LESÕES FÍSICAS GRAVES  MÚLTIPLAS FRATURAS E TRAUMATISMO CRANIANO  INDENIZAÇÕES ARBITRADAS EM R$ 62.200,00 EM CADA RUBRICA  ATUALIZAÇÃO MONETÁRIA A PARTIR DO ARBITRAMENTO  JUROS DE MORA A PARTIR DO EVENTO  AÇÃO JULGADA PROCEDENTE EM PARTE  SENTENÇA CONFIRMADA.

- Apelações desprovidas.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2918&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8049659" cdForo="0" >
										0007195-49.2004.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="8049659" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8049659);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8049659" style="display: none;" >									
	<div id="textAreaDados_8049659" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O  COLIS&Atilde;O DE VE&Iacute;CULOS AUTOMOTORES  A&Ccedil;&Atilde;O DE RESSARCIMENTO DE DANOS CUMULADA COM INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS  DEMONSTRA&Ccedil;&Atilde;O DA CULPA DA R&Eacute; NO ACIDENTE  ATO IL&Iacute;CITO CONFIGURADO  INDENIZA&Ccedil;&Atilde;O DEVIDA  Aquele que, por a&ccedil;&atilde;o ou omiss&atilde;o volunt&aacute;ria, neglig&ecirc;ncia ou imprud&ecirc;ncia, violar direito e causar dano a outrem, ainda que exclusivamente moral, comete ato il&iacute;cito. Senten&ccedil;a que julgou parcialmente procedente a a&ccedil;&atilde;o para condenar a r&eacute; ao pagamento de indeniza&ccedil;&atilde;o relativa aos danos morais suportados pela esposa e filhos do acidentado que veio a falecer, logo ap&oacute;s o evento fat&iacute;dico, em decorr&ecirc;ncia de complica&ccedil;&atilde;o cl&iacute;nica oriunda da les&atilde;o.

APELA&Ccedil;&Atilde;O - DANOS MORAIS  REDU&Ccedil;&Atilde;O  CABIMENTO  Montante que deve se revestir do car&aacute;ter compensat&oacute;rio, sem preju&iacute;zo da &iacute;ndole pedag&oacute;gica, raz&atilde;o porque n&atilde;o pode alcan&ccedil;ar cifras irris&oacute;rias ou escorchantes  Redu&ccedil;&atilde;o do montante devido para o valor de R$ 100.000,00 (cem mil reais)  Razoabilidade e proporcionalidade atendidas  Juros de mora  Termo inicial a partir do evento, aplic&aacute;vel a S&uacute;mula 54 do Superior Tribunal de Justi&ccedil;a &agrave; hip&oacute;tese  Senten&ccedil;a parcialmente reformada, com observa&ccedil;&atilde;o sobre a atualiza&ccedil;&atilde;o monet&aacute;ria.

RECURSO ADESIVO  DANOS MATERIAIS  Pens&atilde;o mensal devida aos autores - Possibilidade - Cumula&ccedil;&atilde;o da pens&atilde;o mensal com eventual benef&iacute;cio previdenci&aacute;rio que goza de natureza distinta  Fixa&ccedil;&atilde;o em 2/3 do sal&aacute;rio auferido, na data do &oacute;bito, dividida entre a vi&uacute;va e os filhos menores, devida at&eacute; a data em que o &quot;de cujus&quot; completaria 65 anos de idade ou at&eacute; que a vi&uacute;va contraia novo matrim&ocirc;nio ou at&eacute; que os filhos atinjam 25 anos de idade, reconhecido o direito de acrescer entre os benefici&aacute;rios  Recursos parcialmente providos&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007195-49.2004.8.26.0114; Relator (a):&nbsp;Luis Fernando Nishi; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;9&ordf;. Vara C&iacute;vel; Data do Julgamento: 27/11/2014; Data de Registro: 27/11/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luis Fernando Nishi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO  COLISÃO DE VEÍCULOS AUTOMOTORES  AÇÃO DE RESSARCIMENTO DE DANOS CUMULADA COM INDENIZAÇÃO POR DANOS MORAIS  DEMONSTRAÇÃO DA CULPA DA RÉ NO ACIDENTE  ATO ILÍCITO CONFIGURADO  INDENIZAÇÃO DEVIDA  Aquele que, por ação ou omissão voluntária, negligência ou imprudência, violar direito e causar dano a outrem, ainda que exclusivamente moral, comete ato ilícito. Sentença que julgou parcialmente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO  COLISÃO DE VEÍCULOS AUTOMOTORES  AÇÃO DE RESSARCIMENTO DE DANOS CUMULADA COM INDENIZAÇÃO POR DANOS MORAIS  DEMONSTRAÇÃO DA CULPA DA RÉ NO ACIDENTE  ATO ILÍCITO CONFIGURADO  INDENIZAÇÃO DEVIDA  Aquele que, por ação ou omissão voluntária, negligência ou imprudência, violar direito e causar dano a outrem, ainda que exclusivamente moral, comete ato ilícito. Sentença que julgou parcialmente procedente a ação para condenar a ré ao pagamento de indenização relativa aos danos morais suportados pela esposa e filhos do acidentado que veio a falecer, logo após o evento fatídico, em decorrência de complicação clínica oriunda da lesão.

APELAÇÃO - DANOS MORAIS  REDUÇÃO  CABIMENTO  Montante que deve se revestir do caráter compensatório, sem prejuízo da índole pedagógica, razão porque não pode alcançar cifras irrisórias ou escorchantes  Redução do montante devido para o valor de R$ 100.000,00 (cem mil reais)  Razoabilidade e proporcionalidade atendidas  Juros de mora  Termo inicial a partir do evento, aplicável a Súmula 54 do Superior Tribunal de Justiça à hipótese  Sentença parcialmente reformada, com observação sobre a atualização monetária.

RECURSO ADESIVO  DANOS MATERIAIS  <em>Pensão mensal</em> devida aos autores - Possibilidade - Cumulação da <em>pensão mensal</em> com eventual benefício previdenciário que goza de natureza distinta  Fixação em 2/3 do salário auferido, na data do óbito, dividida entre a viúva e os filhos menores, devida até a data em que o "de cujus" completaria 65 anos de idade ou até que a viúva contraia novo matrimônio ou até que os filhos atinjam 25 anos de idade, reconhecido o direito de acrescer entre os beneficiários  Recursos parcialmente providos								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2919&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8042150" cdForo="0" >
										0002277-74.2012.8.26.0161
									</a>
									
									<a class="downloadEmenta" cdAcordao="8042150" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8042150);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8042150" style="display: none;" >									
	<div id="textAreaDados_8042150" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULO. CONVERS&Atilde;O &Agrave; ESQUERDA SEM OBSERVAR O MOVIMENTO DE VE&Iacute;CULOS QUE VEM EM SENTIDO CONTR&Aacute;RIO. CULPA DO MOTORISTA RECONHECIDA. EXEGESE DO ART. 34 DO CTB. PENS&Atilde;O MENSAL VITAL&Iacute;CIA. CABIMENTO. SEQUELAS. INCAPACIDADE PARCIAL E PERMANENTE. PROPORCIONALIDADE. DANOS MORAIS CONFIGURADOS. FIXA&Ccedil;&Atilde;O EM PATAMAR EXAGERADO. REDU&Ccedil;&Atilde;O DEVIDA. Age com imprud&ecirc;ncia o motorista que faz convers&atilde;o &agrave; esquerda sem observar o tr&aacute;fego de ve&iacute;culos, interceptando a motocicleta que segue pelo sentido contr&aacute;rio da via. &Eacute; devida a pens&atilde;o mensal vital&iacute;cia a v&iacute;tima de acidente de tr&acirc;nsito que teve sua capacidade laborativa reduzida de forma permanente. Os danos morais devem ser fixados de forma a obstar a pr&aacute;tica do ato il&iacute;cito pelo infrator sem se tornar fonte de enriquecimento sem causa da v&iacute;tima, dentro dos ditames dos princ&iacute;pios da razoabilidade e proporcionalidade, atendendo a dor da v&iacute;tima com a an&aacute;lise econ&ocirc;mica dos envolvidos. Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002277-74.2012.8.26.0161; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Diadema -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 24/11/2014; Data de Registro: 25/11/2014)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Diadema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULO. CONVERSÃO À ESQUERDA SEM OBSERVAR O MOVIMENTO DE VEÍCULOS QUE VEM EM SENTIDO CONTRÁRIO. CULPA DO MOTORISTA RECONHECIDA. EXEGESE DO ART. 34 DO CTB. <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>. CABIMENTO. SEQUELAS. INCAPACIDADE PARCIAL E PERMANENTE. PROPORCIONALIDADE. DANOS MORAIS CONFIGURADOS. FIXAÇÃO EM PATAMAR EXAGERADO. REDUÇÃO DEVIDA. Age com
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULO. CONVERSÃO À ESQUERDA SEM OBSERVAR O MOVIMENTO DE VEÍCULOS QUE VEM EM SENTIDO CONTRÁRIO. CULPA DO MOTORISTA RECONHECIDA. EXEGESE DO ART. 34 DO CTB. <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>. CABIMENTO. SEQUELAS. INCAPACIDADE PARCIAL E PERMANENTE. PROPORCIONALIDADE. DANOS MORAIS CONFIGURADOS. FIXAÇÃO EM PATAMAR EXAGERADO. REDUÇÃO DEVIDA. Age com imprudência o motorista que faz conversão à esquerda sem observar o tráfego de veículos, interceptando a motocicleta que segue pelo sentido contrário da via. É devida a <em>pensão mensal</em> <em>vitalícia</em> a vítima de <em>acidente de trânsito</em> que teve sua capacidade laborativa reduzida de forma permanente. Os danos morais devem ser fixados de forma a obstar a prática do ato ilícito pelo infrator sem se tornar fonte de enriquecimento sem causa da vítima, dentro dos ditames dos princípios da razoabilidade e proporcionalidade, atendendo a dor da vítima com a análise econômica dos envolvidos. Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2920&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="8040682" cdForo="0" >
										0007151-27.2006.8.26.0157
									</a>
									
									<a class="downloadEmenta" cdAcordao="8040682" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(8040682);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_8040682" style="display: none;" >									
	<div id="textAreaDados_8040682" class="mensagemSemFormatacao" >
		AGRAVO RETIDO  Interposi&ccedil;&atilde;o contra decis&atilde;o que acolheu contradita oferecida contra o testemunho do motorista do &ocirc;nibus apontado como causador do acidente  Decis&atilde;o que se reputa acertada, em conta a evidente falta de isen&ccedil;&atilde;o daquele condutor  Recurso n&atilde;o provido.

ACIDENTE DE TR&Acirc;NSITO  Ciclista atropelado por &ocirc;nibus em rodovia  Pretens&atilde;o indenizat&oacute;ria julgada improcedente &ndash; Responsabilidade objetiva da permission&aacute;ria do servi&ccedil;o de transporte coletivo, mesmo em rela&ccedil;&atilde;o a terceiro n&atilde;o usu&aacute;rio  Precedente do STF onde reconhecida a repercuss&atilde;o geral &ndash; Caso em que, todavia, o exame da prova demonstra que o nexo causal entre a atividade de risco e o dano foi rompido pela conduta imprudente e exclusiva da pr&oacute;pria v&iacute;tima  Aus&ecirc;ncia do dever de repara&ccedil;&atilde;o  Apela&ccedil;&atilde;o n&atilde;o provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007151-27.2006.8.26.0157; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Cubat&atilde;o -&nbsp;3&ordf;. Vara Judicial; Data do Julgamento: 24/11/2014; Data de Registro: 25/11/2014)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cubatão
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/11/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/11/2014
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO RETIDO  Interposição contra decisão que acolheu contradita oferecida contra o testemunho do motorista do ônibus apontado como causador do acidente  Decisão que se reputa acertada, em conta a evidente falta de isenção daquele condutor  Recurso não provido.

<em>ACIDENTE DE TRÂNSITO</em>  Ciclista atropelado por ônibus em rodovia  Pretensão indenizatória julgada improcedente –
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO RETIDO  Interposição contra decisão que acolheu contradita oferecida contra o testemunho do motorista do ônibus apontado como causador do acidente  Decisão que se reputa acertada, em conta a evidente falta de isenção daquele condutor  Recurso não provido.

<em>ACIDENTE DE TRÂNSITO</em>  Ciclista atropelado por ônibus em rodovia  Pretensão indenizatória julgada improcedente – Responsabilidade objetiva da permissionária do serviço de transporte coletivo, mesmo em relação a terceiro não usuário  Precedente do STF onde reconhecida a repercussão geral – Caso em que, todavia, o exame da prova demonstra que o nexo causal entre a atividade de risco e o dano foi rompido pela conduta imprudente e exclusiva da própria vítima  Ausência do dever de reparação  Apelação não provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2901 a 2920
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A145" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A144" style="padding-left:4px" >
						144
					</a>
				
			
		
			
				
				
					<a name="A145" style="padding-left:4px" >
						145
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						146
					</span>
				
				
			
		
			
				
				
					<a name="A147" style="padding-left:4px" >
						147
					</a>
				
			
		
			
				
				
					<a name="A148" style="padding-left:4px" >
						148
					</a>
				
			
		

		
			<a name="A147" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
