







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4161&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="151774" cdForo="0" >
										9113410-49.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="151774" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(151774);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_151774" style="display: none;" >									
	<div id="textAreaDados_151774" class="mensagemSemFormatacao" >
		ACORDAM, em Terceira C&acirc;mara &quot;A&quot; do Primeiro Tribunal de
Al&ccedil;ada Civil, por vo&iacute;a&ccedil;&atilde;o un&acirc;nime, dar parcial provimento ao recurso da autora e
negar provimento ao recurso da r&eacute;.

Trata-se de a&ccedil;&atilde;o indenizat&oacute;ria fundada em acidente com
passageiro de &ocirc;nibus, julgada parcialmente procedente.
Apelam ambas as partes.
A autora aduz o seguinte: auferia renda de R$800,00,
conforme o documento de fl. 61, mas, em raz&atilde;o do acidente, passou a ganhar
apenas R$240,24, experimentando um preju&iacute;zo efetivo mensal de R$559,76;
descabe cogitar-se de limita&ccedil;&atilde;o do trabalho para at&eacute; quando viesse a completar 70
anos de idade, pois goza de boa sa&uacute;de e pretende continuar trabalhando al&eacute;m
dessa idade; sofreu redu&ccedil;&atilde;o da capacidade laborativa da ordem de 50%, conforme
o laudo de fl. 15, Finalmente, formula os seguintes pedidos; indeniza&ccedil;&atilde;o de
R$800,00 nos primeiros seis meses e R$559,76 dai por diante; indeniza&ccedil;&atilde;o por
dano moral.
A r&eacute; argumenta que n&atilde;o houve culpa de seu preposto, tendo o
acidente sido conseq&uuml;&ecirc;ncia de culpa exclusiva do terceiro que conduzia o outro
carro. Quanto aos danos, aduz o seguinte: n&atilde;o h&aacute; prova quanto &agrave;s despesas
alegadas pela autora; ainda que houvesse, estariam elas cobertas pela
indeniza&ccedil;&atilde;o do DPVAT; n&atilde;o h&aacute; comprova&ccedil;&atilde;o de que a autora n&atilde;o trabalhou no
per&iacute;odo em que Ine foi concedida indeniza&ccedil;&atilde;o peia senten&ccedil;a; de qualquer sorte, a
indeniza&ccedil;&atilde;o deve ser reduzida a 1/3, pois sendo certo que ela tem fam&iacute;lia, 2/3 de
sua renda s&atilde;o destinados &agrave; fam&iacute;lia; a autora recebeu benef&iacute;cio previdenci&aacute;rio, n&atilde;o
podendo pretender recebimento em duplicidade.
Recursos bem processados, o segundo preparado, o primeiro
n&atilde;o, por ser a recorrente benefici&aacute;ria de assist&ecirc;ncia iudiciaria. Apenas o primeiro
respondido.
&Eacute; o reJat&oacute;rio.

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9113410-49.2001.8.26.0000; Relator (a):&nbsp;Itamar Gaino; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Criminal A; Foro Central C&iacute;vel -&nbsp;13&ordf; VC; Data do Julgamento: 03/08/2004; Data de Registro: 13/09/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Itamar Gaino
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Criminal A
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/08/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1022211800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACORDAM, em Terceira Câmara "A" do Primeiro Tribunal de
Alçada Civil, por voíação unânime, dar parcial provimento ao recurso da autora e
negar provimento ao recurso da ré.

Trata-se de ação indenizatória fundada em acidente com
passageiro de ônibus, julgada parcialmente procedente.
Apelam ambas as partes.
A autora aduz o seguinte: auferia renda de R$800,00,
conforme o documento de fl. 61, mas, em
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACORDAM, em Terceira Câmara "A" do Primeiro Tribunal de
Alçada Civil, por voíação unânime, dar parcial provimento ao recurso da autora e
negar provimento ao recurso da ré.

Trata-se de ação indenizatória fundada em acidente com
passageiro de ônibus, julgada parcialmente procedente.
Apelam ambas as partes.
A autora aduz o seguinte: auferia renda de R$800,00,
conforme o documento de fl. 61, mas, em razão do acidente, passou a ganhar
apenas R$240,24, experimentando um prejuízo efetivo mensal de R$559,76;
descabe cogitar-se de limitação do trabalho para até quando viesse a completar 70
anos de idade, pois goza de boa saúde e pretende continuar trabalhando além
dessa idade; sofreu redução da capacidade laborativa da ordem de 50%, conforme
o laudo de fl. 15, Finalmente, formula os seguintes pedidos; indenização de
R$800,00 nos primeiros seis meses e R$559,76 dai por diante; indenização por
dano moral.
A ré argumenta que não houve culpa de seu preposto, tendo o
acidente sido conseqüência de culpa exclusiva do terceiro que conduzia o outro
carro. Quanto aos danos, aduz o seguinte: não há prova quanto às despesas
alegadas pela autora; ainda que houvesse, estariam elas cobertas pela
indenização do DPVAT; não há comprovação de que a autora não trabalhou no
período em que Ine foi concedida indenização peia sentença; de qualquer sorte, a
indenização deve ser reduzida a 1/3, pois sendo certo que ela tem família, 2/3 de
sua renda são destinados à família; a autora recebeu benefício previdenciário, não
podendo pretender recebimento em duplicidade.
Recursos bem processados, o segundo preparado, o primeiro
não, por ser a recorrente beneficiária de assistência iudiciaria. Apenas o primeiro
respondido.
É o reJatório.

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4162&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="160688" cdForo="0" >
										9073133-69.1993.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="160688" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(160688);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_160688" style="display: none;" >									
	<div id="textAreaDados_160688" class="mensagemSemFormatacao" >
		Vistos, relatadas e discutidos estes autos de
APELACKO No. 572.393-9&raquo; da Comarca de IGARAPAVA, sendo
apelantes VICENTE ESTEVAM DE OLIVEIRA e OUTRA e apelado
PREM&Uuml;LDADOS E SERRALHERIA SANTA RITA LTDA..

ACORDAM, em D&eacute;cima Primeira C&acirc;mara da Primeiro
Tribunal de Al&ccedil;ada Civil, par vota&ccedil;&atilde;o un&acirc;nime, negar provimento
ao recurso, de conformidade com o relat&oacute;rio e voto do Relator,
que ficam fazendo parte integrante do presente julgado.
Custas na forma da lei.
Participaram do Julgamento os Juizes SILVEIRA
PAULILO e MELO COLOMBI.
S&atilde;o Paulo, 22 de setembro de 1994.

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9073133-69.1993.8.26.0000; Relator (a):&nbsp;Antonio Marson; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara (Extinto 1&deg; TAC); N/A -&nbsp;N/A; Data do Julgamento: N/A; Data de Registro: 16/10/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Marson
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									572393900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Vistos, relatadas e discutidos estes autos de
APELACKO No. 572.393-9» da Comarca de IGARAPAVA, sendo
apelantes VICENTE ESTEVAM DE OLIVEIRA e OUTRA e apelado
PREMÜLDADOS E SERRALHERIA SANTA RITA LTDA..

ACORDAM, em Décima Primeira Câmara da Primeiro
Tribunal de Alçada Civil, par votação unânime, negar provimento
ao recurso, de conformidade com o relatório e voto do Relator,
que ficam fazendo parte
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Vistos, relatadas e discutidos estes autos de
APELACKO No. 572.393-9» da Comarca de IGARAPAVA, sendo
apelantes VICENTE ESTEVAM DE OLIVEIRA e OUTRA e apelado
PREMÜLDADOS E SERRALHERIA SANTA RITA LTDA..

ACORDAM, em Décima Primeira Câmara da Primeiro
Tribunal de Alçada Civil, par votação unânime, negar provimento
ao recurso, de conformidade com o relatório e voto do Relator,
que ficam fazendo parte integrante do presente julgado.
Custas na forma da lei.
Participaram do Julgamento os Juizes SILVEIRA
PAULILO e MELO COLOMBI.
São Paulo, 22 de setembro de 1994.

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4163&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="147685" cdForo="0" >
										0087193-54.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="147685" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(147685);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_147685" style="display: none;" >									
	<div id="textAreaDados_147685" class="mensagemSemFormatacao" >
		Responsabilidade civil - Acidente de tr&acirc;nsito com vitima fatal - A&ccedil;&atilde;o
indenizat&oacute;ria julgada parcialmente procedente - V&iacute;tima, filha dos demandantes, que viajava como
carona em &ocirc;nibus escolar da r&eacute; - Condutor d Bate que ingressa na rodovia, precedendo de via vicinal,
sem respeitar o sinal de parada obrigat&oacute;ria, vindo a ser colhido por ve&iacute;culo semi-reboque Scania que
transitava pela via preferencial &mdash; Responsabilidade da r&eacute; configurada, mesmo em se tratando de
transporte gratuito, porquanto este n&atilde;o afasta a responsabilidade extracontratual do transportador,
sendo esta, al&eacute;m disso, tamb&eacute;m de car&aacute;ter objetivo no caso vertente, nos termos do art. 37, &sect; &euro;&deg;, da
CF. - Demandantes que fazem jus tamb&eacute;m &agrave; pens&atilde;o mensal prevista no art 1.537, inc. II, do C&oacute;digo
Civil de 1.916 - Declara&ccedil;&atilde;o que exibiram, cujo reconhecimento de firma providenciaram, prestada pela
empregadora da v&iacute;tima, que serve para evidenciar que esta trabalhava como empregada dom&eacute;stica,
recebendo um sal&aacute;rio m&iacute;nimo por m&ecirc;s, sendo ela, ademais, solteira e residente em companhia dos
pais, trabalhadores rurais aposentados - Pens&atilde;o que deve ser fixada em 2/3 do sal&aacute;rio m&iacute;nimo, a ser
paga at&eacute; quando a v&iacute;tima faria 70 anos de idade ou at&eacute; o falecimento dos benefici&aacute;rios, reconhecendo-
se em favor destes o direito de acrescer - Montante da indeniza&ccedil;&atilde;o por dano moral que comporta,
Igualmente, ser elevado para cem sal&aacute;rios m&iacute;nimos para cada um dos autores - Recurso destes
provido em parte, restando improvido o recurso oficial.

Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 1.253.433-1, da Comarca de OSWALDO CRUZ, sendo apelante SEVERIANO
FERNANDES (just. Grat.) E OUTRO e apelado PREFEITURA MUNICIPAL DE
OSWALDO CRUZ.
ACORDAM, em Quinta C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar parcial provimento ao recurso dos autores e
negar ao oficial.

Trata-se de a&ccedil;&atilde;o indenizat&oacute;ria por acidente de tr&acirc;nsito que
causou a morte da filha dos autores, a qual estava com 38 anos de idade quando
do evento.
Pe&iacute;a r. senten&ccedil;a (fls. 87/95 destes autos), cujo relat&oacute;rio se
adota, a a&ccedil;&atilde;o foi julgada parcialmente procedente para condenar a r&eacute; a pagar aos
autores, a quantia equivalente a cem sal&aacute;rios m&iacute;nimos, cabendo a metade para
cada um, &agrave; t&iacute;tulo de repara&ccedil;&atilde;o por danos morais, mais as despesas com funeral
provadas nos autos.
Al&eacute;m do recurso oficial interposto, apelam os autores
postulando a integral proced&ecirc;ncia da a&ccedil;&atilde;o a fim de serem acolhidos tamb&eacute;m os
pedidos de indeniza&ccedil;&atilde;o pela morte da filha at&eacute; quando esta faria 70 anos de idade
e de pens&atilde;o vital&iacute;cia de um sal&aacute;rio m&iacute;nimo por m&ecirc;s, dividida em partes iguais entre 

os demandantes at&eacute; &agrave; morte, reconhecido o direito de acrescer. Argumentam, para
tanto, que dever&aacute; ser considerado o valor de um e n&atilde;o de 2/3 do sal&aacute;rio m&iacute;nimo
porque, al&eacute;m da aus&ecirc;ncia da ajuda no or&ccedil;amento dom&eacute;stico, &eacute; certo que os
autores n&atilde;o mais ter&atilde;o a participa&ccedil;&atilde;o da filha solteira nos servi&ccedil;os dom&eacute;sticos e
nas horas de doen&ccedil;a, com o que contavam por serem de idade avan&ccedil;ada e
trabalhadores rurais aposentados. Afirmam, ainda, que a declara&ccedil;&atilde;o de fls. 31 n&atilde;o
foi aceita pelo douto Magistrado como prova de que a v&iacute;tima trabalhava como
empregada dom&eacute;stica na zona rural, mas isto poderia ser confirmado em audi&ecirc;ncia
pela prova oral, caso tivesse sido realizada, motivo pelo qual juntam c&oacute;pia da
declara&ccedil;&atilde;o com a assinatura autenticada da empregadora, para surtir os efeitos
legais. Alegam mais ainda que n&atilde;o h&aacute; &quot;bis in idem&quot; nos pedidos de lucros
cessantes e pens&atilde;o, bem como que a indeniza&ccedil;&atilde;o por dano moral dever&aacute; ser
aumentada para 500 sal&aacute;rios m&iacute;nimos, metade para cada um, que n&atilde;o &eacute; abusivo
mas sim razo&aacute;vel no caso. Pleiteiam, assim, a reforma da r. senten&ccedil;a.
Recurso recebido e respondido.
&Eacute; o relat&oacute;rio.
O acidente em quest&atilde;o, conforme consta dos autos, ocorreu
quando a vitima estava sendo conduzida, como carona, em &ocirc;nibus escolar da r&eacute;.
Foi correto o reconhecimento da responsabilidade desta pela
ocorr&ecirc;ncia de citado evento em rela&ccedil;&atilde;o &agrave; filha dos demandantes, mesmo em se
cuidando aqui de transporte gratuito, porquanto o que deve prevalecer em
hip&oacute;teses como esta &eacute; a tese da responsabilidade aquiliana, conforme leciona
Carlos Roberto Gon&ccedil;alves, citando a respeito, inclusive, dois precedentes deste
Tribunal publicados na JTACSP-RT ns. 94/93 e 95/35, ambos no sentido de que a
gratuidade do transporte do &quot;carona&quot; n&atilde;o elide a responsabilidade extracontratuai
do transportador (in &quot;Responsabilidade Civil&quot;, Saraiva, 6a ed., p&aacute;g. 245). Some-se a
isto, ainda, que ha no caso vertente tamb&eacute;m a responsabilidade objetiva da r&eacute;, nos
termos do art. 37, &sect; 6o, da Constitui&ccedil;&atilde;o Federal.
O acidente em tela, al&eacute;m disso, como colhe-se, igualmente, do
boletim de ocorr&ecirc;ncia lavrado pela autoridade policial e pelo laudo elaborado pelo
Instituto de Criminal&iacute;stica de Adamantina (fls. 32/40), ocorreu por culpa at&eacute; mesmo
grave do motorista da r&eacute;, por ter este ingressado na Rodovia Cmte. Jo&atilde;o Ribeiro
de Barros, precedendo de uma via vicinal, sem respeitar o sinal de parada
obrigat&oacute;ria, vindo, por isso, a ser colhido pelo ve&iacute;culo semi-reboque Scania, placa
MT 1920/SP, que transitava por mencionada rodovia. Cuidou-se, portanto, de
acidente de graves conseq&uuml;&ecirc;ncias e que, segundo ainda os apelantes, provocou
dezessete v&iacute;timas, das quais cinco foram fatais, dentre elas o pr&oacute;prio condutor do
&ocirc;nibus da r&eacute;, al&eacute;m da filha dos apelantes.
Apela&ccedil;&atilde;o N&deg; 1.253.433-1 - OSWALDO CRUZ - VOTO 6.281 - Eliane 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 0087193-54.2003.8.26.0000; Relator (a):&nbsp;Thiago de Siqueira; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Osvaldo Cruz -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 24/03/2004; Data de Registro: 01/04/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Thiago de Siqueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/03/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1253433100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil - <em>Acidente de trânsito</em> com vitima fatal - Ação
indenizatória julgada parcialmente procedente - Vítima, filha dos demandantes, que viajava como
carona em ônibus escolar da ré - Condutor d Bate que ingressa na rodovia, precedendo de via vicinal,
sem respeitar o sinal de parada obrigatória, vindo a ser colhido por veículo semi-reboque Scania que
transitava pela via
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil - <em>Acidente de trânsito</em> com vitima fatal - Ação
indenizatória julgada parcialmente procedente - Vítima, filha dos demandantes, que viajava como
carona em ônibus escolar da ré - Condutor d Bate que ingressa na rodovia, precedendo de via vicinal,
sem respeitar o sinal de parada obrigatória, vindo a ser colhido por veículo semi-reboque Scania que
transitava pela via preferencial — Responsabilidade da ré configurada, mesmo em se tratando de
transporte gratuito, porquanto este não afasta a responsabilidade extracontratual do transportador,
sendo esta, além disso, também de caráter objetivo no caso vertente, nos termos do art. 37, § €°, da
CF. - Demandantes que fazem jus também à <em>pensão mensal</em> prevista no art 1.537, inc. II, do Código
Civil de 1.916 - Declaração que exibiram, cujo reconhecimento de firma providenciaram, prestada pela
empregadora da vítima, que serve para evidenciar que esta trabalhava como empregada doméstica,
recebendo um salário mínimo por mês, sendo ela, ademais, solteira e residente em companhia dos
pais, trabalhadores rurais aposentados - Pensão que deve ser fixada em 2/3 do salário mínimo, a ser
paga até quando a vítima faria 70 anos de idade ou até o falecimento dos beneficiários, reconhecendo-
se em favor destes o direito de acrescer - Montante da indenização por dano moral que comporta,
Igualmente, ser elevado para cem salários mínimos para cada um dos autores - Recurso destes
provido em parte, restando improvido o recurso oficial.

Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 1.253.433-1, da Comarca de OSWALDO CRUZ, sendo apelante SEVERIANO
FERNANDES (just. Grat.) E OUTRO e apelado PREFEITURA MUNICIPAL DE
OSWALDO CRUZ.
ACORDAM, em Quinta Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, dar parcial provimento ao recurso dos autores e
negar ao oficial.

Trata-se de ação indenizatória por <em>acidente de trânsito</em> que
causou a morte da filha dos autores, a qual estava com 38 anos de idade quando
do evento.
Peía r. sentença (fls. 87/95 destes autos), cujo relatório se
adota, a ação foi julgada parcialmente procedente para condenar a ré a pagar aos
autores, a quantia equivalente a cem salários mínimos, cabendo a metade para
cada um, à título de reparação por danos morais, mais as despesas com funeral
provadas nos autos.
Além do recurso oficial interposto, apelam os autores
postulando a integral procedência da ação a fim de serem acolhidos também os
pedidos de indenização pela morte da filha até quando esta faria 70 anos de idade
e de pensão <em>vitalícia</em> de um salário mínimo por mês, dividida em partes iguais entre 

os demandantes até à morte, reconhecido o direito de acrescer. Argumentam, para
tanto, que deverá ser considerado o valor de um e não de 2/3 do salário mínimo
porque, além da ausência da ajuda no orçamento doméstico, é certo que os
autores não mais terão a participação da filha solteira nos serviços domésticos e
nas horas de doença, com o que contavam por serem de idade avançada e
trabalhadores rurais aposentados. Afirmam, ainda, que a declaração de fls. 31 não
foi aceita pelo douto Magistrado como prova de que a vítima trabalhava como
empregada doméstica na zona rural, mas isto poderia ser confirmado em audiência
pela prova oral, caso tivesse sido realizada, motivo pelo qual juntam cópia da
declaração com a assinatura autenticada da empregadora, para surtir os efeitos
legais. Alegam mais ainda que não há "bis in idem" nos pedidos de lucros
cessantes e pensão, bem como que a indenização por dano moral deverá ser
aumentada para 500 salários mínimos, metade para cada um, que não é abusivo
mas sim razoável no caso. Pleiteiam, assim, a reforma da r. sentença.
Recurso recebido e respondido.
É o relatório.
O acidente em questão, conforme consta dos autos, ocorreu
quando a vitima estava sendo conduzida, como carona, em ônibus escolar da ré.
Foi correto o reconhecimento da responsabilidade desta pela
ocorrência de citado evento em relação à filha dos demandantes, mesmo em se
cuidando aqui de transporte gratuito, porquanto o que deve prevalecer em
hipóteses como esta é a tese da responsabilidade aquiliana, conforme leciona
Carlos Roberto Gonçalves, citando a respeito, inclusive, dois precedentes deste
Tribunal publicados na JTACSP-RT ns. 94/93 e 95/35, ambos no sentido de que a
gratuidade do transporte do "carona" não elide a responsabilidade extracontratuai
do transportador (in "Responsabilidade Civil", Saraiva, 6a ed., pág. 245). Some-se a
isto, ainda, que ha no caso vertente também a responsabilidade objetiva da ré, nos
termos do art. 37, § 6o, da Constituição Federal.
O acidente em tela, além disso, como colhe-se, igualmente, do
boletim de ocorrência lavrado pela autoridade policial e pelo laudo elaborado pelo
Instituto de Criminalística de Adamantina (fls. 32/40), ocorreu por culpa até mesmo
grave do motorista da ré, por ter este ingressado na Rodovia Cmte. João Ribeiro
de Barros, precedendo de uma via vicinal, sem respeitar o sinal de parada
obrigatória, vindo, por isso, a ser colhido pelo veículo semi-reboque Scania, placa
MT 1920/SP, que transitava por mencionada rodovia. Cuidou-se, portanto, de
acidente de graves conseqüências e que, segundo ainda os apelantes, provocou
dezessete vítimas, das quais cinco foram fatais, dentre elas o próprio condutor do
ônibus da ré, além da filha dos apelantes.
Apelação N° 1.253.433-1 - OSWALDO CRUZ - VOTO 6.281 - Eliane 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4164&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="147973" cdForo="0" >
										9117817-98.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="147973" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(147973);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_147973" style="display: none;" >									
	<div id="textAreaDados_147973" class="mensagemSemFormatacao" >
		 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9117817-98.2001.8.26.0000; Relator (a):&nbsp;Luiz Antonio de Godoy; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de F&eacute;rias de Julho de 2001; Foro de Lins -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 11/09/2001; Data de Registro: 28/09/2001)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Antonio de Godoy
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Férias de Julho de 2001
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/09/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1009284300
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa147973" align="justify">
												<strong>
													Ementa:
												</strong>
												 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4165&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="148953" cdForo="0" >
										9150102-71.2006.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="148953" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(148953);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_148953" style="display: none;" >									
	<div id="textAreaDados_148953" class="mensagemSemFormatacao" >
		PRESCRI&Ccedil;&Atilde;O. CONTRATO DE TRANSPORTE DE PASSAGEIROS. ACIDENTE. 
PRETENS&Atilde;O &Agrave; INCID&Ecirc;NCIA DA PRESCRI&Ccedil;&Atilde;O Q&Uuml;INQ&Uuml;ENAL DO ART. 27 DO 
CDC. &Iacute;NADMISSIBILIDADE. PRESCRI&Ccedil;&Atilde;O VINTEN&Aacute;RIA APLIC&Aacute;VEL &Agrave; 
HIP&Oacute;TESE. AGRAVO RETIDO IM PROVI DO. 

ACIDENTE FERROVI&Aacute;RIO. QUEDA DE PASSAGEIRO DE UM DOS VAG&Otilde;ES DE 
COMPOSI&Ccedil;&Atilde;O DA R&Eacute;. CONTRATO DE TRANPORTE. CARACTERIZA&Ccedil;&Atilde;O. 
RESPONSABILIDADE OBJETIVA S&Oacute; ARREDADA POR CULPA EXCLUSIVA DA 
V&Iacute;TIMA. OBRIGA&Ccedil;&Atilde;O DE INDENIZAR RECONHECIDA. 

RESPONSABIUDADE CIVIL. ACIDENTE. PENS&Atilde;O MENSAL EFETIVA 
REDU&Ccedil;&Atilde;O DE CAPACIDADE DE TRABALHO INDICADA EM LAUDO PERICIAL. 
VERBA DEVIDA EM CAR&Aacute;TER VITAL&Iacute;CIO. 

DANOS MORAIS. FERIMENTOS GRAVES. SOFRIMENTO INEG&Aacute;VEL. 
PREVIS&Atilde;O CONSTITUCIONAL. ARBITRAMENTO EM CEM SAL&Aacute;RIOS 
M&Iacute;NIMOS. 

JUROS DE MORA. RESPONSABIUDADE CIVIL DECORRENTE DO CONTRATO 
DE TRANSPORTE. CONTAGEM A PARTIR DA CITA&Ccedil;&Atilde;O. 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9150102-71.2006.8.26.0000; Relator (a):&nbsp;Araldo Telles; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;13&ordf; VC; Data do Julgamento: 20/03/2007; Data de Registro: 28/03/2007)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Araldo Telles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/03/2007
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									7115100700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PRESCRIÇÃO. CONTRATO DE TRANSPORTE DE PASSAGEIROS. ACIDENTE. 
PRETENSÃO À INCIDÊNCIA DA PRESCRIÇÃO QÜINQÜENAL DO ART. 27 DO 
CDC. ÍNADMISSIBILIDADE. PRESCRIÇÃO VINTENÁRIA APLICÁVEL À 
HIPÓTESE. AGRAVO RETIDO IM PROVI DO. 

ACIDENTE FERROVIÁRIO. QUEDA DE PASSAGEIRO DE UM DOS VAGÕES DE 
COMPOSIÇÃO DA RÉ. CONTRATO DE TRANPORTE. CARACTERIZAÇÃO. 
RESPONSABILIDADE OBJETIVA SÓ ARREDADA POR CULPA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PRESCRIÇÃO. CONTRATO DE TRANSPORTE DE PASSAGEIROS. ACIDENTE. 
PRETENSÃO À INCIDÊNCIA DA PRESCRIÇÃO QÜINQÜENAL DO ART. 27 DO 
CDC. ÍNADMISSIBILIDADE. PRESCRIÇÃO VINTENÁRIA APLICÁVEL À 
HIPÓTESE. AGRAVO RETIDO IM PROVI DO. 

ACIDENTE FERROVIÁRIO. QUEDA DE PASSAGEIRO DE UM DOS VAGÕES DE 
COMPOSIÇÃO DA RÉ. CONTRATO DE TRANPORTE. CARACTERIZAÇÃO. 
RESPONSABILIDADE OBJETIVA SÓ ARREDADA POR CULPA EXCLUSIVA DA 
VÍTIMA. OBRIGAÇÃO DE INDENIZAR RECONHECIDA. 

RESPONSABIUDADE CIVIL. ACIDENTE. <em>PENSÃO MENSAL</em> EFETIVA 
REDUÇÃO DE CAPACIDADE DE TRABALHO INDICADA EM LAUDO PERICIAL. 
VERBA DEVIDA EM CARÁTER <em>VITALÍCIO</em>. 

DANOS MORAIS. FERIMENTOS GRAVES. SOFRIMENTO INEGÁVEL. 
PREVISÃO CONSTITUCIONAL. ARBITRAMENTO EM CEM SALÁRIOS 
MÍNIMOS. 

JUROS DE MORA. RESPONSABIUDADE CIVIL DECORRENTE DO CONTRATO 
DE TRANSPORTE. CONTAGEM A PARTIR DA CITAÇÃO. 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4166&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="149386" cdForo="0" >
										0043588-97.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="149386" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(149386);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_149386" style="display: none;" >									
	<div id="textAreaDados_149386" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Colis&atilde;o de veicu
&Ocirc;nibus que atinge de rasp&atilde;o ve&iacute;culo regularmente estacionado e
decepa dedos da m&atilde;o de seu propriet&aacute;rio - Comprova&ccedil;&atilde;o do nexo
causai e da culpabilidade do preposlo condutor do coletivo - Danos
materiais, pessoais e morais comprovados - Indeniza&ccedil;&atilde;o devida -
Pens&atilde;o vital&iacute;cia fixada em raz&atilde;o do trabalho desempenhado pela
v&iacute;tima - Trabalho avulso que &eacute; de ser valorado segundo crit&eacute;rio
trabalhista em cotejo com emprego da v&iacute;tima - Senten&ccedil;a que julga
improcedente a a&ccedil;&atilde;o &eacute; de ser reformada - Recurso de apela&ccedil;&atilde;o
provido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 0043588-97.1999.8.26.0000; Relator (a):&nbsp;Massami Uyeda; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de F&eacute;rias Janeiro; Foro Central C&iacute;vel -&nbsp;7&ordf; VC F Reg Santana; Data do Julgamento: 27/01/2000; Data de Registro: 15/02/2000)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Massami Uyeda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Férias Janeiro
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/01/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									888946300
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Colisão de veicu
Ônibus que atinge de raspão veículo regularmente estacionado e
decepa dedos da mão de seu proprietário - Comprovação do nexo
causai e da culpabilidade do preposlo condutor do coletivo - Danos
materiais, pessoais e morais comprovados - Indenização devida -
Pensão <em>vitalícia</em> fixada em razão do trabalho desempenhado pela
vítima - Trabalho avulso que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Colisão de veicu
Ônibus que atinge de raspão veículo regularmente estacionado e
decepa dedos da mão de seu proprietário - Comprovação do nexo
causai e da culpabilidade do preposlo condutor do coletivo - Danos
materiais, pessoais e morais comprovados - Indenização devida -
Pensão <em>vitalícia</em> fixada em razão do trabalho desempenhado pela
vítima - Trabalho avulso que é de ser valorado segundo critério
trabalhista em cotejo com emprego da vítima - Sentença que julga
improcedente a ação é de ser reformada - Recurso de apelação
provido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4167&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="137863" cdForo="0" >
										9069875-80.1995.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="137863" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(137863);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_137863" style="display: none;" >									
	<div id="textAreaDados_137863" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
REBP0N8A8(UDAD&pound; ChflL &bull; ACIDENTE DE TR&Acirc;NSITO - CULPA DE PREPOSTO DA R&Eacute;
RECONHECIDA NO JUfc) CRIMINAL. - CIRCUNSTANCIA OU&pound; N&Atilde;O IMPEDE A DISCUSS&Atilde;O SOBRE A
CULPA CONCORRENTE NO JUlZO C&Iacute;VEL - CONJUNTO PROBAT&Oacute;RIO QUE, CONTUDO,
DEMONSTRA A CULPA EXCLUSIVA Oo CONDUTOR DO CAMINH&Atilde;O - ATROPELAMENTO POR ESTE
PROVOCADO AO EMPREENDER MANOBRA DE MARCHAJUR&Eacute; SEM AS DEVIDAS CAUTELAS EM VIA
NORMALMENTE OCUPADA POR CRIAN&Ccedil;AS - CULPA GRAVE E SUFICIENTE PARA O DANO A
EXCLUIR A CONCORR&Ecirc;NCIA DE CULPAS - RECURSO DOS AUTORES PROVIDO, IMPROVIOO O DA
imSPENUNCIAO&Agrave;-
RESPONSABILIDADE CML - ACIDENTE DE TRANSITO - ATROPELAMENTO COM V&Iacute;TIMA FATAL -
PENS&Atilde;O &bull; FIXA&Ccedil;&Atilde;O NO VALOR DE 2/3 OO SAL&Aacute;RIO M&Iacute;NIMO DESDE A DATA EM QUE A VITIMA
ATINGIRIA CATORZE ANOS AT&Eacute; AQUELA EM QUE VlTtMA COMPLETARIA 25 ANOS, IDADE COM
QUE PflESUMIVEtMENMTE SE CASARIA - REDU&Ccedil;&Atilde;O DA VERBA MENSAL, A METADE, A PARTIR DE
Ef&iacute;TAO, QUANDO DESTINARIA A MAIOR PARCELA DE SEUS GANHOS A MANUTEN&Ccedil;&Atilde;O DA NOVA
FAM&Iacute;lfA CONSTITU&Iacute;DA - UMfTE TEMPORAL QUE DEVE SE ESTENDER AT&Eacute; A DATA EM QUE A
V&Iacute;TIMA ATINGIRIA A IDADE DE SESSENTA E CINCO (06) ANOS, POR SER ESSA A EXPECTATIVA
MEffl* OE VOA OO BRASILEIRO - RECURSO DOS AUTORES PROVIDO.
I RESPONSABiLIOAOe CIVIL - ACIDENTE DE TRANSITO - DANO MORAL - V&Iacute;TIMA FATAL DE TENRA
IDADE - PERTURBA&Ccedil;&Atilde;O NAS RELA&Ccedil;&Otilde;ES PS&Iacute;QUICAS DOS ENTES FAMILIARES - CUMULATIVDADE
DA tNDENIZACAO POR DANO MORAL COM A DEVIDA PELO QANO MATERIAL - S&Uacute;MULA 37 DO STJ -
I VERBA DIVIDA, FIXANDO-SE-A EM gc SAL&Aacute;RIOS M&Iacute;NIMOS - RECURSO DOS AUTORES PROVIDO.
! SEGURO &bull; ACIDENTE DE TRANSITO - ATROPELAMENTO COM V&Iacute;TIMA FATAL - SENTEN&Ccedil;A QUE
RSSfiALVOUSER O UMfTE DA RESPONSABILIDADE DA DENUNCIADA AQUELE CONFERIDO PELA
AP&Oacute;LICE - IMPOSSIBILIDADE, POR OUTRO LADO. DA QEDEJ&Ccedil;AO DAS VERBAS INDENIZAT&Oacute;RIAS
PELO VALOR DO SEGURO OBRIGAT&Oacute;RIO PAGO, POSTO 6ER ESTE DEVIDO APENAS
| CONTRATUALMENTE - RECURSO DA UT15P ENUNCIA DA iMPROVTPO.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9069875-80.1995.8.26.0000; Relator (a):&nbsp;Vasconcellos Boselli; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara Extraordin&aacute;ria - A (Extinto 1&deg; TAC); Foro de Osasco -&nbsp;8&ordf;. Vara C&iacute;vel; Data do Julgamento: N/A; Data de Registro: 03/12/1998)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vasconcellos Boselli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara Extraordinária - A (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									665488400
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
REBP0N8A8(UDAD£ ChflL • <em>ACIDENTE DE TRÂNSITO</em> - CULPA DE PREPOSTO DA RÉ
RECONHECIDA NO JUfc) CRIMINAL. - CIRCUNSTANCIA OU£ NÃO IMPEDE A DISCUSSÃO SOBRE A
CULPA CONCORRENTE NO JUlZO CÍVEL - CONJUNTO PROBATÓRIO QUE, CONTUDO,
DEMONSTRA A CULPA EXCLUSIVA Oo CONDUTOR DO CAMINHÃO - ATROPELAMENTO POR ESTE
PROVOCADO AO EMPREENDER MANOBRA DE MARCHAJURÉ SEM AS DEVIDAS CAUTELAS EM
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
REBP0N8A8(UDAD£ ChflL • <em>ACIDENTE DE TRÂNSITO</em> - CULPA DE PREPOSTO DA RÉ
RECONHECIDA NO JUfc) CRIMINAL. - CIRCUNSTANCIA OU£ NÃO IMPEDE A DISCUSSÃO SOBRE A
CULPA CONCORRENTE NO JUlZO CÍVEL - CONJUNTO PROBATÓRIO QUE, CONTUDO,
DEMONSTRA A CULPA EXCLUSIVA Oo CONDUTOR DO CAMINHÃO - ATROPELAMENTO POR ESTE
PROVOCADO AO EMPREENDER MANOBRA DE MARCHAJURÉ SEM AS DEVIDAS CAUTELAS EM VIA
NORMALMENTE OCUPADA POR CRIANÇAS - CULPA GRAVE E SUFICIENTE PARA O DANO A
EXCLUIR A CONCORRÊNCIA DE CULPAS - RECURSO DOS AUTORES PROVIDO, IMPROVIOO O DA
imSPENUNCIAOÀ-
RESPONSABILIDADE CML - <em>ACIDENTE DE TRANSITO</em> - ATROPELAMENTO COM VÍTIMA FATAL -
PENSÃO • FIXAÇÃO NO VALOR DE 2/3 OO SALÁRIO MÍNIMO DESDE A DATA EM QUE A VITIMA
ATINGIRIA CATORZE ANOS ATÉ AQUELA EM QUE VlTtMA COMPLETARIA 25 ANOS, IDADE COM
QUE PflESUMIVEtMENMTE SE CASARIA - REDUÇÃO DA VERBA MENSAL, A METADE, A PARTIR DE
EfíTAO, QUANDO DESTINARIA A MAIOR PARCELA DE SEUS GANHOS A MANUTENÇÃO DA NOVA
FAMÍlfA CONSTITUÍDA - UMfTE TEMPORAL QUE DEVE SE ESTENDER ATÉ A DATA EM QUE A
VÍTIMA ATINGIRIA A IDADE DE SESSENTA E CINCO (06) ANOS, POR SER ESSA A EXPECTATIVA
MEffl* OE VOA OO BRASILEIRO - RECURSO DOS AUTORES PROVIDO.
I RESPONSABiLIOAOe CIVIL - <em>ACIDENTE DE TRANSITO</em> - DANO MORAL - VÍTIMA FATAL DE TENRA
IDADE - PERTURBAÇÃO NAS RELAÇÕES PSÍQUICAS DOS ENTES FAMILIARES - CUMULATIVDADE
DA tNDENIZACAO POR DANO MORAL COM A DEVIDA PELO QANO MATERIAL - SÚMULA 37 DO STJ -
I VERBA DIVIDA, FIXANDO-SE-A EM gc SALÁRIOS MÍNIMOS - RECURSO DOS AUTORES PROVIDO.
! SEGURO • <em>ACIDENTE DE TRANSITO</em> - ATROPELAMENTO COM VÍTIMA FATAL - SENTENÇA QUE
RSSfiALVOUSER O UMfTE DA RESPONSABILIDADE DA DENUNCIADA AQUELE CONFERIDO PELA
APÓLICE - IMPOSSIBILIDADE, POR OUTRO LADO. DA QEDEJÇAO DAS VERBAS INDENIZATÓRIAS
PELO VALOR DO SEGURO OBRIGATÓRIO PAGO, POSTO 6ER ESTE DEVIDO APENAS
| CONTRATUALMENTE - RECURSO DA UT15P ENUNCIA DA iMPROVTPO.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4168&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="138810" cdForo="0" >
										0071431-03.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="138810" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(138810);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_138810" style="display: none;" >									
	<div id="textAreaDados_138810" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
ACIDENTE DE TR&Acirc;NSITO - Transporte de passageiros - Responsabilidade Civil -
Alega&ccedil;&atilde;o de que foi abalroado por outro ve&iacute;culo, veio a atingir a vitima - Irrelev&atilde;ncia
- Artigo 1520, do C&oacute;digo Civil - Fato de terceiro que exonera o causador do dano a
indenizar a vitima, ficando, no entanto, com direito de regresso contra aquele que
criou a situa&ccedil;&atilde;o de perigo - Pens&atilde;o mensal, &agrave; t&iacute;tulo de dano material, fixada em 2/3
dos ganhos do falecido, at&eacute; quando a v&iacute;tima completaria 65 anos, dividida entre os
Autores, sendo que a vi&uacute;va receber&aacute; at&eacute; morrer ou quando convolar novas n&uacute;pcias
e os(as) filhos(as) menores at&eacute; quando completarem 25 anos de idade - Direito de
acrescer, na aus&ecirc;ncia de um deles - Dano moral fixado em 50 (cinq&uuml;enta) sal&aacute;rios
m&iacute;nimos para cada Autor - Honor&aacute;rios advocat&iacute;cios fixados moderadamente em
15% do total da condena&ccedil;&atilde;o corrigida - Recurso parcialmente provido
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O N&deg;
934.545-7, da Comarca de DIADEMA - SP, sendo apelante VIA&Ccedil;&Atilde;O
ITAPEMERIM S/A e apelados VICEN&Ccedil;A MENDES GON&Ccedil;ALVES (JUSTI&Ccedil;A
GRATUITA) E OUTROS.
ACORDAM, em D&eacute;cima C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar parcial provimento ao recurso.
1) Recurso de Apela&ccedil;&atilde;o deduzido contra a r. senten&ccedil;a de fls.
337/338 e 360/361, de relat&oacute;rio adotado, que, em a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o, julgou
procedente a lide.
Recorre a R&eacute; vencida (fls. 344/358), colimando reform&aacute;-la,
argumentando que o acidente de tr&acirc;nsito foi provocado por culpa exclusiva de
terceiro, existindo isen&ccedil;&atilde;o de responsabilidade da empresa transportadora, j&aacute; que
demonstrou que o acidente ocorreu por culpa exclusiva de terceiro, onde constitu&iacute;a
verdadeiro caso fortuito ou for&ccedil;a maior (artigo 1.058, e &sect; &uacute;nico, do C&oacute;digo Civil); a
responsabilidade por danos est&aacute; adstrita &agrave; repara&ccedil;&atilde;o na propor&ccedil;&atilde;o do valor do
dano a ser indenizado, ap&oacute;s cabal prova que este existiu e que teve como causa o
acidente; n&atilde;o existem provas de que o falecido contribu&iacute;a financeiramente e tinha
condi&ccedil;&otilde;es e atividades econ&ocirc;micas capazes de proporcionar aos Recorridos as
pens&otilde;es pleiteadas e n&atilde;o foi comprovada a depend&ecirc;ncia econ&ocirc;mica de que fala o
artigo 1.537, II, do C&oacute;digo Civil; o pensionamento n&atilde;o poder&aacute; ultrapassar de 2/3 de
seus vencimentos efetivamente comprovados ou sobre um sal&aacute;rio m&iacute;nimo, j&aacute; que
um ter&ccedil;o seria a parte necess&aacute;ria e utilizada pelo de cujus ainda em vida; no caso
da Recorrida Vicen&ccedil;a Mendes Gon&ccedil;alves a pens&atilde;o dever&aacute; ter como limite at&eacute;
contrair novas n&uacute;pcias e aos demais at&eacute; que eles completem 21 anos ou at&eacute; que
contraiam matrim&ocirc;nio; o dano moral fixado em 100 sal&aacute;rios m&iacute;nimos &eacute; elevado,
pois totaliza 600 sal&aacute;rios m&iacute;nimos, j&aacute; que seis s&atilde;o os Autores-Apelados,
equivalente a R$ 81.600,00; os honor&aacute;rios advocat&iacute;cios n&atilde;o devem ultrapassar, no
caso, ao limite de 5%.
A D. Procuradoria de Justi&ccedil;a, opinou (fls. 383) no sentido de
que, a co-autora, Marta Beatriz Mendes (fls. 27), menor ao tempo do ajuizamento 

da demanda, j&aacute; completou 21 anos de idade, n&atilde;o mais se justificando a
interven&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico.
Recurso tempestivo, recebido, com as contra-raz&otilde;es (fls.
364/374) e com o regular preparo (fls. 359).
&Eacute; o relat&oacute;rio.
2) Cuida-se de acidente de tr&acirc;nsito de &ocirc;nibus da empresa
Via&ccedil;&atilde;o Itapemirim S/A, ocorrido no dia 19 de abril de 1994, &agrave;s 05,40 horas, na
Rodovia Presidente Dutra, KM-134, em Ca&ccedil;apava, quando a v&iacute;tima Manoel
Rodrigues de Jesus, marido e pai dos Autores-Apelados, viajava no &ocirc;nibus de
propriedade da R&eacute;-Apelante, marca Scania prefixo 25011, placas HL-2137 de
Cachoeira do Itapemirim-ES, conduzido pelo seu preposto Ad&atilde;o Jer&ocirc;nimo, perdeu
o controle do &ocirc;nibus, atravessando o canteiro central da Rodovia BR-116, vindo a
chocar contra outro &ocirc;nibus em sentido contr&aacute;rio, causando a morte e ferimentos
nos passageiros e inclusive na morte do marido e pai dos Autores.
O conjunto probat&oacute;rio comprovou, de sobejo, tais fatos, n&atilde;o
negados pela R&eacute;-Apelante. Assim, o boletim de ocorr&ecirc;ncia (fls. 39 e 75/81), por ser
elaborado por agente de autoridade, goza de presun&ccedil;&atilde;o de veracidade do que nele
se cont&eacute;m (RJTJESP 321/100 e 28/83; RT 671/183) narra o acidente.
3) Nos termos do artigo 1520 do C&oacute;digo Civil, &quot;Se o perigo
ocorrer por culpa de terceiro, contra ele ficar&aacute; com a&ccedil;&atilde;o regressiva, no caso do
artigo 160, II, o autor do dano, para haver a import&acirc;ncia que tiver ressarcido ao
dono da coisa&quot;.
O terceiro n&atilde;o exonera o causador do dano a indenizar a
v&iacute;tima, ficando, no entanto, com direito de regresso contra aquele que criou a
situa&ccedil;&atilde;o de perigo.
Para Pontes de Miranda, &quot;O sistema jur&iacute;dico tra&ccedil;a as linhas de
onde come&ccedil;a a responsabilidade pelo dano. A imputabilidade, a atribui&ccedil;&atilde;o do
dever de prestar a indeniza&ccedil;&atilde;o, nem sempre coincide com a antijuridicidade, nem
com algum &quot;ato&quot; que a lei repute il&iacute;cito. As vezes h&aacute; regra jur&iacute;dica que, para
proteger algum il&iacute;cito ou interesse de outrem, permite que se atinja a esfera jur&iacute;dica
de algu&eacute;m, e estabelece, para equil&iacute;brio, que o favorecido pela lei excepcional
indenize o dano causado. Trata-se, a&iacute;, de intromiss&atilde;o permitida. Outras vezes, h&aacute;
regra jur&iacute;dica que n&atilde;o veda que se mantenha ou crie riscos para outrem, ou para
outros, mas cogita da repara&ccedil;&atilde;o dos danos que prov&eacute;m desses riscos. &Eacute; o caso
das estradas de ferro, dos autom&oacute;veis, das f&aacute;bricas e das aeronaves. Tem-se,
ent&atilde;o, a dita responsabilidade pelo risco. Assim, a responsabilidade pelo ato il&iacute;cito,
com o elemento do ato positivo ou negativo, volunt&aacute;rio, no suporte f&aacute;tico, &eacute; uma
das esp&eacute;cies, posto que as leis costumem falar, em gral, de responsabilidade por
atos il&iacute;citos. Nem sempre h&aacute; o ato, nem sempre h&aacute;, sequer, a ilicitude. A
responsabilidade pelo ato il&iacute;cito tem fundamento moral, porque se sup&otilde;e, para
imputa&ccedil;&atilde;o, que o homem tenha de agir como ser que tem de adaptar-se &agrave; vida
social e h&aacute; de concorrer para crescente adapta&ccedil;&atilde;o. Quando se fala de ato il&iacute;cito,
pensa-se no ato humano control&aacute;vel pela vontade do agente, de jeito que se lhe
impute a atividade e, pois, eficacialmente, a responsabilidade. N&atilde;o se cogita

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 0071431-03.2000.8.26.0000; Relator (a):&nbsp;Paulo Hatanaka; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Diadema -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 13/02/2001; Data de Registro: 26/03/2001)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Hatanaka
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/02/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									934545700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
<em>ACIDENTE DE TRÂNSITO</em> - Transporte de passageiros - Responsabilidade Civil -
Alegação de que foi abalroado por outro veículo, veio a atingir a vitima - Irrelevãncia
- Artigo 1520, do Código Civil - Fato de terceiro que exonera o causador do dano a
indenizar a vitima, ficando, no entanto, com direito de regresso contra aquele que
criou a situação de perigo - <em>Pensão mensal</em>,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
<em>ACIDENTE DE TRÂNSITO</em> - Transporte de passageiros - Responsabilidade Civil -
Alegação de que foi abalroado por outro veículo, veio a atingir a vitima - Irrelevãncia
- Artigo 1520, do Código Civil - Fato de terceiro que exonera o causador do dano a
indenizar a vitima, ficando, no entanto, com direito de regresso contra aquele que
criou a situação de perigo - <em>Pensão mensal</em>, à título de dano material, fixada em 2/3
dos ganhos do falecido, até quando a vítima completaria 65 anos, dividida entre os
Autores, sendo que a viúva receberá até morrer ou quando convolar novas núpcias
e os(as) filhos(as) menores até quando completarem 25 anos de idade - Direito de
acrescer, na ausência de um deles - Dano moral fixado em 50 (cinqüenta) salários
mínimos para cada Autor - Honorários advocatícios fixados moderadamente em
15% do total da condenação corrigida - Recurso parcialmente provido
Vistos, relatados e discutidos estes autos de APELAÇÃO N°
934.545-7, da Comarca de DIADEMA - SP, sendo apelante VIAÇÃO
ITAPEMERIM S/A e apelados VICENÇA MENDES GONÇALVES (JUSTIÇA
GRATUITA) E OUTROS.
ACORDAM, em Décima Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, dar parcial provimento ao recurso.
1) Recurso de Apelação deduzido contra a r. sentença de fls.
337/338 e 360/361, de relatório adotado, que, em ação de indenização, julgou
procedente a lide.
Recorre a Ré vencida (fls. 344/358), colimando reformá-la,
argumentando que o <em>acidente de trânsito</em> foi provocado por culpa exclusiva de
terceiro, existindo isenção de responsabilidade da empresa transportadora, já que
demonstrou que o acidente ocorreu por culpa exclusiva de terceiro, onde constituía
verdadeiro caso fortuito ou força maior (artigo 1.058, e § único, do Código Civil); a
responsabilidade por danos está adstrita à reparação na proporção do valor do
dano a ser indenizado, após cabal prova que este existiu e que teve como causa o
acidente; não existem provas de que o falecido contribuía financeiramente e tinha
condições e atividades econômicas capazes de proporcionar aos Recorridos as
pensões pleiteadas e não foi comprovada a dependência econômica de que fala o
artigo 1.537, II, do Código Civil; o pensionamento não poderá ultrapassar de 2/3 de
seus vencimentos efetivamente comprovados ou sobre um salário mínimo, já que
um terço seria a parte necessária e utilizada pelo de cujus ainda em vida; no caso
da Recorrida Vicença Mendes Gonçalves a pensão deverá ter como limite até
contrair novas núpcias e aos demais até que eles completem 21 anos ou até que
contraiam matrimônio; o dano moral fixado em 100 salários mínimos é elevado,
pois totaliza 600 salários mínimos, já que seis são os Autores-Apelados,
equivalente a R$ 81.600,00; os honorários advocatícios não devem ultrapassar, no
caso, ao limite de 5%.
A D. Procuradoria de Justiça, opinou (fls. 383) no sentido de
que, a co-autora, Marta Beatriz Mendes (fls. 27), menor ao tempo do ajuizamento 

da demanda, já completou 21 anos de idade, não mais se justificando a
intervenção do Ministério Público.
Recurso tempestivo, recebido, com as contra-razões (fls.
364/374) e com o regular preparo (fls. 359).
É o relatório.
2) Cuida-se de <em>acidente de trânsito</em> de ônibus da empresa
Viação Itapemirim S/A, ocorrido no dia 19 de abril de 1994, às 05,40 horas, na
Rodovia Presidente Dutra, KM-134, em Caçapava, quando a vítima Manoel
Rodrigues de Jesus, marido e pai dos Autores-Apelados, viajava no ônibus de
propriedade da Ré-Apelante, marca Scania prefixo 25011, placas HL-2137 de
Cachoeira do Itapemirim-ES, conduzido pelo seu preposto Adão Jerônimo, perdeu
o controle do ônibus, atravessando o canteiro central da Rodovia BR-116, vindo a
chocar contra outro ônibus em sentido contrário, causando a morte e ferimentos
nos passageiros e inclusive na morte do marido e pai dos Autores.
O conjunto probatório comprovou, de sobejo, tais fatos, não
negados pela Ré-Apelante. Assim, o boletim de ocorrência (fls. 39 e 75/81), por ser
elaborado por agente de autoridade, goza de presunção de veracidade do que nele
se contém (RJTJESP 321/100 e 28/83; RT 671/183) narra o acidente.
3) Nos termos do artigo 1520 do Código Civil, "Se o perigo
ocorrer por culpa de terceiro, contra ele ficará com ação regressiva, no caso do
artigo 160, II, o autor do dano, para haver a importância que tiver ressarcido ao
dono da coisa".
O terceiro não exonera o causador do dano a indenizar a
vítima, ficando, no entanto, com direito de regresso contra aquele que criou a
situação de perigo.
Para Pontes de Miranda, "O sistema jurídico traça as linhas de
onde começa a responsabilidade pelo dano. A imputabilidade, a atribuição do
dever de prestar a indenização, nem sempre coincide com a antijuridicidade, nem
com algum "ato" que a lei repute ilícito. As vezes há regra jurídica que, para
proteger algum ilícito ou interesse de outrem, permite que se atinja a esfera jurídica
de alguém, e estabelece, para equilíbrio, que o favorecido pela lei excepcional
indenize o dano causado. Trata-se, aí, de intromissão permitida. Outras vezes, há
regra jurídica que não veda que se mantenha ou crie riscos para outrem, ou para
outros, mas cogita da reparação dos danos que provém desses riscos. É o caso
das estradas de ferro, dos automóveis, das fábricas e das aeronaves. Tem-se,
então, a dita responsabilidade pelo risco. Assim, a responsabilidade pelo ato ilícito,
com o elemento do ato positivo ou negativo, voluntário, no suporte fático, é uma
das espécies, posto que as leis costumem falar, em gral, de responsabilidade por
atos ilícitos. Nem sempre há o ato, nem sempre há, sequer, a ilicitude. A
responsabilidade pelo ato ilícito tem fundamento moral, porque se supõe, para
imputação, que o homem tenha de agir como ser que tem de adaptar-se à vida
social e há de concorrer para crescente adaptação. Quando se fala de ato ilícito,
pensa-se no ato humano controlável pela vontade do agente, de jeito que se lhe
impute a atividade e, pois, eficacialmente, a responsabilidade. Não se cogita

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4169&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="141790" cdForo="0" >
										9111390-90.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="141790" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(141790);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_141790" style="display: none;" >									
	<div id="textAreaDados_141790" class="mensagemSemFormatacao" >
		&quot; PROVA - PER&Iacute;CIA - Esclarecimento&raquo; em audi&ecirc;ncia somente
sobre as quest&otilde;es e quesitos ja respondidos - Impossibilidade
de formula&ccedil;&atilde;o de novos quesitos - Agravo retido improvldo.
PROVA &bull; TESTEMUNHA - Oftlva por carta precat&oacute;ria - Audi&ecirc;ncia
nlo realizada face ao nfio comparecimento das partes a seus
advogados - Hip&oacute;tese que faculta ao Magistrado dispensar a
testemunha, nfto sendo direito da parte exigir tal dispensa -
Observ&acirc;ncia do disposto no par. 2&deg;, do art. 493 do C.P.C. -
Agravo retido improvido,
RESPONSABILIDADE CIVIL - ACIDENTE DE TRANSITO -
Caminh&atilde;o - ingresso em rodovia em mar&ccedil;ha-a-r&eacute;,
interceptando a trajet&oacute;ria do autor - Cufpa do proposto da r&eacute;
demonstrada - Ocorr&ecirc;ncia de incapacidade parcial e
permanente - Fixa&ccedil;&atilde;o de pens&atilde;o mensal e vital&iacute;cia e reembolso
de todas as despesas - Indeniza&ccedil;&atilde;o arbitrada levando-se em
considera&ccedil;&atilde;o as fun&ccedil;&otilde;es exercidas peia vitima - A&ccedil;fio
procedente - Recursos Improvidos *
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 797.413-6, da Comarca de S&Atilde;O PAULO, sendo apelantes PORTO SEGURO
CIA. DE SEGUROS GERAIS E CIMALT DISTRIBUIDORA DE MATERIAIS DE
CONSTRU&Ccedil;&Atilde;O LTDA. e apelados CIMALT DISTRIBUIDORA DE MATERIAIS
DE CONSTRU&Ccedil;&Atilde;O LTDA. e ANTENOR GUTIERREZ BAEZ.

ACORDAM, em Oitava C&acirc;mara de F&eacute;rias-B de Julho/98 do
Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, negar provimento aoa^ 

A a&ccedil;&atilde;o &eacute; de indeniza&ccedil;&atilde;o, atrav&eacute;s do procedimento sum&aacute;rio,
julgada procedente pela r. senten&ccedil;a de fls. 487/501, cujo relat&oacute;rio se adota.
Apela a r&eacute;, objetivando reformar a r. senten&ccedil;a, alegando: a)
reporta-se ao agravo retido interposto &aacute;s tis. 278/279; b) houve, em tese, culpa
concorrente, devendo o valor da indeniza&ccedil;&atilde;o ser reduzido, sendo que os lucros
cessantes foram fixados de forma exagerada, o mesmo ocorrendo com a
indeniza&ccedil;&atilde;o.
Recorre tamb&eacute;m a denunciada, pleiteando a reforma do
julgado, alegando: a) reporta-se ao agravo retido interposto &agrave;s fls. 379/382; b)
n&atilde;o restou provada a responsabilidade do motorista da carreta, sendo que os
valores pleiteados s&atilde;o exagerados; c) o autor n&atilde;o comprovou seus reais ganhos,
para fazer jus ao recebimento dos lucros cessantes, na forma fixada, o mesmo
ocorrendo com o valor da indeniza&ccedil;&atilde;o imposta; d) n&atilde;o cabimento da imposi&ccedil;&atilde;o da
verba honor&aacute;ria advocatfcia.
Os recursos foram recebidos, contra-arrazoados e
preparados.
&Eacute; o relat&oacute;rio.
Nos termos do artigo 435 do C&oacute;digo de Processo Civil 'A
parte, que desejar esclarecimento do perito e do assistente t&eacute;cnico, requerer&aacute; ao
juiz que mande int&iacute;m&eacute;-to a comparecer &agrave; audi&ecirc;ncia, formulando desde logo as
perguntas, sob a forma de quesitos&quot;.
Assim &eacute; que, atrav&eacute;s da peti&ccedil;&atilde;o de fls. 257, a firma r&eacute;
requereu que o axpert do Ju&iacute;zo esclarecesse se &quot;das medidas indicadas pelo
assistente t&eacute;cnico da requerida, como o uso de palmilhas ortop&eacute;d&iacute;cas e se&ccedil;&otilde;es
cont&iacute;nuas de fisioterapia, poderiam diminuir o grau de incapacidade do
requerente&quot;.
Com efeito, ao indeferir a pretens&atilde;o formulada, o MM. Juiz se
houve com inteiro acerto, pois o perito judicial, ap&oacute;s a apresenta&ccedil;&atilde;o do laudo, em,
APH..H*: 797.&Iacute;13 e - 8&Aacute;0 PAWLO-VOIO 3&Iacute;&raquo;3 - Nouia / 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9111390-90.1998.8.26.0000; Relator (a):&nbsp;Carlos Alberto Lopes ; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de F&eacute;rias Julho; Foro Central C&iacute;vel -&nbsp;1&ordf; VC F Reg Penha de Fran&ccedil;a; Data do Julgamento: N/A; Data de Registro: 27/11/1998)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Alberto Lopes 
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Férias Julho
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									797413600
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>" PROVA - PERÍCIA - Esclarecimento» em audiência somente
sobre as questões e quesitos ja respondidos - Impossibilidade
de formulação de novos quesitos - Agravo retido improvldo.
PROVA • TESTEMUNHA - Oftlva por carta precatória - Audiência
nlo realizada face ao nfio comparecimento das partes a seus
advogados - Hipótese que faculta ao Magistrado dispensar a
testemunha, nfto sendo direito da parte
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>" PROVA - PERÍCIA - Esclarecimento» em audiência somente
sobre as questões e quesitos ja respondidos - Impossibilidade
de formulação de novos quesitos - Agravo retido improvldo.
PROVA • TESTEMUNHA - Oftlva por carta precatória - Audiência
nlo realizada face ao nfio comparecimento das partes a seus
advogados - Hipótese que faculta ao Magistrado dispensar a
testemunha, nfto sendo direito da parte exigir tal dispensa -
Observância do disposto no par. 2°, do art. 493 do C.P.C. -
Agravo retido improvido,
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRANSITO</em> -
Caminhão - ingresso em rodovia em marçha-a-ré,
interceptando a trajetória do autor - Cufpa do proposto da ré
demonstrada - Ocorrência de incapacidade parcial e
permanente - Fixação de <em>pensão mensal</em> e <em>vitalícia</em> e reembolso
de todas as despesas - Indenização arbitrada levando-se em
consideração as funções exercidas peia vitima - Açfio
procedente - Recursos Improvidos *
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 797.413-6, da Comarca de SÃO PAULO, sendo apelantes PORTO SEGURO
CIA. DE SEGUROS GERAIS E CIMALT DISTRIBUIDORA DE MATERIAIS DE
CONSTRUÇÃO LTDA. e apelados CIMALT DISTRIBUIDORA DE MATERIAIS
DE CONSTRUÇÃO LTDA. e ANTENOR GUTIERREZ BAEZ.

ACORDAM, em Oitava Câmara de Férias-B de Julho/98 do
Primeiro Tribunal de Alçada Civil, por votação unânime, negar provimento aoa^ 

A ação é de indenização, através do procedimento sumário,
julgada procedente pela r. sentença de fls. 487/501, cujo relatório se adota.
Apela a ré, objetivando reformar a r. sentença, alegando: a)
reporta-se ao agravo retido interposto ás tis. 278/279; b) houve, em tese, culpa
concorrente, devendo o valor da indenização ser reduzido, sendo que os lucros
cessantes foram fixados de forma exagerada, o mesmo ocorrendo com a
indenização.
Recorre também a denunciada, pleiteando a reforma do
julgado, alegando: a) reporta-se ao agravo retido interposto às fls. 379/382; b)
não restou provada a responsabilidade do motorista da carreta, sendo que os
valores pleiteados são exagerados; c) o autor não comprovou seus reais ganhos,
para fazer jus ao recebimento dos lucros cessantes, na forma fixada, o mesmo
ocorrendo com o valor da indenização imposta; d) não cabimento da imposição da
verba honorária advocatfcia.
Os recursos foram recebidos, contra-arrazoados e
preparados.
É o relatório.
Nos termos do artigo 435 do Código de Processo Civil 'A
parte, que desejar esclarecimento do perito e do assistente técnico, requererá ao
juiz que mande intímé-to a comparecer à audiência, formulando desde logo as
perguntas, sob a forma de quesitos".
Assim é que, através da petição de fls. 257, a firma ré
requereu que o axpert do Juízo esclarecesse se "das medidas indicadas pelo
assistente técnico da requerida, como o uso de palmilhas ortopédícas e seções
contínuas de fisioterapia, poderiam diminuir o grau de incapacidade do
requerente".
Com efeito, ao indeferir a pretensão formulada, o MM. Juiz se
houve com inteiro acerto, pois o perito judicial, após a apresentação do laudo, em,
APH..H*: 797.Í13 e - 8Á0 PAWLO-VOIO 3Í»3 - Nouia / 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4170&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="145945" cdForo="0" >
										9050742-13.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="145945" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(145945);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_145945" style="display: none;" >									
	<div id="textAreaDados_145945" class="mensagemSemFormatacao" >
		SUM&Aacute;RIO &bull; PROVA - Rol de testemunhas do autor juntado ap&oacute;s /?
a cita&ccedil;&atilde;o - Inadmissibilidade - Desconsidera&ccedil;&atilde;o das oitivas -
Agravo retido provido.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Colis&atilde;o
com veiculo do corpo de bombeiros, que desrespeitou o
sem&aacute;foro - Prefer&ecirc;ncia relativa do carro oficial - A&ccedil;&atilde;o
procedente em parte - Recurso da r&eacute; improvido.
PENS&Atilde;O - Vitima de acidente que sofreu les&otilde;es encef&aacute;licas &bull;
Afastamento das fun&ccedil;&otilde;es laborativas comprovado por per&iacute;cia
m&eacute;dica - Pens&atilde;o vital&iacute;cia fixada em um sal&aacute;rio m&iacute;nimo &bull; Verba
atualizada pela pr&oacute;pria corre&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo - A&ccedil;&atilde;o
procedente em parte &bull; Recurso da r&eacute; provido em parte neste
item.
DESPESAS M&Eacute;DICAS - Exclus&atilde;o dos produtos que n&atilde;o t&ecirc;m
rela&ccedil;&atilde;o com o acidente &bull; A&ccedil;&atilde;o procedente em parte - Recurso
da r&eacute; provido em parte neste item.
DANO MORAL - Acidente de tr&acirc;nsito &bull; V&iacute;tima com seq&uuml;elas que
a impossibilitam de se organizar mental e profissionalmente -
Verba devida - Fixa&ccedil;&atilde;o em 200 sal&aacute;rios m&iacute;nimos - A&ccedil;&atilde;o
procedente em parte - Recurso do autor provido em parte neste
item.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9050742-13.1999.8.26.0000; Relator (a):&nbsp;Windor Santos; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de F&eacute;rias Janeiro; Foro Central C&iacute;vel -&nbsp;10&ordf; V Faz P&uacute;blica; Data do Julgamento: 27/01/2000; Data de Registro: 15/02/2000)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Windor Santos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Férias Janeiro
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/01/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									881093900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>SUMÁRIO • PROVA - Rol de testemunhas do autor juntado após /?
a citação - Inadmissibilidade - Desconsideração das oitivas -
Agravo retido provido.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Colisão
com veiculo do corpo de bombeiros, que desrespeitou o
semáforo - Preferência relativa do carro oficial - Ação
procedente em parte - Recurso da ré improvido.
PENSÃO - Vitima de acidente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>SUMÁRIO • PROVA - Rol de testemunhas do autor juntado após /?
a citação - Inadmissibilidade - Desconsideração das oitivas -
Agravo retido provido.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Colisão
com veiculo do corpo de bombeiros, que desrespeitou o
semáforo - Preferência relativa do carro oficial - Ação
procedente em parte - Recurso da ré improvido.
PENSÃO - Vitima de acidente que sofreu lesões encefálicas •
Afastamento das funções laborativas comprovado por perícia
médica - Pensão <em>vitalícia</em> fixada em um salário mínimo • Verba
atualizada pela própria correção do salário mínimo - Ação
procedente em parte • Recurso da ré provido em parte neste
item.
DESPESAS MÉDICAS - Exclusão dos produtos que não têm
relação com o acidente • Ação procedente em parte - Recurso
da ré provido em parte neste item.
DANO MORAL - <em>Acidente de trânsito</em> • Vítima com seqüelas que
a impossibilitam de se organizar mental e profissionalmente -
Verba devida - Fixação em 200 salários mínimos - Ação
procedente em parte - Recurso do autor provido em parte neste
item.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4171&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="251990" cdForo="0" >
										9237692-91.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="251990" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(251990);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_251990" style="display: none;" >									
	<div id="textAreaDados_251990" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
SENTEN&Ccedil;A &mdash; Nulidade - Autora que alega que a senten&ccedil;a ofendeu ao artigo
93, inciso IX da Constitui&ccedil;&atilde;o Federal bem como aos artigos 458, inciso II, 460,
par&aacute;grafo &uacute;nico e 461, todos do C&oacute;digo de Processo Civil, posto que n&atilde;o est&aacute;
fundamentada - Inadmissibilidade - Senten&ccedil;a que foi formulada de modo
conciso, fazendo consignar os motivos pelos quais chegou &agrave; conclus&atilde;o de
improced&ecirc;ncia da a&ccedil;&atilde;o, n&atilde;o ofendendo dispositivos legais - Preliminar
afastada.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - &Ocirc;nibus - Preposto da r&eacute;
que conduzia veiculo de transporte coletivo sem observar as regras de
tr&acirc;nsito, avan&ccedil;ando sinal semaf&oacute;rico que lhe era desfavor&aacute;vel, vindo a colidir
com o coletivo no qual se encontrava a autora - Alega&ccedil;&atilde;o que a culpa pelo
evento foi exclusiva do condutor do veiculo da r&eacute;, sendo de rigor a utiliza&ccedil;&atilde;o
de prova emprestada da a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o aforada pelo condutor do &ocirc;nibus
no qual se encontrava contra a r&eacute; - Admissibilidade - Conjunto probat&oacute;rio
que permite concluir que o preposto da r&eacute; foi o respons&aacute;vel pelo evento
danoso - Culpa da empresa pelos danos reclamados pela autora configurada
- A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o parcialmente procedente - Recurso provido para isso.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - &Ocirc;nibus - Preposto da r&eacute;
que conduzia veiculo de transporte coletivo sem observar as regras de
tr&acirc;nsito, avan&ccedil;ando sinal semaf&oacute;rico que lhe era desfavor&aacute;vel, vindo a colidir
com o coletivo no qual se encontrava a autora - Culpa da r&eacute; que restou
comprovada - Danos pessoais que ficam estipulados em R$92.712,48 - Lucros
cessantes que s&atilde;o indevidos - Pens&atilde;o mensal que fica fixada em R$113,92
{1,62 sal&aacute;rio m&iacute;nimo, desde a data do acidente at&eacute; o momento no qual a autora
completar 65 anos de idade) - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o parcialmente procedente -
Recurso provido em parte para isso.
SEGURO OBRIGAT&Oacute;RIO - Responsabilidade civil - Acidente de tr&acirc;nsito -
&Ocirc;nibus - Valor integral do Seguro obrigat&oacute;rio - R$2.816,50 - que n&atilde;o pode
ser cobrado da r&eacute; e sim da seguradora - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o parcialmente
procedente - Recurso im provido para isso.
DANO MORAL - Responsabilidade civil - Acidente de tr&acirc;nsito - &Ocirc;nibus -
Preposto da r&eacute; que conduzia veiculo de transporte coletivo sem observar as
regras de tr&acirc;nsito, avan&ccedil;ando sinal semaf&oacute;rico que lhe era desfavor&aacute;vel,
vindo a colidir com o coletivo no qual se encontrava a autora - Culpa da r&eacute;
que restou comprovada - Valor indeniz&aacute;vel que fica estipulado em R$
120.000,00 o qual corresponde a 500 sal&aacute;rios m&iacute;nimos vigentes nesta data (um
sal&aacute;rio mfnimo = R$240,00) - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o parcialmente procedente -
Recurso parcialmente provido para isso.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O-
SUM&Aacute;RIO N&deg; 1.167.780-2, da Comarca de S&Atilde;O PAULO, sendo apelante ANA
L&Uacute;CIA DE SOUZA DA SILVA (JUST GRAT) e apelada SANTA CEC&Iacute;LIA VIA&Ccedil;&Atilde;O
URBANA LTDA. .
ACORDAM, em Terceira C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento parcial ao recurso.
1) Cuida-se de a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos pessoais
cumulada com pens&atilde;o mensal, direito ao valor do seguro obrigat&oacute;rio, lucros
cessantes e danos morais pelo rito sum&aacute;rio, julgada improcedente pela r. senten&ccedil;a
de folhas 391/393, cujo relat&oacute;rio fica adotado. 

A apela&ccedil;&atilde;o &eacute; da autora (fls. 398/410). Pede a reforma,
sustentando que ficou provado que o preposto da r&eacute; conduzia o ve&iacute;culo de
transporte coletivo sem observar as regras de tr&acirc;nsito, avan&ccedil;ando sinal semaf&oacute;rico
que lhe era desfavor&aacute;vel, vindo a colidir com o coletivo no qual se encontrava a
apelante. Pede o reconhecimento da nulidade dos depoimentos das testemunhas
indicadas pela apelada, uma vez que elas s&atilde;o &quot;parciais, suspeitas e insinceras&quot;.
Pede que seja dada relev&acirc;ncia &agrave;s informa&ccedil;&otilde;es das testemunhas ouvidas no
inqu&eacute;rito policial, as quais depois foram ouvidas em outra a&ccedil;&atilde;o, ou seja, a&ccedil;&atilde;o de
indeniza&ccedil;&atilde;o proposta por LUIZ ELI SALVADOR em face da VIA&Ccedil;&Atilde;O SANTA
CEC&Iacute;LIA LTDA., tendo havido respeito ao princ&iacute;pio do contradit&oacute;rio, com a
participa&ccedil;&atilde;o da r&eacute;. Pede que os autos sejam encaminhados ao MINIST&Eacute;RIO
P&Uacute;BLICO, para que sejam tomadas as provid&ecirc;ncias que entender cab&iacute;veis e que
r&eacute; seja condenada nas penas pela litig&atilde;ncia de m&aacute;-f&eacute;. Alega ofensa ao artigo 93,
inciso IX da Constitui&ccedil;&atilde;o Federal bem como aos artigos 458, inciso li, 460,
par&aacute;grafo &uacute;nico e 461, todos do C&oacute;digo de Processo Civil, posto que a senten&ccedil;a
n&atilde;o est&aacute; fundamentada. Deve ser aceita a prova emprestada, produzida no outro
processo, no qual a apelada saiu vencida, ali ocorrendo a coisa julgada material.
Contra-raz&otilde;es em folhas 420/431.
Recurso regularmente processado e sem preparo, pois a
apelante &eacute; benefici&aacute;ria da assist&ecirc;ncia judici&aacute;ria.
&Eacute; o relat&oacute;rio.
2)De in&iacute;cio, rejeita-se a mat&eacute;ria preliminar. A apelante alega
ofensa ao artigo 93, inciso IX da Constitui&ccedil;&atilde;o Federal bem como aos artigos 458,
inciso II, 460, par&aacute;grafo &uacute;nico e 461, todos do C&oacute;digo de Processo Civil, posto que
a senten&ccedil;a n&atilde;o est&aacute; fundamentada.
Todavia, n&atilde;o tem raz&atilde;o, com a devida v&ecirc;nia. Embora
formulada de modo conciso, o pronunciamento de primeiro grau fez consignar os
motivos pelos quais chegou &agrave; conclus&atilde;o de improced&ecirc;ncia da a&ccedil;&atilde;o. Os
dispositivos legais discriminados nas raz&otilde;es de apela&ccedil;&atilde;o n&atilde;o foram ofendidos.
N&atilde;o prospera, pois, essa arg&uuml;i&ccedil;&atilde;o.
3) Passa-se ao exame do m&eacute;rito do pedido.
Diz a apelante ANA L&Uacute;CIA DE SOUZA DA SILVA que no diaV
19/12/1994, por volta das 5hs30 estava como passageira no interior do &ocirc;nibus de
propriedade de LUIZ ELI SALVADOR, por ele dirigido e quando chegaram na
Avenida S&Atilde;O JO&Atilde;O, conflu&ecirc;ncia com a Alameda GLETE, nesta Capital, ocorreu
uma grave colis&atilde;o com o &ocirc;nibus de propriedade da apelada SANTA CEC&Iacute;LIA
VIA&Ccedil;&Atilde;O URBANA LTDA, dirigido por MARCOS ANT&Ocirc;NIO BARBOSA.
Atribui a culpa para o condutor do ve&iacute;culo da apelada, que
surgiu de repente, &quot;avan&ccedil;ando o farol vermelho que para ele estava voltado no
cruzamento, provocando ferimentos em v&aacute;rios passageiros e na pr&oacute;pria autora ora
apelante, a qual acabou sofrendo les&otilde;es na coluna, que levaram &agrave; paraplegia,
motivando o pedido de condena&ccedil;&atilde;o nas verbas que discrimina.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9237692-91.2003.8.26.0000; Relator (a):&nbsp;Roque Antonio Mesquita de Oliveira; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;13&ordf; VC; Data do Julgamento: 30/03/2004; Data de Registro: 03/05/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Roque Antonio Mesquita de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1167780200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
SENTENÇA — Nulidade - Autora que alega que a sentença ofendeu ao artigo
93, inciso IX da Constituição Federal bem como aos artigos 458, inciso II, 460,
parágrafo único e 461, todos do Código de Processo Civil, posto que não está
fundamentada - Inadmissibilidade - Sentença que foi formulada de modo
conciso, fazendo consignar os motivos pelos quais chegou à conclusão de
improcedência da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
SENTENÇA — Nulidade - Autora que alega que a sentença ofendeu ao artigo
93, inciso IX da Constituição Federal bem como aos artigos 458, inciso II, 460,
parágrafo único e 461, todos do Código de Processo Civil, posto que não está
fundamentada - Inadmissibilidade - Sentença que foi formulada de modo
conciso, fazendo consignar os motivos pelos quais chegou à conclusão de
improcedência da ação, não ofendendo dispositivos legais - Preliminar
afastada.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Ônibus - Preposto da ré
que conduzia veiculo de transporte coletivo sem observar as regras de
trânsito, avançando sinal semafórico que lhe era desfavorável, vindo a colidir
com o coletivo no qual se encontrava a autora - Alegação que a culpa pelo
evento foi exclusiva do condutor do veiculo da ré, sendo de rigor a utilização
de prova emprestada da ação de indenização aforada pelo condutor do ônibus
no qual se encontrava contra a ré - Admissibilidade - Conjunto probatório
que permite concluir que o preposto da ré foi o responsável pelo evento
danoso - Culpa da empresa pelos danos reclamados pela autora configurada
- Ação de indenização parcialmente procedente - Recurso provido para isso.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Ônibus - Preposto da ré
que conduzia veiculo de transporte coletivo sem observar as regras de
trânsito, avançando sinal semafórico que lhe era desfavorável, vindo a colidir
com o coletivo no qual se encontrava a autora - Culpa da ré que restou
comprovada - Danos pessoais que ficam estipulados em R$92.712,48 - Lucros
cessantes que são indevidos - <em>Pensão mensal</em> que fica fixada em R$113,92
{1,62 salário mínimo, desde a data do acidente até o momento no qual a autora
completar 65 anos de idade) - Ação de indenização parcialmente procedente -
Recurso provido em parte para isso.
SEGURO OBRIGATÓRIO - Responsabilidade civil - <em>Acidente de trânsito</em> -
Ônibus - Valor integral do Seguro obrigatório - R$2.816,50 - que não pode
ser cobrado da ré e sim da seguradora - Ação de indenização parcialmente
procedente - Recurso im provido para isso.
DANO MORAL - Responsabilidade civil - <em>Acidente de trânsito</em> - Ônibus -
Preposto da ré que conduzia veiculo de transporte coletivo sem observar as
regras de trânsito, avançando sinal semafórico que lhe era desfavorável,
vindo a colidir com o coletivo no qual se encontrava a autora - Culpa da ré
que restou comprovada - Valor indenizável que fica estipulado em R$
120.000,00 o qual corresponde a 500 salários mínimos vigentes nesta data (um
salário mfnimo = R$240,00) - Ação de indenização parcialmente procedente -
Recurso parcialmente provido para isso.
Vistos, relatados e discutidos estes autos de APELAÇÃO-
SUMÁRIO N° 1.167.780-2, da Comarca de SÃO PAULO, sendo apelante ANA
LÚCIA DE SOUZA DA SILVA (JUST GRAT) e apelada SANTA CECÍLIA VIAÇÃO
URBANA LTDA. .
ACORDAM, em Terceira Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, dar provimento parcial ao recurso.
1) Cuida-se de ação de indenização por danos pessoais
cumulada com <em>pensão mensal</em>, direito ao valor do seguro obrigatório, lucros
cessantes e danos morais pelo rito sumário, julgada improcedente pela r. sentença
de folhas 391/393, cujo relatório fica adotado. 

A apelação é da autora (fls. 398/410). Pede a reforma,
sustentando que ficou provado que o preposto da ré conduzia o veículo de
transporte coletivo sem observar as regras de trânsito, avançando sinal semafórico
que lhe era desfavorável, vindo a colidir com o coletivo no qual se encontrava a
apelante. Pede o reconhecimento da nulidade dos depoimentos das testemunhas
indicadas pela apelada, uma vez que elas são "parciais, suspeitas e insinceras".
Pede que seja dada relevância às informações das testemunhas ouvidas no
inquérito policial, as quais depois foram ouvidas em outra ação, ou seja, ação de
indenização proposta por LUIZ ELI SALVADOR em face da VIAÇÃO SANTA
CECÍLIA LTDA., tendo havido respeito ao princípio do contraditório, com a
participação da ré. Pede que os autos sejam encaminhados ao MINISTÉRIO
PÚBLICO, para que sejam tomadas as providências que entender cabíveis e que
ré seja condenada nas penas pela litigãncia de má-fé. Alega ofensa ao artigo 93,
inciso IX da Constituição Federal bem como aos artigos 458, inciso li, 460,
parágrafo único e 461, todos do Código de Processo Civil, posto que a sentença
não está fundamentada. Deve ser aceita a prova emprestada, produzida no outro
processo, no qual a apelada saiu vencida, ali ocorrendo a coisa julgada material.
Contra-razões em folhas 420/431.
Recurso regularmente processado e sem preparo, pois a
apelante é beneficiária da assistência judiciária.
É o relatório.
2)De início, rejeita-se a matéria preliminar. A apelante alega
ofensa ao artigo 93, inciso IX da Constituição Federal bem como aos artigos 458,
inciso II, 460, parágrafo único e 461, todos do Código de Processo Civil, posto que
a sentença não está fundamentada.
Todavia, não tem razão, com a devida vênia. Embora
formulada de modo conciso, o pronunciamento de primeiro grau fez consignar os
motivos pelos quais chegou à conclusão de improcedência da ação. Os
dispositivos legais discriminados nas razões de apelação não foram ofendidos.
Não prospera, pois, essa argüição.
3) Passa-se ao exame do mérito do pedido.
Diz a apelante ANA LÚCIA DE SOUZA DA SILVA que no diaV
19/12/1994, por volta das 5hs30 estava como passageira no interior do ônibus de
propriedade de LUIZ ELI SALVADOR, por ele dirigido e quando chegaram na
Avenida SÃO JOÃO, confluência com a Alameda GLETE, nesta Capital, ocorreu
uma grave colisão com o ônibus de propriedade da apelada SANTA CECÍLIA
VIAÇÃO URBANA LTDA, dirigido por MARCOS ANTÔNIO BARBOSA.
Atribui a culpa para o condutor do veículo da apelada, que
surgiu de repente, "avançando o farol vermelho que para ele estava voltado no
cruzamento, provocando ferimentos em vários passageiros e na própria autora ora
apelante, a qual acabou sofrendo lesões na coluna, que levaram à paraplegia,
motivando o pedido de condenação nas verbas que discrimina.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4172&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="181549" cdForo="0" >
										9137478-68.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="181549" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(181549);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_181549" style="display: none;" >									
	<div id="textAreaDados_181549" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
DANO MORAL - RESPONSABILIDADE CIVIL - Acidente de
Tr&acirc;nsito - Atropelamento - Vitima Fatal - Indeniza&ccedil;&atilde;o -
Cabimento - Excesso de velocidade comprovada - Culpa do
preposto da r&eacute; caracterizada -fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o em
quinhentos sal&aacute;rios m&iacute;nimos - A&ccedil;&atilde;o procedente - Embargos
infringentes acolhidos para este fim.
RESPONSABILIDADE CIVIL &bull; ACIDENTE DE TR&Acirc;NSITO -
Atropelamento - V&iacute;tima Fatal - Pens&atilde;o mensal vital&iacute;cia
vencidas e vincendas desde a data do evento - Fixa&ccedil;&atilde;o em
dois ter&ccedil;os de um sal&aacute;rio m&iacute;nimo e meio - Incid&ecirc;ncia de
corre&ccedil;&atilde;o monet&aacute;ria - Necessidade de constitui&ccedil;&atilde;o de
capital, nos termos do art. 602 do CPC - A&ccedil;&atilde;o procedente -
Embargos infringentes acolhidos para este fim.
JUROS - SIMPLES - Devidos a partir da cita&ccedil;&atilde;o - A&ccedil;&atilde;o
procedente - Embargos infringentes acolhidos para este fim.
SUCUMB&Ecirc;NCIA - A&ccedil;&atilde;o indenizat&oacute;ria - Condena&ccedil;&atilde;o ao
pag&atilde;mente de custas e despesas processuais - Honor&aacute;rios
de advogado fixados em 15% sobre o montante da
condena&ccedil;&atilde;o vencida e um ano da pens&atilde;o mensal vincenda -
Embargos acolhidos para este fim.

&nbsp;<br><br>(TJSP; &nbsp;Embargos Infringentes 9137478-68.1998.8.26.0000; Relator (a):&nbsp;Rizzatto Nunes; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;4&ordf; VC F Reg Pinheiros; Data do Julgamento: 17/11/1999; Data de Registro: 13/12/1999)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos Infringentes / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rizzatto Nunes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/11/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									818418301
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
DANO MORAL - RESPONSABILIDADE CIVIL - <em>Acidente de
Trânsito</em> - Atropelamento - Vitima Fatal - Indenização -
Cabimento - Excesso de velocidade comprovada - Culpa do
preposto da ré caracterizada -fixação da indenização em
quinhentos salários mínimos - Ação procedente - Embargos
infringentes acolhidos para este fim.
RESPONSABILIDADE CIVIL • <em>ACIDENTE DE TRÂNSITO</em>
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
DANO MORAL - RESPONSABILIDADE CIVIL - <em>Acidente de
Trânsito</em> - Atropelamento - Vitima Fatal - Indenização -
Cabimento - Excesso de velocidade comprovada - Culpa do
preposto da ré caracterizada -fixação da indenização em
quinhentos salários mínimos - Ação procedente - Embargos
infringentes acolhidos para este fim.
RESPONSABILIDADE CIVIL • <em>ACIDENTE DE TRÂNSITO</em> -
Atropelamento - Vítima Fatal - <em>Pensão mensal</em> <em>vitalícia</em>
vencidas e vincendas desde a data do evento - Fixação em
dois terços de um salário mínimo e meio - Incidência de
correção monetária - Necessidade de constituição de
capital, nos termos do art. 602 do CPC - Ação procedente -
Embargos infringentes acolhidos para este fim.
JUROS - SIMPLES - Devidos a partir da citação - Ação
procedente - Embargos infringentes acolhidos para este fim.
SUCUMBÊNCIA - Ação indenizatória - Condenação ao
pagãmente de custas e despesas processuais - Honorários
de advogado fixados em 15% sobre o montante da
condenação vencida e um ano da <em>pensão mensal</em> vincenda -
Embargos acolhidos para este fim.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4173&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="177515" cdForo="0" >
										9235555-39.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="177515" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(177515);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_177515" style="display: none;" >									
	<div id="textAreaDados_177515" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
SUSPENS&Atilde;O DO PROCESSO - A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos - Pend&ecirc;ncia de
a&ccedil;&atilde;o criminal - Sobrestamento que constitui faculdade - Artigo 110 do C&oacute;digo de
Processo Civil - Agravo retido desprovido.
INTERVEN&Ccedil;&Atilde;O DE TERCEIROS - Denuncia&ccedil;&atilde;o da lide - A&ccedil;&atilde;o de repara&ccedil;&atilde;o de
danos - Seguradora - Inadmissibilidade - Processo em fase de recurso -
Provid&ecirc;ncia que resulrtaria em retardar seu desfecho - Possibilidade de a co-r&eacute;
acionar regressrvamente a Seguradora - Agravo retido desprovido.
CERCEAMENTO DE DEFESA - A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos - Desnecessidade
da dila&ccedil;&atilde;o probat&oacute;ria - Provas colhidas suficientes para o enfrentamento da
quest&atilde;o - Prova judicial referente ao acidente e sua mec&acirc;nica que se revela
despiciertda - Alega&ccedil;&atilde;o afastada - Agravo retido desprovido.
RECURSO - AGRAVO RETIDO - Interposi&ccedil;&atilde;o pelo co-r&eacute;u sob o fundamento de
n&atilde;o haver sido citado - Apela&ccedil;&atilde;o julgada deserta - Circunst&acirc;ncia que enseja o n&atilde;o
conhecimento do recurso.
RECURSO - AGRAVO RETIDO - Indeferimento do pedido de justi&ccedil;a gratuita -
Requerimento formulado ap&oacute;s decis&atilde;o condenat&oacute;ria - Mat&eacute;ria que deveria ter sido
impugnada por meio de agravo de instrumento - Situa&ccedil;&atilde;o que impossibilita o
conhecimento como agravo retido, que constitui recurso dependente.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos
materiais e morais - Colis&atilde;o envolvendo ve&iacute;culo conduzido pelo filho do preposto
da r&eacute;, recentemente habilitado, o qual perdeu a dire&ccedil;&atilde;o do autom&oacute;vel 6 atingiu
caminh&atilde;o reboque regularmente estacionado no acostamento - Evento danoso e
nexo causai demonstrados - Culpa do motorista reconhecida - Impossibilidade,
entretanto, de estender a responsabilidade &agrave; empresa empregadora - Apelo
provido, com afastamento da litig&acirc;ncia de m&aacute;-f&eacute;.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
EM SUM&Aacute;RIO N&deg; 1.246.060-7, da Comarca de ATI BAIA, sendo apelante
AUTOGLOBAL AUTOM&Oacute;VEIS LTDA.e apelados MARIA L&Uacute;CIA MENDES
RAMOS DA SILVA E OUTROS e interessado BENTO RODRIGO RIBEIRO.

ACORDAM, em Segunda C&acirc;mara de F&eacute;rias de Julho do
Primeiro Tribunal de Al&ccedil;ada Civil, por maioria de votos, n&atilde;o conhecer do agravo
retido do litisconsorte, negar provimento aos da apelante, dando provimento ao
recurso de apela&ccedil;&atilde;o, vencido o Relator sorteado.

1) Trata-se de a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais e morais
causados por acidente de ve&iacute;culos, ajuizada por Maria L&uacute;cia MendesRamos da
Silva, Lindomar Donizete Lucas, Claudemar Aparecido Alves, Acrf&oacute;nio Carlos de 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9235555-39.2003.8.26.0000; Relator (a):&nbsp;Gon&ccedil;alves Rostey; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de F&eacute;rias de Julho de 2004; Foro de Atibaia -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 17/11/2004; Data de Registro: 23/12/2004)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gonçalves Rostey
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Férias de Julho de 2004
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/11/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1246060700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
SUSPENSÃO DO PROCESSO - Ação de reparação de danos - Pendência de
ação criminal - Sobrestamento que constitui faculdade - Artigo 110 do Código de
Processo Civil - Agravo retido desprovido.
INTERVENÇÃO DE TERCEIROS - Denunciação da lide - Ação de reparação de
danos - Seguradora - Inadmissibilidade - Processo em fase de recurso -
Providência que resulrtaria em retardar seu desfecho -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
SUSPENSÃO DO PROCESSO - Ação de reparação de danos - Pendência de
ação criminal - Sobrestamento que constitui faculdade - Artigo 110 do Código de
Processo Civil - Agravo retido desprovido.
INTERVENÇÃO DE TERCEIROS - Denunciação da lide - Ação de reparação de
danos - Seguradora - Inadmissibilidade - Processo em fase de recurso -
Providência que resulrtaria em retardar seu desfecho - Possibilidade de a co-ré
acionar regressrvamente a Seguradora - Agravo retido desprovido.
CERCEAMENTO DE DEFESA - Ação de reparação de danos - Desnecessidade
da dilação probatória - Provas colhidas suficientes para o enfrentamento da
questão - Prova judicial referente ao acidente e sua mecânica que se revela
despiciertda - Alegação afastada - Agravo retido desprovido.
RECURSO - AGRAVO RETIDO - Interposição pelo co-réu sob o fundamento de
não haver sido citado - Apelação julgada deserta - Circunstância que enseja o não
conhecimento do recurso.
RECURSO - AGRAVO RETIDO - Indeferimento do pedido de justiça gratuita -
Requerimento formulado após decisão condenatória - Matéria que deveria ter sido
impugnada por meio de agravo de instrumento - Situação que impossibilita o
conhecimento como agravo retido, que constitui recurso dependente.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Ação de reparação de danos
materiais e morais - Colisão envolvendo veículo conduzido pelo filho do preposto
da ré, recentemente habilitado, o qual perdeu a direção do automóvel 6 atingiu
caminhão reboque regularmente estacionado no acostamento - Evento danoso e
nexo causai demonstrados - Culpa do motorista reconhecida - Impossibilidade,
entretanto, de estender a responsabilidade à empresa empregadora - Apelo
provido, com afastamento da litigância de má-fé.
Vistos, relatados e discutidos estes autos de APELAÇÃO
EM SUMÁRIO N° 1.246.060-7, da Comarca de ATI BAIA, sendo apelante
AUTOGLOBAL AUTOMÓVEIS LTDA.e apelados MARIA LÚCIA MENDES
RAMOS DA SILVA E OUTROS e interessado BENTO RODRIGO RIBEIRO.

ACORDAM, em Segunda Câmara de Férias de Julho do
Primeiro Tribunal de Alçada Civil, por maioria de votos, não conhecer do agravo
retido do litisconsorte, negar provimento aos da apelante, dando provimento ao
recurso de apelação, vencido o Relator sorteado.

1) Trata-se de ação de reparação de danos materiais e morais
causados por acidente de veículos, ajuizada por Maria Lúcia MendesRamos da
Silva, Lindomar Donizete Lucas, Claudemar Aparecido Alves, Acrfónio Carlos de 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4174&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="177558" cdForo="0" >
										9180704-55.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="177558" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(177558);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_177558" style="display: none;" >									
	<div id="textAreaDados_177558" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
SUCUMB&Ecirc;NCIA - PARTE BENEFICIARIA DA JUSTI&Ccedil;A GRATUITA -
SATISFA&Ccedil;&Atilde;O CONDICIONADA &Agrave; MUDAN&Ccedil;A NA SITUA&Ccedil;&Atilde;O FINANCEIRA DO
DEVEDOR.
RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - ATROPELAMENTO
- CONJUNTO PROBAT&Oacute;RIO QUE N&Atilde;O DEMONSTRA A CULPA DO
MOTORISTA DO COLETIVO - AUS&Ecirc;NCIA DO DEVER DE INDENIZAR
INDEPENDENTE DA DEMONSTRA&Ccedil;&Atilde;O DE CULPA ANTE A INEXIST&Ecirc;NCIA DE
V&Iacute;NCULO CONTRATUAL ENTRE AS PARTES - SENTEN&Ccedil;A MANTIDA -
RECURSO N&Atilde;O PROVIDO.
Vistos, relatados e discutidos estes autos de APELAC&Atilde;O-
SUM&Aacute;RIO N&deg; 941.347-2, da Comarca de S&Atilde;O PAULO, sendo apelante D&Eacute;CIO
JOS&Eacute; VAZ (P/ S/ CURADORA) (JUST GRAT) e apelada EMPRESA VIA&Ccedil;&Atilde;O
S&Atilde;O LUIZ LTDA..
ACORDAM, em Primeira C&acirc;mara de F&eacute;rias Janeiro/2001 do
Primeiro Tribunal de Al&ccedil;ada Civil, por maioria de votos, negar provimento ao
recurso, vencido o Relator sorteado, que o provia e far&aacute; declara&ccedil;&atilde;o- Ac&oacute;rd&atilde;o com
o 2a Juiz. Far&aacute; tamb&eacute;m declara&ccedil;&atilde;o o 3o Juiz.
Trata-se de recurso de apela&ccedil;&atilde;o interposto por D&eacute;cio Jos&eacute; Vaz
- representado por seu curador Ant&ocirc;nio Navarro Vaz - contra a r. senten&ccedil;a que
julgou improcedente a a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o que ajuizou &agrave; Empresa Via&ccedil;&atilde;o S&atilde;o
Luiz Ltda., cujo relat&oacute;rio se adota.
Em preliminar o apelante insiste na impropriedade de sua
condena&ccedil;&atilde;o ao pagamento dos &ocirc;nus da sucumb&ecirc;ncia, pois benefici&aacute;rio da
assist&ecirc;ncia judici&aacute;ria e quanto a mat&eacute;ria de fundo, pugna pela reforma da r.
decis&atilde;o monocr&aacute;tica, uma vez que objetiva a responsabilidade da apelada, nos
termos do art. 37, &sect; 6o da Constitui&ccedil;&atilde;o Federal. Ainda que assim n&atilde;o fosse, o
preposto da apelada teria agido com culpa, n&atilde;o s&oacute; porque era previs&iacute;vel a
travessia de pedestres, como tamb&eacute;m desenvolvido velocidade incompat&iacute;vel com o
local.
O recurso &eacute; tempestivo, n&atilde;o foi contrariado, dispensado o
preparo.
O d. representante do Minist&eacute;rio P&uacute;blico oficiou no feito.
&Eacute; o relat&oacute;rio.
No tocante a preliminar, carece raz&atilde;o ao apelante.
Mesmo sendo benefici&aacute;rio da gratuidade de justi&ccedil;a, n&atilde;o h&aacute;
como deixar de ser responsabilizado pelo pagamento das verbas de sucumb&ecirc;ncia
nos termos do art. 20 do C&oacute;digo de Processo Civil. 

A parte sucumbente &eacute; que arcar&aacute; com as custas e despesas
do processo e com honor&aacute;rios advocat&iacute;cios, em respeito ao princ&iacute;pio da
causalidade.
Entretanto, sendo o apelante benefici&aacute;rio da assist&ecirc;ncia
judici&aacute;ria, condiciona a lei a satisfa&ccedil;&atilde;o da d&iacute;vida quando houver mudan&ccedil;a na
situa&ccedil;&atilde;o financeira do devedor e estabelece um prazo para a cobran&ccedil;a que
prescreve em 05 (cinco) anos.
No que tange ao recurso propriamente dito, tamb&eacute;m n&atilde;o pode
ser acolhida a pretens&atilde;o do apelante.
A senten&ccedil;a monocr&aacute;tica deu solu&ccedil;&atilde;o correta julgando
improcedente a a&ccedil;&atilde;o e reconhecendo n&atilde;o tratar-se de responsabilidade objetiva
como tamb&eacute;m ausente a prova de culpa do preposto da apelada.
O art. 30, inc. V, da Constitui&ccedil;&atilde;o Federal insere como servi&ccedil;o
p&uacute;blico o transporte coletivo. Portanto a r&eacute;, pessoa jur&iacute;dica de direito privado,
sendo concession&aacute;ria de servi&ccedil;o p&uacute;blico, encontra-se enquadrada no art. 37, &sect; 6o
da Constitui&ccedil;&atilde;o Federal, que declara ser objetiva a responsabilidade do Poder
P&uacute;blico:
&quot;As pessoas jur&iacute;dicas de direito p&uacute;blico e as de direito privado
prestadoras de servi&ccedil;os p&uacute;blicos responder&atilde;o pelos danos que seus agentes,
nessa qualidade, causarem a terceiros, assegurando o direito de regresso
contra o respons&aacute;vel nos casos de dolo ou culpa&quot;.
O dispositivo referido j&aacute; se encontrava escrito na Constitui&ccedil;&atilde;o
Federal de 1.969, em seu art. 107:
&quot;As pessoas jur&iacute;dicas de Direito P&uacute;blico responder&atilde;o pelos danos
que seus funcion&aacute;rios, nessa qualidade, causarem a terceiros.
Par&aacute;grafo &uacute;nico. Caber&aacute; a&ccedil;&atilde;o regressiva contra o funcion&aacute;rio
respons&aacute;vel nos casos de dolo ou culpa&quot;.
J&aacute; na Constitui&ccedil;&atilde;o Federal de 1.969, se entendia que o
concession&aacute;rio do servi&ccedil;o p&uacute;blico, respondia da mesma forma que a
administra&ccedil;&atilde;o, pois a circunst&acirc;ncia de o servi&ccedil;o ser delegado por concess&atilde;o, n&atilde;o
alterava a forma de fixa&ccedil;&atilde;o da responsabilidade (Hely Lopes Meirelles - Direito
Administrativo Brasileiro - p&aacute;g. 542 - 9a edi&ccedil;&atilde;o - RT).
Por&eacute;m, o simples fato de ser p&uacute;blica a atividade n&atilde;o ser&aacute;
bastante para estabelecer a responsabilidade da prestadora do servi&ccedil;o p&uacute;blico, H&aacute;
necessidade do nexo causai a ligar a a&ccedil;&atilde;o ao dano suportado pela v&iacute;tima.
Se algu&eacute;m se atira &agrave; frente de um coletivo, n&atilde;o h&aacute; o nexo
causai, entre a conduta do agente e o dano suportado pela v&iacute;tima, pois o dano foi
causado por ato da pr&oacute;pria v&iacute;tima.
Se prevalente a tese, estar-se-ia instituindo o dever de
indenizar do Estado em qualquer situa&ccedil;&atilde;o envolvendo bem e ou servi&ccedil;os
prestados por seus agentes ou concession&aacute;rios, independentemente da aferi&ccedil;&atilde;o
de culpa, n&atilde;o sendo este o objetivo da norma.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9180704-55.2000.8.26.0000; Relator (a):&nbsp;Plinio Tadeu do Amaral Malheir; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de F&eacute;rias de Janeiro de 2001; Foro Central C&iacute;vel -&nbsp;3&ordf; VC F Reg Santo Amaro; Data do Julgamento: 05/03/2001; Data de Registro: 18/04/2001)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Plinio Tadeu do Amaral Malheir
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Férias de Janeiro de 2001
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/03/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									941347200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
SUCUMBÊNCIA - PARTE BENEFICIARIA DA JUSTIÇA GRATUITA -
SATISFAÇÃO CONDICIONADA À MUDANÇA NA SITUAÇÃO FINANCEIRA DO
DEVEDOR.
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - ATROPELAMENTO
- CONJUNTO PROBATÓRIO QUE NÃO DEMONSTRA A CULPA DO
MOTORISTA DO COLETIVO - AUSÊNCIA DO DEVER DE INDENIZAR
INDEPENDENTE DA DEMONSTRAÇÃO DE CULPA ANTE A INEXISTÊNCIA DE
VÍNCULO CONTRATUAL ENTRE AS
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
SUCUMBÊNCIA - PARTE BENEFICIARIA DA JUSTIÇA GRATUITA -
SATISFAÇÃO CONDICIONADA À MUDANÇA NA SITUAÇÃO FINANCEIRA DO
DEVEDOR.
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - ATROPELAMENTO
- CONJUNTO PROBATÓRIO QUE NÃO DEMONSTRA A CULPA DO
MOTORISTA DO COLETIVO - AUSÊNCIA DO DEVER DE INDENIZAR
INDEPENDENTE DA DEMONSTRAÇÃO DE CULPA ANTE A INEXISTÊNCIA DE
VÍNCULO CONTRATUAL ENTRE AS PARTES - SENTENÇA MANTIDA -
RECURSO NÃO PROVIDO.
Vistos, relatados e discutidos estes autos de APELACÃO-
SUMÁRIO N° 941.347-2, da Comarca de SÃO PAULO, sendo apelante DÉCIO
JOSÉ VAZ (P/ S/ CURADORA) (JUST GRAT) e apelada EMPRESA VIAÇÃO
SÃO LUIZ LTDA..
ACORDAM, em Primeira Câmara de Férias Janeiro/2001 do
Primeiro Tribunal de Alçada Civil, por maioria de votos, negar provimento ao
recurso, vencido o Relator sorteado, que o provia e fará declaração- Acórdão com
o 2a Juiz. Fará também declaração o 3o Juiz.
Trata-se de recurso de apelação interposto por Décio José Vaz
- representado por seu curador Antônio Navarro Vaz - contra a r. sentença que
julgou improcedente a ação de indenização que ajuizou à Empresa Viação São
Luiz Ltda., cujo relatório se adota.
Em preliminar o apelante insiste na impropriedade de sua
condenação ao pagamento dos ônus da sucumbência, pois beneficiário da
assistência judiciária e quanto a matéria de fundo, pugna pela reforma da r.
decisão monocrática, uma vez que objetiva a responsabilidade da apelada, nos
termos do art. 37, § 6o da Constituição Federal. Ainda que assim não fosse, o
preposto da apelada teria agido com culpa, não só porque era previsível a
travessia de pedestres, como também desenvolvido velocidade incompatível com o
local.
O recurso é tempestivo, não foi contrariado, dispensado o
preparo.
O d. representante do Ministério Público oficiou no feito.
É o relatório.
No tocante a preliminar, carece razão ao apelante.
Mesmo sendo beneficiário da gratuidade de justiça, não há
como deixar de ser responsabilizado pelo pagamento das verbas de sucumbência
nos termos do art. 20 do Código de Processo Civil. 

A parte sucumbente é que arcará com as custas e despesas
do processo e com honorários advocatícios, em respeito ao princípio da
causalidade.
Entretanto, sendo o apelante beneficiário da assistência
judiciária, condiciona a lei a satisfação da dívida quando houver mudança na
situação financeira do devedor e estabelece um prazo para a cobrança que
prescreve em 05 (cinco) anos.
No que tange ao recurso propriamente dito, também não pode
ser acolhida a pretensão do apelante.
A sentença monocrática deu solução correta julgando
improcedente a ação e reconhecendo não tratar-se de responsabilidade objetiva
como também ausente a prova de culpa do preposto da apelada.
O art. 30, inc. V, da Constituição Federal insere como serviço
público o transporte coletivo. Portanto a ré, pessoa jurídica de direito privado,
sendo concessionária de serviço público, encontra-se enquadrada no art. 37, § 6o
da Constituição Federal, que declara ser objetiva a responsabilidade do Poder
Público:
"As pessoas jurídicas de direito público e as de direito privado
prestadoras de serviços públicos responderão pelos danos que seus agentes,
nessa qualidade, causarem a terceiros, assegurando o direito de regresso
contra o responsável nos casos de dolo ou culpa".
O dispositivo referido já se encontrava escrito na Constituição
Federal de 1.969, em seu art. 107:
"As pessoas jurídicas de Direito Público responderão pelos danos
que seus funcionários, nessa qualidade, causarem a terceiros.
Parágrafo único. Caberá ação regressiva contra o funcionário
responsável nos casos de dolo ou culpa".
Já na Constituição Federal de 1.969, se entendia que o
concessionário do serviço público, respondia da mesma forma que a
administração, pois a circunstância de o serviço ser delegado por concessão, não
alterava a forma de fixação da responsabilidade (Hely Lopes Meirelles - Direito
Administrativo Brasileiro - pág. 542 - 9a edição - RT).
Porém, o simples fato de ser pública a atividade não será
bastante para estabelecer a responsabilidade da prestadora do serviço público, Há
necessidade do nexo causai a ligar a ação ao dano suportado pela vítima.
Se alguém se atira à frente de um coletivo, não há o nexo
causai, entre a conduta do agente e o dano suportado pela vítima, pois o dano foi
causado por ato da própria vítima.
Se prevalente a tese, estar-se-ia instituindo o dever de
indenizar do Estado em qualquer situação envolvendo bem e ou serviços
prestados por seus agentes ou concessionários, independentemente da aferição
de culpa, não sendo este o objetivo da norma.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4175&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="195043" cdForo="0" >
										9101129-90.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="195043" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(195043);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_195043" style="display: none;" >									
	<div id="textAreaDados_195043" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - ACIDENTE DE TRANSITO -
V&iacute;tima fatal - Impossibilidade do reconhecimento de culpa
de terceiros ou caso fortuito - Responsabilidade objetiva do
transportador - Admissibilidade de fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o
at&eacute; a data que a v&iacute;tima completaria 30 anos - Valores
adequadamente fixados - Senten&ccedil;a mantida - Recurso
improvido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9101129-90.2003.8.26.0000; Relator (a):&nbsp;James Siano; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de F&eacute;rias de Julho de 2004; Foro Central C&iacute;vel -&nbsp;3&ordf; VC F Reg Itaquera; Data do Julgamento: 29/07/2004; Data de Registro: 13/09/2004)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> James Siano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Férias de Julho de 2004
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/07/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1245603800
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa195043" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRANSITO</em> -
Vítima fatal - Impossibilidade do reconhecimento de culpa
de terceiros ou caso fortuito - Responsabilidade objetiva do
transportador - Admissibilidade de fixação da indenização
até a data que a vítima completaria 30 anos - Valores
adequadamente fixados - Sentença mantida - Recurso
improvido.

					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4176&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="89795" cdForo="0" >
										9119133-49.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="89795" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(89795);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_89795" style="display: none;" >									
	<div id="textAreaDados_89795" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL -Acidente de tr&acirc;nsito - Vitima fa&shy;
tal, que era transportada como 'pingente' em &ocirc;nibus coletivo,
quando foi atingida por outro coletivo, que dava marcha &agrave; r&eacute; - De&shy;
ver da transportadora de zelar pela incolumidade do passageiro -
Caso fortuito, for&ccedil;a maior ou culpa exclusiva da vitima n&atilde;o carac&shy;
terizados - Responsabilidade da transportadora configurada - Res&shy;
ponsabilidade, ademais, da empresa propriet&aacute;ria do outro coletivo,
por n&atilde;o terem sido observadas as cautelas necess&aacute;rias &agrave; manobra
de marcha &agrave; r&eacute; ~ Recursos n&atilde;o providos, nessa parte.
RESPONSABILIDADE CIVIL - Danos materiais e extrapatrimo-
niais -Acidente de tr&acirc;nsito com vitima fatal, que prestava aux&iacute;lio
mensal &agrave; autora, sua m&atilde;e &mdash; Redu&ccedil;&atilde;o da pens&atilde;o mensal para um
sal&aacute;rio m&iacute;nimo, ante a aus&ecirc;ncia de clareza quanto ao valor exato
que a v&iacute;tima enviava mensalmente &agrave; genitora - Danos extrapatrl-
moniais reduzidos para 200 sal&aacute;rios m&iacute;nimos - Recursos de ambas
as partes parcialmente providos.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9119133-49.2001.8.26.0000; Relator (a):&nbsp;Jo&atilde;o Carlos Garcia; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;1&ordf; VC F Reg Lapa; Data do Julgamento: 06/11/2001; Data de Registro: 26/11/2001)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Carlos Garcia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/11/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1006087200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL -<em>Acidente de trânsito</em> - Vitima fa­
tal, que era transportada como 'pingente' em ônibus coletivo,
quando foi atingida por outro coletivo, que dava marcha à ré - De­
ver da transportadora de zelar pela incolumidade do passageiro -
Caso fortuito, força maior ou culpa exclusiva da vitima não carac­
terizados - Responsabilidade da transportadora configurada -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL -<em>Acidente de trânsito</em> - Vitima fa­
tal, que era transportada como 'pingente' em ônibus coletivo,
quando foi atingida por outro coletivo, que dava marcha à ré - De­
ver da transportadora de zelar pela incolumidade do passageiro -
Caso fortuito, força maior ou culpa exclusiva da vitima não carac­
terizados - Responsabilidade da transportadora configurada - Res­
ponsabilidade, ademais, da empresa proprietária do outro coletivo,
por não terem sido observadas as cautelas necessárias à manobra
de marcha à ré ~ Recursos não providos, nessa parte.
RESPONSABILIDADE CIVIL - Danos materiais e extrapatrimo-
niais -<em>Acidente de trânsito</em> com vitima fatal, que prestava auxílio
mensal à autora, sua mãe — Redução da <em>pensão mensal</em> para um
salário mínimo, ante a ausência de clareza quanto ao valor exato
que a vítima enviava mensalmente à genitora - Danos extrapatrl-
moniais reduzidos para 200 salários mínimos - Recursos de ambas
as partes parcialmente providos.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4177&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="108155" cdForo="0" >
										9072561-35.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="108155" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(108155);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_108155" style="display: none;" >									
	<div id="textAreaDados_108155" class="mensagemSemFormatacao" >
		&quot;RESPONSABILIDADE CIVIL - LEGITIMIDADE PASSIVA - PECUARISTA -
PREPOSTO - MENOR COMO V&Iacute;TIMA FATAL - DANO MORAL - PENS&Atilde;O
VITAL&Iacute;CIA - VALOR - Reconhecida a legitimidade passiva do r&eacute;u, para o fim
de responder a a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e pens&atilde;o vital&iacute;cia, n&atilde;o
obstante tenham os autores se indenizado pelos danos materiais em face da
seguradora, que n&atilde;o integra a lide - Dano moral elevado para 500 sal&aacute;rios
m&iacute;nimos, a ser dividido entre os herdeiros (pais e irm&atilde;os) da vitima fatal, em
face da indeniza&ccedil;&atilde;o, decorrente do il&iacute;cito, ser de responsabilidade de
pecuarista, em virtude de ato praticado por preposto - Descabimento da
fixa&ccedil;&atilde;o de pens&atilde;o mensal vital&iacute;cia, em favor dos autores, em face de n&atilde;o
haver prova de que a vitima fatal contribu&iacute;a sequer indiretamente para o
sustento do lar -Agravo retido e apelo do r&eacute;u im providos, provido em parte o
adesivo&quot;.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9072561-35.2001.8.26.0000; Relator (a):&nbsp;Salles Vieira; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Presidente Venceslau -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 09/04/2002; Data de Registro: 24/04/2002)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Salles Vieira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/04/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1032352700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>"RESPONSABILIDADE CIVIL - LEGITIMIDADE PASSIVA - PECUARISTA -
PREPOSTO - MENOR COMO VÍTIMA FATAL - DANO MORAL - PENSÃO
<em>VITALÍCIA</em> - VALOR - Reconhecida a legitimidade passiva do réu, para o fim
de responder a ação de indenização por danos morais e pensão <em>vitalícia</em>, não
obstante tenham os autores se indenizado pelos danos materiais em face da
seguradora, que não integra a lide -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>"RESPONSABILIDADE CIVIL - LEGITIMIDADE PASSIVA - PECUARISTA -
PREPOSTO - MENOR COMO VÍTIMA FATAL - DANO MORAL - PENSÃO
<em>VITALÍCIA</em> - VALOR - Reconhecida a legitimidade passiva do réu, para o fim
de responder a ação de indenização por danos morais e pensão <em>vitalícia</em>, não
obstante tenham os autores se indenizado pelos danos materiais em face da
seguradora, que não integra a lide - Dano moral elevado para 500 salários
mínimos, a ser dividido entre os herdeiros (pais e irmãos) da vitima fatal, em
face da indenização, decorrente do ilícito, ser de responsabilidade de
pecuarista, em virtude de ato praticado por preposto - Descabimento da
fixação de <em>pensão mensal</em> <em>vitalícia</em>, em favor dos autores, em face de não
haver prova de que a vitima fatal contribuía sequer indiretamente para o
sustento do lar -Agravo retido e apelo do réu im providos, provido em parte o
adesivo".

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4178&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="100972" cdForo="0" >
										9133201-09.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="100972" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(100972);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_100972" style="display: none;" >									
	<div id="textAreaDados_100972" class="mensagemSemFormatacao" >
		RESPOJSABILIDADE CIVIL - ACIDEITI Dl TIAISITO - IIDBI1IJA&Ccedil;A0 -
VE&Iacute;CULO COLIDIU CO&raquo; A TEASII&Iacute;A Dl MA BICICLETA - DEH0&Iacute;ST1ADA A
SEQ&Uuml;ELA DE C0IPI0IEHIEITO PEIPttlEITE, IEDUC&Atilde;O DA CAPACIDADE
LABOUATIVA DO ERCUISAITB - EVIDBICIADA A CULPA LATU SEISO DO
APELADO - CARACIERIIADA A IKPRODB1C1A I IKFSR&Iacute;CIA - DAIOS
&laquo;ATEIIAIS, PIIS&Atilde;O &laquo;EISAL E DAIOS &laquo;ORAIS - S&Atilde;O DEVIDOS AO
POSTULAITE - RECURSO PAtCIALEIITI PROVIDO.

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9133201-09.1998.8.26.0000; Relator (a):&nbsp;Carlos Luiz Bianco; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de F&eacute;rias Janeiro; Foro de Mirand&oacute;polis -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 07/04/1999; Data de Registro: 15/04/1999)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Luiz Bianco
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Férias Janeiro
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/04/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									817082900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPOJSABILIDADE CIVIL - ACIDEITI Dl TIAISITO - IIDBI1IJAÇA0 -
VEÍCULO COLIDIU CO» A TEASIIÍA Dl MA BICICLETA - DEH0ÍST1ADA A
SEQÜELA DE C0IPI0IEHIEITO PEIPttlEITE, IEDUCÃO DA CAPACIDADE
LABOUATIVA DO ERCUISAITB - EVIDBICIADA A CULPA LATU SEISO DO
APELADO - CARACIERIIADA A IKPRODB1C1A I IKFSRÍCIA - DAIOS
«ATEIIAIS, PIISÃO «EISAL E DAIOS «ORAIS - SÃO DEVIDOS AO
POSTULAITE - RECURSO PAtCIALEIITI
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPOJSABILIDADE CIVIL - ACIDEITI Dl TIAISITO - IIDBI1IJAÇA0 -
VEÍCULO COLIDIU CO» A TEASIIÍA Dl MA BICICLETA - DEH0ÍST1ADA A
SEQÜELA DE C0IPI0IEHIEITO PEIPttlEITE, IEDUCÃO DA CAPACIDADE
LABOUATIVA DO ERCUISAITB - EVIDBICIADA A CULPA LATU SEISO DO
APELADO - CARACIERIIADA A IKPRODB1C1A I IKFSRÍCIA - DAIOS
«ATEIIAIS, PIISÃO «EISAL E DAIOS «ORAIS - SÃO DEVIDOS AO
POSTULAITE - RECURSO PAtCIALEIITI PROVIDO.

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4179&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="70771" cdForo="0" >
										9153271-76.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="70771" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(70771);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_70771" style="display: none;" >									
	<div id="textAreaDados_70771" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE
TR&Acirc;NSITO. Atropelamento. &Ocirc;nibus que estava estacionado em via de declive,
por&eacute;m, de repente movimentou-se atingindo uma cobertura de concreto e
posteriormente as pessoas, dentre elas o autor que sofreu fraturas,
submetendo-se a cirurgias na perna esquerda. Culpa exclusiva do motorista
do &ocirc;nibus. Indeniza&ccedil;&atilde;o compat&iacute;vel com as les&otilde;es. Pens&atilde;o mensal de 7,5%
sobre RS 220,00 at&eacute; completar 65 anos de idade. Dano moral equivalente a 100
(cem) sal&aacute;rios m&iacute;nimos. Atualiza&ccedil;&atilde;o pela tabela pr&aacute;tica do Tribunal de
Justi&ccedil;a. Juros de 6% ao ano desde o evento (S&uacute;mula 54 do STJ). Honor&aacute;rios
de 10% sobre as presta&ccedil;&otilde;es vencidas e doze das vincendas. Constitui&ccedil;&atilde;o de
capital substitu&iacute;da por inclus&atilde;o do autor cm folha de pagamento. Recurso da
r&eacute; improvido. Provido em parte o da denunciada.
AGRAVO RETD30 DA DENUNCIADA. Exclus&atilde;o da lide.
Impossibilidade. Modificado o rito, era poss&iacute;vel a denuncia&ccedil;&atilde;o. Falta de
comunica&ccedil;&atilde;o do sinistro que n&atilde;o isenta a denunciada de cumprir o contrato.
N&atilde;o houve recurso por parte do autor a respeito. Recurso improvido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9153271-76.2000.8.26.0000; Relator (a):&nbsp;Jurandir de Sousa Oliveira; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de F&eacute;rias de Julho de 2001; Foro de Guarulhos -&nbsp;8&ordf;. Vara C&iacute;vel; Data do Julgamento: 16/08/2001; Data de Registro: 14/09/2001)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jurandir de Sousa Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Férias de Julho de 2001
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/08/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									972365300
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE
TRÂNSITO</em>. Atropelamento. Ônibus que estava estacionado em via de declive,
porém, de repente movimentou-se atingindo uma cobertura de concreto e
posteriormente as pessoas, dentre elas o autor que sofreu fraturas,
submetendo-se a cirurgias na perna esquerda. Culpa exclusiva do motorista
do ônibus. Indenização compatível com as lesões. <em>Pensão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE
TRÂNSITO</em>. Atropelamento. Ônibus que estava estacionado em via de declive,
porém, de repente movimentou-se atingindo uma cobertura de concreto e
posteriormente as pessoas, dentre elas o autor que sofreu fraturas,
submetendo-se a cirurgias na perna esquerda. Culpa exclusiva do motorista
do ônibus. Indenização compatível com as lesões. <em>Pensão mensal</em> de 7,5%
sobre RS 220,00 até completar 65 anos de idade. Dano moral equivalente a 100
(cem) salários mínimos. Atualização pela tabela prática do Tribunal de
Justiça. Juros de 6% ao ano desde o evento (Súmula 54 do STJ). Honorários
de 10% sobre as prestações vencidas e doze das vincendas. Constituição de
capital substituída por inclusão do autor cm folha de pagamento. Recurso da
ré improvido. Provido em parte o da denunciada.
AGRAVO RETD30 DA DENUNCIADA. Exclusão da lide.
Impossibilidade. Modificado o rito, era possível a denunciação. Falta de
comunicação do sinistro que não isenta a denunciada de cumprir o contrato.
Não houve recurso por parte do autor a respeito. Recurso improvido.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4180&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="122703" cdForo="0" >
										0052521-30.1997.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="122703" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(122703);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_122703" style="display: none;" >									
	<div id="textAreaDados_122703" class="mensagemSemFormatacao" >
		&bull;EECURSC- - Apela&ccedil;&atilde;o - Aus&ecirc;ncia, de prepare - Deser&ccedil;&atilde;o - fio
cacheciiento do apelo da co-apalante Autc viac&atilde;o Piaheiral.
FEECLJS&Atilde;G - Decis&atilde;o saneadore - iteetmeciieio da
solidariedade entre as cc-res, nos temos da E&uuml;nala 492 do Supreno Tribunal Federal -
Ledunidade passiva da apelante Pir&acirc;mide - ius&Ecirc;LCia de recurso - Impossibilidade de
discuss&atilde;c- a respeito de tais quest&otilde;es - Prelininares a [as ta&ccedil;as.
S.E&Ecirc;P0K5AFilLIDaD&Iacute; CIVIL - Aciden:s da transito -
[.itisdenonega&ccedil;&atilde;o da lide - Princ&iacute;pio &atilde;a ce-sponsajilidade entre as cc-r&egrave;s -
Inprud&ecirc;acia do preposte da cc-apelaite ao atravessar o canteiro centrai, atingindo a
pista do otnro lado s na contran&atilde;o de &atilde;ire&ccedil;aa - Dever de realizar i ultrapassageE CM
cuidado e aten&ccedil;&atilde;c - Recurs-o &acirc;a ca-r&sect; Pir&acirc;mide provido et jarte.
RESP0H3AIILJD1D3 OTIL - Acidente da tr&acirc;nsito -
Cusulativicade da indeniza&ccedil;&atilde;o dos danos ta&iacute;-eriai e icral - E-&uacute;icla 37 do Eupsric-r
Iribanal de Justi&ccedil;a - Indenisa&ccedil;&aacute;c esnsiste no rendisHito lensal da v&iacute;tiaaj iescontaic
de ui ter&ccedil;o correspondente aos seus ren&acirc;iientos jessoais - Direito de recejiaerto da
&quot;pens&atilde;o, pelas autoras-v&iacute;t^as, cessa aos sessenta e -cinco a D os de idade on at&eacute; novas
n&iacute;pcias &bull; Filhos recebei at&eacute; os vin:s E- cinco anos oc sessenta e cin-cc anos ei caso
de doen&ccedil;a oxe os incapacitei! para o traballc ou o casanento - Direit-a de acrescer
a&amp;segnrado &agrave;s autoras ligadas peles la&ccedil;as da naternid&oacute;de e da filia&ccedil;&atilde;o - Recurso da
co-r&eacute; Pir&acirc;iide provido eu parte.
CJLHO H0I&Iacute;.L - 3es-ponsabilidade Civil - Acidente de tr&acirc;nsito -
Fiia&ccedil;&acirc;o eiagerada do '^antna' - Crit&eacute;rio da proporcionalidade econSiica de quei e
d&amp;ve e a necessidade de quen o recebe - decurso da co-rs Pirlnide jrercida em parte. 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 0052521-30.1997.8.26.0000; Relator (a):&nbsp;J. B. Franco de Godoi; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;1&ordf; VC F Reg Santana; Data do Julgamento: 10/03/1999; Data de Registro: 14/05/1999)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J. B. Franco de Godoi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/03/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									766550100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>•EECURSC- - Apelação - Ausência, de prepare - Deserção - fio
cacheciiento do apelo da co-apalante Autc viacão Piaheiral.
FEECLJSÃG - Decisão saneadore - iteetmeciieio da
solidariedade entre as cc-res, nos temos da Eünala 492 do Supreno Tribunal Federal -
Ledunidade passiva da apelante Pirâmide - iusÊLCia de recurso - Impossibilidade de
discussãc- a respeito de tais questões - Prelininares a [as
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>•EECURSC- - Apelação - Ausência, de prepare - Deserção - fio
cacheciiento do apelo da co-apalante Autc viacão Piaheiral.
FEECLJSÃG - Decisão saneadore - iteetmeciieio da
solidariedade entre as cc-res, nos temos da Eünala 492 do Supreno Tribunal Federal -
Ledunidade passiva da apelante Pirâmide - iusÊLCia de recurso - Impossibilidade de
discussãc- a respeito de tais questões - Prelininares a [as taças.
S.EÊP0K5AFilLIDaDÍ CIVIL - Aciden:s da transito -
[.itisdenonegação da lide - Princípio ãa ce-sponsajilidade entre as cc-rès -
Inprudêacia do preposte da cc-apelaite ao atravessar o canteiro centrai, atingindo a
pista do otnro lado s na contranão de ãireçaa - Dever de realizar i ultrapassageE CM
cuidado e atençãc - Recurs-o âa ca-r§ Pirâmide provido et jarte.
RESP0H3AIILJD1D3 OTIL - Acidente da trânsito -
Cusulativicade da indenização dos danos taí-eriai e icral - E-úicla 37 do Eupsric-r
Iribanal de Justiça - Indenisaçác esnsiste no rendisHito lensal da vítiaaj iescontaic
de ui terço correspondente aos seus renâiientos jessoais - Direito de recejiaerto da
"pensão, pelas autoras-vít^as, cessa aos sessenta e -cinco a D os de idade on até novas
nípcias • Filhos recebei até os vin:s E- cinco anos oc sessenta e cin-cc anos ei caso
de doença oxe os incapacitei! para o traballc ou o casanento - Direit-a de acrescer
a&segnrado às autoras ligadas peles laças da naternidóde e da filiação - Recurso da
co-ré Pirâiide provido eu parte.
CJLHO H0IÍ.L - 3es-ponsabilidade Civil - <em>Acidente de trânsito</em> -
Fiiaçâo eiagerada do '^antna' - Critério da proporcionalidade econSiica de quei e
d&ve e a necessidade de quen o recebe - decurso da co-rs Pirlnide jrercida em parte. 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				4161 a 4180
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A208" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A207" style="padding-left:4px" >
						207
					</a>
				
			
		
			
				
				
					<a name="A208" style="padding-left:4px" >
						208
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						209
					</span>
				
				
			
		
			
				
				
					<a name="A210" style="padding-left:4px" >
						210
					</a>
				
			
		
			
				
				
					<a name="A211" style="padding-left:4px" >
						211
					</a>
				
			
		

		
			<a name="A210" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
