







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1021&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12412991" cdForo="0" >
										0014559-55.2011.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="12412991" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12412991);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12412991" style="display: none;" >									
	<div id="textAreaDados_12412991" class="mensagemSemFormatacao" >
		RECURSO VOLUNT&Aacute;RIO DA FESP - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais &ndash; Alega&ccedil;&atilde;o de que em 04 de agosto de 2008, por volta de 08h30, o filho dos requerentes, Maur&iacute;cio Corr&ecirc;a Teixeira (portador de doen&ccedil;a mental), foi conduzido coercitivamente por policiais militares ao 1&ordm; Distrito Policial de S&atilde;o Vicente/SP, porque duas pessoas o reconheceram como o prov&aacute;vel autor de roubo ocorrido tr&ecirc;s dias antes - Ao chegar na reparti&ccedil;&atilde;o, Maur&iacute;cio foi colocado em isolamento numa sala que n&atilde;o era vigiada por ningu&eacute;m, ao fundamento de que a testemunha e a v&iacute;tima do delito n&atilde;o queriam prestar depoimento em sua presen&ccedil;a - Aproximadamente &agrave;s 10h00, um dos servidores da Delegacia entrou no referido local para iniciar o procedimento de indiciamento de Maur&iacute;cio, quando percebeu que ele estava inconsciente no ch&atilde;o e, possivelmente, morto - O funcion&aacute;rio acionou o servi&ccedil;o de ambul&acirc;ncia, mas os m&eacute;dicos constataram que ele j&aacute; tinha falecido em raz&atilde;o de parada cardiorrespirat&oacute;ria e tromboembolia - Argumenta&ccedil;&atilde;o de que o ente p&uacute;blico n&atilde;o tomou as medidas necess&aacute;rias para assegurar, ao m&aacute;ximo, a incolumidade f&iacute;sica do filho dos autores enquanto ele estava em sua cust&oacute;dia &ndash; Pretens&atilde;o da condena&ccedil;&atilde;o da requerida no pagamento de indeniza&ccedil;&atilde;o por danos morais, estimada em 300 sal&aacute;rios m&iacute;nimos para cada autor - Senten&ccedil;a de parcial proced&ecirc;ncia &ndash; Inconformismo da FESP.

Restou incontroverso que um dos servidores entrou nesse espa&ccedil;o depois de algum tempo e viu o suspeito sentado e inconsciente no ch&atilde;o, acionando o servi&ccedil;o de ambul&acirc;ncia; contudo, os m&eacute;dicos atestaram que ele j&aacute; tinha falecido por parada cardiorrespirat&oacute;ria e tromboembolia - Al&eacute;m de o deixarem numa sala isolada e sem vigil&acirc;ncia, n&atilde;o providenciaram o socorro necess&aacute;rio com a presteza e agilidade exigidas para os casos que envolvem de problemas cardiorrespirat&oacute;rios, nos quais sabidamente a rapidez do in&iacute;cio dos procedimentos emergenciais revela-se crucial para aumentar as chances de sobreviv&ecirc;ncia do paciente (segundo o perito judicial, o intervalo m&eacute;dio entre o in&iacute;cio dos sintomas de um ataque card&iacute;aco at&eacute; o evento morte &eacute; de 10 minutos (laudo pericial do IMESC - fls. 275/281 e 309/311).

A FESP recorrente n&atilde;o fez prova quanto &agrave; exist&ecirc;ncia de fato impeditivo, modificativo ou extintivo do direito do autor (artigo 373, inciso II, do CPC/15), demonstrando que os agentes respons&aacute;veis pelo estabelecimento policial n&atilde;o tinham condi&ccedil;&otilde;es de acionar o servi&ccedil;o de ambul&acirc;ncia antes.

Faute du service &ndash;  Configura&ccedil;&atilde;o - Nexo causal entre a atua&ccedil;&atilde;o dos agentes p&uacute;blicos e o dano experimentado pelos autores - Assim, comprovada a falha na presta&ccedil;&atilde;o do servi&ccedil;o pela Administra&ccedil;&atilde;o, caracterizada est&aacute; a responsabilidade da r&eacute; em indenizarem os danos morais causados aos autores - Danos morais fixados em R$ 100.000,00 (cem mil reais) em favor de cada autor &ndash;  Valor que atende aos requisitos legais.

Termo inicial da corre&ccedil;&atilde;o monet&aacute;ria (S&uacute;mula n&ordm; 362, do E. STJ) e dos juros morat&oacute;rios (S&uacute;mula 54, do E. STJ) &ndash; Senten&ccedil;a que aplicou o RE n&ordm; 870.947/SE (Tema n&ordm; 810). 

Precedentes deste Egr&eacute;gio TJSP e do E. STJ - Senten&ccedil;a que julgou parcialmente procedente a a&ccedil;&atilde;o, para condenar a r&eacute; &agrave; pagar, em favor de cada autor, a t&iacute;tulo de indeniza&ccedil;&atilde;o por danos morais, a quantia de R$ 100.000,00, mantida - Recurso volunt&aacute;rio da FESP, improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0014559-55.2011.8.26.0590; Relator (a):&nbsp;Marcelo L Theod&oacute;sio; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de S&atilde;o Vicente -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 16/04/2019; Data de Registro: 16/04/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcelo L Theodósio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/04/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/04/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO VOLUNTÁRIO DA FESP - Ação de indenização por danos morais – Alegação de que em 04 de agosto de 2008, por volta de 08h30, o filho dos requerentes, Maurício Corrêa Teixeira (portador de doença mental), foi conduzido coercitivamente por policiais militares ao 1º Distrito Policial de São Vicente/SP, porque duas pessoas o reconheceram como o provável autor de roubo ocorrido três dias antes -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO VOLUNTÁRIO DA FESP - Ação de indenização por danos morais – Alegação de que em 04 de agosto de 2008, por volta de 08h30, o filho dos requerentes, Maurício Corrêa Teixeira (portador de doença mental), foi conduzido coercitivamente por policiais militares ao 1º Distrito Policial de São Vicente/SP, porque duas pessoas o reconheceram como o provável autor de roubo ocorrido três dias antes - Ao chegar na repartição, Maurício foi colocado em isolamento numa sala que não era vigiada por ninguém, ao fundamento de que a testemunha e a vítima do delito não queriam prestar depoimento em sua presença - Aproximadamente às 10h00, um dos servidores da Delegacia entrou no referido local para iniciar o procedimento de indiciamento de Maurício, quando percebeu que ele estava inconsciente no chão e, possivelmente, morto - O funcionário acionou o serviço de ambulância, mas os médicos constataram que ele já tinha falecido em razão de parada cardiorrespiratória e tromboembolia - Argumentação de que o ente público não tomou as medidas necessárias para assegurar, ao máximo, a incolumidade física do filho dos autores enquanto ele estava em sua custódia – Pretensão da condenação da requerida no pagamento de indenização por danos morais, estimada em 300 salários mínimos para cada autor - Sentença de parcial procedência – Inconformismo da FESP.

Restou incontroverso que um dos servidores entrou nesse espaço depois de algum tempo e viu o suspeito sentado e inconsciente no chão, acionando o serviço de ambulância; contudo, os médicos atestaram que ele já tinha falecido por parada cardiorrespiratória e tromboembolia - Além de o deixarem numa sala isolada e sem vigilância, não providenciaram o socorro necessário com a presteza e agilidade exigidas para os casos que envolvem de problemas cardiorrespiratórios, nos quais sabidamente a rapidez do início dos procedimentos emergenciais revela-se crucial para aumentar as chances de sobrevivência do paciente (segundo o perito judicial, o intervalo médio entre o início dos sintomas de um ataque cardíaco até o evento morte é de 10 minutos (laudo pericial do IMESC - fls. 275/281 e 309/311).

A FESP recorrente não fez prova quanto à existência de fato impeditivo, modificativo ou extintivo do direito do autor (artigo 373, inciso II, do CPC/15), demonstrando que os agentes responsáveis pelo estabelecimento policial não tinham condições de acionar o serviço de ambulância antes.

Faute du service –  Configuração - Nexo causal entre a atuação dos agentes públicos e o dano experimentado pelos autores - Assim, comprovada a falha na prestação do serviço pela Administração, caracterizada está a responsabilidade da ré em indenizarem os danos morais causados aos autores - Danos morais fixados em R$ 100.000,00 (cem mil reais) em favor de cada autor –  Valor que atende aos requisitos legais.

Termo inicial da correção monetária (Súmula nº 362, do E. STJ) e dos juros moratórios (Súmula 54, do E. STJ) – Sentença que aplicou o RE nº 870.947/SE (Tema nº 810). 

Precedentes deste Egrégio TJSP e do E. STJ - Sentença que julgou parcialmente procedente a ação, para condenar a ré à pagar, em favor de cada autor, a título de indenização por danos morais, a quantia de R$ 100.000,00, mantida - Recurso voluntário da FESP, improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1022&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12411776" cdForo="0" >
										1012707-62.2015.8.26.0032
									</a>
									
									<a class="downloadEmenta" cdAcordao="12411776" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12411776);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12411776" style="display: none;" >									
	<div id="textAreaDados_12411776" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. ACIDENTE DE TR&Acirc;NSITO. VE&Iacute;CULO CARRO-FORTE QUE DESCEU A RAMPA EM MARCHA &Agrave; R&Eacute; SEM AS CAUTELAS NECESS&Aacute;RIAS A EVITAR O ATROPELAMENTO DO AUTOR. MANOBRA DE RISCO EM VE&Iacute;CULO QUE N&Atilde;O PERMITIA A VISUALIZA&Ccedil;&Atilde;O DO QUE SE PASSAVA ATR&Aacute;S E QUE, PORTANTO,  EXIGIA BAIXA VELOCIDADE E O AUX&Iacute;LIO DE TERCEIRA PESSOA QUE ESTIVESSE FORA DO VE&Iacute;CULO. DANOS MATERIAIS COMPROVADOS COM CONDENA&Ccedil;&Atilde;O ADEQUADA A RESTAURAR O STATUS QUO ANTE DO AUTOR. DANOS MORAIS E EST&Eacute;TICOS EVIDENCIADOS. VALORES DAS INDENIZA&Ccedil;&Otilde;ES QUE ATENDEM AOS CRIT&Eacute;RIOS DE RAZOABILIDADE E PROPORCIONALIDADE. HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS MAJORADOS A FIM DE ATENDER AOS CRIT&Eacute;RIOS ESTABELECIDOS NO &sect; 2&ordm; DO ARTIGO 85 DO CPC, ANALISANDO-SE O TRABALHO DESEMPENHADO PELO PATRONO DO AUTOR QUE EXIGIU ACOMPANHAMENTO DA PRODU&Ccedil;&Atilde;O DE PROVAS PERICIAL E ORAL, E ELABORA&Ccedil;&Atilde;O DAS PE&Ccedil;AS PROCESSUAIS DURANTE O TEMPO DE PROCESSAMENTO DO FEITO DESDE O ANO DE 2015. 
RECURSO DO AUTOR PROVIDO EM PARTE E APELO DOS R&Eacute;US N&Atilde;O PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1012707-62.2015.8.26.0032; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Ara&ccedil;atuba -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 16/04/2019; Data de Registro: 16/04/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/04/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/04/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. <em>ACIDENTE DE TRÂNSITO</em>. VEÍCULO CARRO-FORTE QUE DESCEU A RAMPA EM MARCHA À RÉ SEM AS CAUTELAS NECESSÁRIAS A EVITAR O ATROPELAMENTO DO AUTOR. MANOBRA DE RISCO EM VEÍCULO QUE NÃO PERMITIA A VISUALIZAÇÃO DO QUE SE PASSAVA ATRÁS E QUE, PORTANTO,  EXIGIA BAIXA VELOCIDADE E O AUXÍLIO DE TERCEIRA PESSOA QUE ESTIVESSE FORA DO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. <em>ACIDENTE DE TRÂNSITO</em>. VEÍCULO CARRO-FORTE QUE DESCEU A RAMPA EM MARCHA À RÉ SEM AS CAUTELAS NECESSÁRIAS A EVITAR O ATROPELAMENTO DO AUTOR. MANOBRA DE RISCO EM VEÍCULO QUE NÃO PERMITIA A VISUALIZAÇÃO DO QUE SE PASSAVA ATRÁS E QUE, PORTANTO,  EXIGIA BAIXA VELOCIDADE E O AUXÍLIO DE TERCEIRA PESSOA QUE ESTIVESSE FORA DO VEÍCULO. DANOS MATERIAIS COMPROVADOS COM CONDENAÇÃO ADEQUADA A RESTAURAR O STATUS QUO ANTE DO AUTOR. DANOS MORAIS E ESTÉTICOS EVIDENCIADOS. VALORES DAS INDENIZAÇÕES QUE ATENDEM AOS CRITÉRIOS DE RAZOABILIDADE E PROPORCIONALIDADE. HONORÁRIOS ADVOCATÍCIOS MAJORADOS A FIM DE ATENDER AOS CRITÉRIOS ESTABELECIDOS NO § 2º DO ARTIGO 85 DO CPC, ANALISANDO-SE O TRABALHO DESEMPENHADO PELO PATRONO DO AUTOR QUE EXIGIU ACOMPANHAMENTO DA PRODUÇÃO DE PROVAS PERICIAL E ORAL, E ELABORAÇÃO DAS PEÇAS PROCESSUAIS DURANTE O TEMPO DE PROCESSAMENTO DO FEITO DESDE O ANO DE 2015. 
RECURSO DO AUTOR PROVIDO EM PARTE E APELO DOS RÉUS NÃO PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1023&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12409076" cdForo="0" >
										0030943-85.2012.8.26.0161
									</a>
									
									<a class="downloadEmenta" cdAcordao="12409076" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12409076);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12409076" style="display: none;" >									
	<div id="textAreaDados_12409076" class="mensagemSemFormatacao" >
		
APELA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO - A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash;  Pretendida condena&ccedil;&atilde;o da r&eacute; ao pagamento de pens&atilde;o mensal &ndash;  Redu&ccedil;&atilde;o da capacidade laboral demonstrada &ndash;  Indeniza&ccedil;&atilde;o devida &ndash;  RECURSO PROVIDO EM PARTE.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0030943-85.2012.8.26.0161; Relator (a):&nbsp;Luis Fernando Nishi; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Diadema -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 11/04/2019; Data de Registro: 15/04/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luis Fernando Nishi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Diadema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/04/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/04/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa12409076" align="justify">
												<strong>
													Ementa:
												</strong>
												
APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> - AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  Pretendida condenação da ré ao pagamento de <em>pensão mensal</em> –  Redução da capacidade laboral demonstrada –  Indenização devida –  RECURSO PROVIDO EM PARTE.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1024&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12407713" cdForo="0" >
										1002403-85.2016.8.26.0123
									</a>
									
									<a class="downloadEmenta" cdAcordao="12407713" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12407713);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12407713" style="display: none;" >									
	<div id="textAreaDados_12407713" class="mensagemSemFormatacao" >
		COMPET&Ecirc;NCIA RECURSAL - RECURSOS DE APELA&Ccedil;&Atilde;O INTERPOSTOS CONTRA R. SENTEN&Ccedil;A PELA QUAL FOI JULGADA PARCIALMENTE PROCEDENTE A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS - ALEGA&Ccedil;&Atilde;O DE INCORRE&Ccedil;&Atilde;O, COM PEDIDO DE REFORMA &ndash;  TRANSPORTE GRATUITO &ndash;  LES&Otilde;ES CORPORAIS EXPERIMENTADAS PELA AUTORA RECORRIDA, NA CONDI&Ccedil;&Atilde;O DE CARONA &ndash;  TRANSPORTE DE CORTEZIA QUE N&Atilde;O SE SUBORDINA &Agrave;S NORMAS DO CONTRATO DE TRANSPORTE &ndash;  ARTIGO 736, DO C&Oacute;DIGO CIVIL DE 2002 &ndash;  REPARA&Ccedil;&Atilde;O DE DANO DECORRENTE DE T&Iacute;PICO ACIDENTE DE VE&Iacute;CULO - MAT&Eacute;RIA DE COMPET&Ecirc;NCIA DA 25&ordf; A 36&ordf; C&Acirc;MARAS DE DIREITO PRIVADO DO E. TRIBUNAL DE JUSTI&Ccedil;A, POR FOR&Ccedil;A DA RESOLU&Ccedil;&Atilde;O N&ordm; 623/2013 &ndash;  MAT&Eacute;RIA EM QUEST&Atilde;O QUE COMUMENTE &Eacute; APRECIADA PELAS C&Acirc;MARAS PERTENCENTES &Agrave; TERCEIRA SUBSE&Ccedil;&Atilde;O DE DIREITO PRIVADO DESTA E. CORTE - PRECEDENTES NESSE SENTIDO &ndash;  RECURSOS DISTRIBU&Iacute;DOS ANTERIORMENTE A 31&ordf; C&Acirc;MARA DE DIREITO PRIVADO, COM DETERMINA&Ccedil;&Atilde;O DE REDISTRIBUI&Ccedil;&Atilde;O DOS RECURSOS LIVREMENTE A UMA DAS C&Acirc;MARAS DA SUBSE&Ccedil;&Atilde;O II DE DIREITO PRIVADO - CONFLITO DE COMPET&Ecirc;NCIA A SER DIRIMIDO PELO C. ORG&Atilde;O ESPECIAL DO E. TRIBUNAL DE JUSTI&Ccedil;A &ndash;  RECURSOS N&Atilde;O CONHECIDOS. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002403-85.2016.8.26.0123; Relator (a):&nbsp;Sim&otilde;es de Vergueiro; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Privado; Foro de Cap&atilde;o Bonito -&nbsp;1&ordf; Vara; Data do Julgamento: 15/04/2019; Data de Registro: 15/04/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Simões de Vergueiro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Capão Bonito
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/04/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/04/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>COMPETÊNCIA RECURSAL - RECURSOS DE APELAÇÃO INTERPOSTOS CONTRA R. SENTENÇA PELA QUAL FOI JULGADA PARCIALMENTE PROCEDENTE AÇÃO DE REPARAÇÃO DE DANOS - ALEGAÇÃO DE INCORREÇÃO, COM PEDIDO DE REFORMA –  TRANSPORTE GRATUITO –  LESÕES CORPORAIS EXPERIMENTADAS PELA AUTORA RECORRIDA, NA CONDIÇÃO DE CARONA –  TRANSPORTE DE CORTEZIA QUE NÃO SE SUBORDINA ÀS NORMAS DO CONTRATO DE TRANSPORTE –  ARTIGO 736, DO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>COMPETÊNCIA RECURSAL - RECURSOS DE APELAÇÃO INTERPOSTOS CONTRA R. SENTENÇA PELA QUAL FOI JULGADA PARCIALMENTE PROCEDENTE AÇÃO DE REPARAÇÃO DE DANOS - ALEGAÇÃO DE INCORREÇÃO, COM PEDIDO DE REFORMA –  TRANSPORTE GRATUITO –  LESÕES CORPORAIS EXPERIMENTADAS PELA AUTORA RECORRIDA, NA CONDIÇÃO DE CARONA –  TRANSPORTE DE CORTEZIA QUE NÃO SE SUBORDINA ÀS NORMAS DO CONTRATO DE TRANSPORTE –  ARTIGO 736, DO CÓDIGO CIVIL DE 2002 –  REPARAÇÃO DE DANO DECORRENTE DE TÍPICO ACIDENTE DE VEÍCULO - MATÉRIA DE COMPETÊNCIA DA 25ª A 36ª CÂMARAS DE DIREITO PRIVADO DO E. TRIBUNAL DE JUSTIÇA, POR FORÇA DA RESOLUÇÃO Nº 623/2013 –  MATÉRIA EM QUESTÃO QUE COMUMENTE É APRECIADA PELAS CÂMARAS PERTENCENTES À TERCEIRA SUBSEÇÃO DE DIREITO PRIVADO DESTA E. CORTE - PRECEDENTES NESSE SENTIDO –  RECURSOS DISTRIBUÍDOS ANTERIORMENTE A 31ª CÂMARA DE DIREITO PRIVADO, COM DETERMINAÇÃO DE REDISTRIBUIÇÃO DOS RECURSOS LIVREMENTE A UMA DAS CÂMARAS DA SUBSEÇÃO II DE DIREITO PRIVADO - CONFLITO DE COMPETÊNCIA A SER DIRIMIDO PELO C. ORGÃO ESPECIAL DO E. TRIBUNAL DE JUSTIÇA –  RECURSOS NÃO CONHECIDOS. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1025&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12407462" cdForo="0" >
										1005629-36.2016.8.26.0079
									</a>
									
									<a class="downloadEmenta" cdAcordao="12407462" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12407462);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12407462" style="display: none;" >									
	<div id="textAreaDados_12407462" class="mensagemSemFormatacao" >
		Civil e processual. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais decorrentes de acidente de tr&acirc;nsito julgada improcedente em rela&ccedil;&atilde;o a um dos r&eacute;us e procedente em parte no tocante aos outros dois. Pretens&atilde;o &agrave; reforma manifestada pelos autores e r&eacute;us vencidos.
Preliminar de n&atilde;o conhecimento que deve ser afastada: a mera repeti&ccedil;&atilde;o, na peti&ccedil;&atilde;o recursal, das alega&ccedil;&otilde;es feitas na peti&ccedil;&atilde;o inicial e nas manifesta&ccedil;&otilde;es sobre as pe&ccedil;as de defesa n&atilde;o determina, necessariamente, o n&atilde;o conhecimento da apela&ccedil;&atilde;o por irregularidade formal, conforme firme entendimento do C. Superior Tribunal de Justi&ccedil;a.
Conjunto probat&oacute;rio que indica que tanto a v&iacute;tima (que estava trafegando em excesso de velocidade) quanto o corr&eacute;u Marcos Roberto (que realizou irregular manobra de ingresso na Rodovia SP 255) contribu&iacute;ram para o evento danoso, fazendo incidir a regra do artigo 945 do C&oacute;digo Civil. Responsabilidade do corr&eacute;u Marcos Roberto que se reflete na esfera jur&iacute;dica do corr&eacute;u Rangel Lu&iacute;s (empregador daquele e propriet&aacute;rio do caminh&atilde;o).  
A responsabilidade da concession&aacute;ria de rodovia estadual por danos causados a usu&aacute;rios &eacute; objetiva, nos termos do artigo 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal. No caso concreto, por&eacute;m, n&atilde;o restou comprovado o nexo causal entre o acidente e a atua&ccedil;&atilde;o (ou ina&ccedil;&atilde;o) da concession&aacute;ria, circunst&acirc;ncia que imp&otilde;e, em rela&ccedil;&atilde;o a ela, a improced&ecirc;ncia da demanda.
A morte de ente querido (filho dos autores) em acidente de tr&acirc;nsito gera danos morais in re ipsa. Quantum indenizat&oacute;rio &ndash;  arbitrado R$ 300.000,00 (trezentos mil reais) &ndash;  que deve reduzido pela metade, tendo em vista o reconhecimento da culpa concorrente da v&iacute;tima.
A indeniza&ccedil;&atilde;o por danos materiais somente pode ser concedida se houver efetiva prova de danos dessa natureza, o que n&atilde;o se verifica no caso concreto, no que se refere &agrave;s despesas com o funeral. Indeniza&ccedil;&atilde;o pelos comprovados danos materiais que deve ser reduzida pela metade, em fun&ccedil;&atilde;o da culpa concorrente da v&iacute;tima.  
Pens&atilde;o mensal que &eacute; devida, por for&ccedil;a da orienta&ccedil;&atilde;o de que, em fam&iacute;lias de baixa renda, os filhos contribuem para o sustento da casa. Nessa hip&oacute;tese, entende-se que o pensionamento &eacute; devido na raz&atilde;o de 2/3 (dois por cento) da remunera&ccedil;&atilde;o da v&iacute;tima ou do sal&aacute;rio m&iacute;nimo, at&eacute; a data em que ela completaria 25 (vinte e cinco) anos, sendo a partir da&iacute; reduzida para 1/3 (um ter&ccedil;o). Termo ad quem da pens&atilde;o na data em que a v&iacute;tima completaria 75 (setenta e cinco) anos que &eacute; admitida por este E. Tribunal de Justi&ccedil;a. Redu&ccedil;&atilde;o da pens&atilde;o pela metade, em virtude da culpa concorrente da v&iacute;tima. 
RECURSOS PROVIDOS EM PARTE. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005629-36.2016.8.26.0079; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Botucatu -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 15/04/2019; Data de Registro: 15/04/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Botucatu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/04/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/04/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em> julgada improcedente em relação a um dos réus e procedente em parte no tocante aos outros dois. Pretensão à reforma manifestada pelos autores e réus vencidos.
Preliminar de não conhecimento que deve ser afastada: a mera repetição, na petição recursal, das alegações feitas na petição
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Civil e processual. Ação de indenização por danos materiais e morais decorrentes de <em>acidente de trânsito</em> julgada improcedente em relação a um dos réus e procedente em parte no tocante aos outros dois. Pretensão à reforma manifestada pelos autores e réus vencidos.
Preliminar de não conhecimento que deve ser afastada: a mera repetição, na petição recursal, das alegações feitas na petição inicial e nas manifestações sobre as peças de defesa não determina, necessariamente, o não conhecimento da apelação por irregularidade formal, conforme firme entendimento do C. Superior Tribunal de Justiça.
Conjunto probatório que indica que tanto a vítima (que estava trafegando em excesso de velocidade) quanto o corréu Marcos Roberto (que realizou irregular manobra de ingresso na Rodovia SP 255) contribuíram para o evento danoso, fazendo incidir a regra do artigo 945 do Código Civil. Responsabilidade do corréu Marcos Roberto que se reflete na esfera jurídica do corréu Rangel Luís (empregador daquele e proprietário do caminhão).  
A responsabilidade da concessionária de rodovia estadual por danos causados a usuários é objetiva, nos termos do artigo 37, § 6º, da Constituição Federal. No caso concreto, porém, não restou comprovado o nexo causal entre o acidente e a atuação (ou inação) da concessionária, circunstância que impõe, em relação a ela, a improcedência da demanda.
A morte de ente querido (filho dos autores) em <em>acidente de trânsito</em> gera danos morais in re ipsa. Quantum indenizatório –  arbitrado R$ 300.000,00 (trezentos mil reais) –  que deve reduzido pela metade, tendo em vista o reconhecimento da culpa concorrente da vítima.
A indenização por danos materiais somente pode ser concedida se houver efetiva prova de danos dessa natureza, o que não se verifica no caso concreto, no que se refere às despesas com o funeral. Indenização pelos comprovados danos materiais que deve ser reduzida pela metade, em função da culpa concorrente da vítima.  
<em>Pensão mensal</em> que é devida, por força da orientação de que, em famílias de baixa renda, os filhos contribuem para o sustento da casa. Nessa hipótese, entende-se que o pensionamento é devido na razão de 2/3 (dois por cento) da remuneração da vítima ou do salário mínimo, até a data em que ela completaria 25 (vinte e cinco) anos, sendo a partir daí reduzida para 1/3 (um terço). Termo ad quem da pensão na data em que a vítima completaria 75 (setenta e cinco) anos que é admitida por este E. Tribunal de Justiça. Redução da pensão pela metade, em virtude da culpa concorrente da vítima. 
RECURSOS PROVIDOS EM PARTE. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1026&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12407106" cdForo="0" >
										1008759-39.2014.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="12407106" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12407106);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12407106" style="display: none;" >									
	<div id="textAreaDados_12407106" class="mensagemSemFormatacao" >
		Embargos de declara&ccedil;&atilde;o. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos julgada parcialmente procedente. Ac&oacute;rd&atilde;o que deu provimento parcial &agrave;s apela&ccedil;&otilde;es interpostas pelo autor, pelo r&eacute;u e pela seguradora denunciada (as duas &uacute;ltimas, na parte conhecida). Supostas omiss&otilde;es. V&iacute;cio inexistente. 
Segundo firme orienta&ccedil;&atilde;o jurisprudencial: (a) os embargos de declara&ccedil;&atilde;o n&atilde;o se prestam &agrave; rediscuss&atilde;o da mat&eacute;ria decidida; e (b) o &oacute;rg&atilde;o julgador n&atilde;o precisa se manifestar sobre todas as teses, alega&ccedil;&otilde;es, dispositivos constitucionais e legais invocados pelas partes, bastando que o decisum esteja (como est&aacute;) devidamente fundamentado.
EMBARGOS REJEITADOS.  &nbsp;<br><br>(TJSP; &nbsp;Embargos 1008759-39.2014.8.26.0100; Relator (a):&nbsp;Mour&atilde;o Neto; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;30&ordf; Vara C&iacute;vel; Data do Julgamento: 09/04/2019; Data de Registro: 15/04/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mourão Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/04/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/04/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Embargos de declaração. Ação de indenização por danos materiais, morais e estéticos julgada parcialmente procedente. Acórdão que deu provimento parcial às apelações interpostas pelo autor, pelo réu e pela seguradora denunciada (as duas últimas, na parte conhecida). Supostas omissões. Vício inexistente. 
Segundo firme orientação jurisprudencial: (a) os embargos de declaração não se prestam à
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Embargos de declaração. Ação de indenização por danos materiais, morais e estéticos julgada parcialmente procedente. Acórdão que deu provimento parcial às apelações interpostas pelo autor, pelo réu e pela seguradora denunciada (as duas últimas, na parte conhecida). Supostas omissões. Vício inexistente. 
Segundo firme orientação jurisprudencial: (a) os embargos de declaração não se prestam à rediscussão da matéria decidida; e (b) o órgão julgador não precisa se manifestar sobre todas as teses, alegações, dispositivos constitucionais e legais invocados pelas partes, bastando que o decisum esteja (como está) devidamente fundamentado.
EMBARGOS REJEITADOS.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1027&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12403057" cdForo="0" >
										2048810-45.2018.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="12403057" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12403057);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12403057" style="display: none;" >									
	<div id="textAreaDados_12403057" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito (VW Gol e Caminh&atilde;o, com carreta, da empresa r&eacute;).    A&ccedil;&atilde;o indenizat&oacute;ria por danos morais e materiais em fase de cumprimento de senten&ccedil;a.   R. decis&atilde;o que acolheu em parte a impugna&ccedil;&atilde;o.   &nbsp;Agravo s&oacute; da exequente.    Valor dos danos morais, reconhecimento desta parte do pedido pela agravada.    Perda parcial do objeto.    

Honor&aacute;rios advocat&iacute;cios.    C&aacute;lculo de acordo com os par&acirc;metros estabelecidos na senten&ccedil;a de m&eacute;rito.   Fixa&ccedil;&atilde;o com base na legisla&ccedil;&atilde;o vigente &agrave; &eacute;poca (art. 20, &sect; 5&ordm;, do CPC/73).     Incid&ecirc;ncia sobre as parcelas vencidas e uma anuidade das vincendas.     Precedentes do C. STJ. &nbsp;    Nega-se provimento ao agravo, na parte conhecida, tudo dentro dos estreitos limites do recurso.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2048810-45.2018.8.26.0000; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Osvaldo Cruz -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 12/04/2019; Data de Registro: 12/04/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osvaldo Cruz
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/04/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/04/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> (VW Gol e Caminhão, com carreta, da empresa ré).    Ação indenizatória por danos morais e materiais em fase de cumprimento de sentença.   R. decisão que acolheu em parte a impugnação.    Agravo só da exequente.    Valor dos danos morais, reconhecimento desta parte do pedido pela agravada.    Perda parcial do objeto.    

Honorários advocatícios.    Cálculo de acordo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> (VW Gol e Caminhão, com carreta, da empresa ré).    Ação indenizatória por danos morais e materiais em fase de cumprimento de sentença.   R. decisão que acolheu em parte a impugnação.    Agravo só da exequente.    Valor dos danos morais, reconhecimento desta parte do pedido pela agravada.    Perda parcial do objeto.    

Honorários advocatícios.    Cálculo de acordo com os parâmetros estabelecidos na sentença de mérito.   Fixação com base na legislação vigente à época (art. 20, § 5º, do CPC/73).     Incidência sobre as parcelas vencidas e uma anuidade das vincendas.     Precedentes do C. STJ.      Nega-se provimento ao agravo, na parte conhecida, tudo dentro dos estreitos limites do recurso.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1028&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12400969" cdForo="0" >
										1000045-50.2017.8.26.0435
									</a>
									
									<a class="downloadEmenta" cdAcordao="12400969" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12400969);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12400969" style="display: none;" >									
	<div id="textAreaDados_12400969" class="mensagemSemFormatacao" >
		N&atilde;o se confirmando a coisa julgada integral, afasta-se o decreto de extin&ccedil;&atilde;o do processo sem exame de m&eacute;rito, mas, nas circunst&acirc;ncias, proclama-se a prescri&ccedil;&atilde;o trienal e se julga improcedente a segunda demanda por pens&atilde;o mensal decorrente de acidente de tr&acirc;nsito.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000045-50.2017.8.26.0435; Relator (a):&nbsp;Celso Pimentel; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Jaguari&uacute;na -&nbsp;2&ordf; Vara; Data do Julgamento: 09/04/2019; Data de Registro: 11/04/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Prestação de Serviços											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Celso Pimentel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaguariúna
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/04/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/04/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa12400969" align="justify">
												<strong>
													Ementa:
												</strong>
												Não se confirmando a coisa julgada integral, afasta-se o decreto de extinção do processo sem exame de mérito, mas, nas circunstâncias, proclama-se a prescrição trienal e se julga improcedente a segunda demanda por <em>pensão mensal</em> decorrente de <em>acidente de trânsito</em>.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1029&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12398704" cdForo="0" >
										0005398-04.2014.8.26.0400
									</a>
									
									<a class="downloadEmenta" cdAcordao="12398704" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12398704);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12398704" style="display: none;" >									
	<div id="textAreaDados_12398704" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Indeniza&ccedil;&atilde;o &ndash;  Pretens&atilde;o julgada parcialmente procedente &ndash; Colis&atilde;o frontal no momento em que o condutor r&eacute;u invade a contram&atilde;o de dire&ccedil;&atilde;o &ndash;  Culpa do r&eacute;u demonstrada &ndash;  Dano moral caracterizado &ndash;  Indeniza&ccedil;&atilde;o arbitrada a esse t&iacute;tulo em R$ 40.000,00 que n&atilde;o comporta altera&ccedil;&atilde;o &ndash;  Invalidez parcial e permanente para o trabalho &ndash;  Pens&atilde;o mensal devida &ndash;  Indeniza&ccedil;&atilde;o securit&aacute;ria devida pela seguradora que deve abranger a corre&ccedil;&atilde;o monet&aacute;ria e os juros morat&oacute;rios impostos na senten&ccedil;a &ndash;  Precedentes do STJ &ndash;  Reembolso da indeniza&ccedil;&atilde;o do dano moral limitado ao montante previsto na ap&oacute;lice &ndash;  Agravos retidos interpostos pela seguradora e apela&ccedil;&atilde;o interposta pelo esp&oacute;lio do condutor do ve&iacute;culo causador do acidente n&atilde;o conhecidos, providas, em parte, as apela&ccedil;&otilde;es interpostas pelo autor e pela seguradora.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005398-04.2014.8.26.0400; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Ol&iacute;mpia -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 11/04/2019; Data de Registro: 11/04/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Olímpia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/04/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/04/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Indenização –  Pretensão julgada parcialmente procedente – Colisão frontal no momento em que o condutor réu invade a contramão de direção –  Culpa do réu demonstrada –  Dano moral caracterizado –  Indenização arbitrada a esse título em R$ 40.000,00 que não comporta alteração –  Invalidez parcial e permanente para o trabalho –  <em>Pensão mensal</em> devida – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Indenização –  Pretensão julgada parcialmente procedente – Colisão frontal no momento em que o condutor réu invade a contramão de direção –  Culpa do réu demonstrada –  Dano moral caracterizado –  Indenização arbitrada a esse título em R$ 40.000,00 que não comporta alteração –  Invalidez parcial e permanente para o trabalho –  <em>Pensão mensal</em> devida –  Indenização securitária devida pela seguradora que deve abranger a correção monetária e os juros moratórios impostos na sentença –  Precedentes do STJ –  Reembolso da indenização do dano moral limitado ao montante previsto na apólice –  Agravos retidos interpostos pela seguradora e apelação interposta pelo espólio do condutor do veículo causador do acidente não conhecidos, providas, em parte, as apelações interpostas pelo autor e pela seguradora.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1030&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12398375" cdForo="0" >
										1001077-87.2016.8.26.0609
									</a>
									
									<a class="downloadEmenta" cdAcordao="12398375" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12398375);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12398375" style="display: none;" >									
	<div id="textAreaDados_12398375" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Indeniza&ccedil;&atilde;o. Atropelamento. V&iacute;tima atingida por &ocirc;nibus no momento em que atravessava a pista. Empresa concession&aacute;ria de transporte p&uacute;blico. Responsabilidade objetiva. Intelig&ecirc;ncia do art. 37, &sect; 6&ordm;, da CF/88. Amputa&ccedil;&atilde;o de membro inferior esquerdo. Alega&ccedil;&atilde;o de culpa exclusiva da v&iacute;tima. R&eacute; que n&atilde;o se desincumbiu do &ocirc;nus do art. 373. II, do CPC/15. Motorista do &ocirc;nibus que, no mais, efetuou uma manobra imprudente. V&iacute;tima que era surda-muda e portadora de defici&ecirc;ncia mental antes do acidente de tr&acirc;nsito. Elementos probat&oacute;rios que apontam que j&aacute; n&atilde;o tinha capacidade antes do acidente para o exerc&iacute;cio de of&iacute;cio ou profiss&atilde;o remunerada. Pens&atilde;o mensal vital&iacute;cia indevida. Dano moral e dano est&eacute;tico configurados e arbitrados adequadamente. Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001077-87.2016.8.26.0609; Relator (a):&nbsp;Walter Exner; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Tabo&atilde;o da Serra -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 11/04/2019; Data de Registro: 11/04/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Walter Exner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taboão da Serra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/04/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/04/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Indenização. Atropelamento. Vítima atingida por ônibus no momento em que atravessava a pista. Empresa concessionária de transporte público. Responsabilidade objetiva. Inteligência do art. 37, § 6º, da CF/88. Amputação de membro inferior esquerdo. Alegação de culpa exclusiva da vítima. Ré que não se desincumbiu do ônus do art. 373. II, do CPC/15. Motorista do ônibus que, no mais, efetuou
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Indenização. Atropelamento. Vítima atingida por ônibus no momento em que atravessava a pista. Empresa concessionária de transporte público. Responsabilidade objetiva. Inteligência do art. 37, § 6º, da CF/88. Amputação de membro inferior esquerdo. Alegação de culpa exclusiva da vítima. Ré que não se desincumbiu do ônus do art. 373. II, do CPC/15. Motorista do ônibus que, no mais, efetuou uma manobra imprudente. Vítima que era surda-muda e portadora de deficiência mental antes do <em>acidente de trânsito</em>. Elementos probatórios que apontam que já não tinha capacidade antes do acidente para o exercício de ofício ou profissão remunerada. <em>Pensão mensal</em> <em>vitalícia</em> indevida. Dano moral e dano estético configurados e arbitrados adequadamente. Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1031&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12393766" cdForo="0" >
										0000970-24.2004.8.26.0466
									</a>
									
									<a class="downloadEmenta" cdAcordao="12393766" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12393766);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12393766" style="display: none;" >									
	<div id="textAreaDados_12393766" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. Preliminar de cerceamento de defesa superada. Per&iacute;cia m&eacute;dica elaborada nessa sede recursal. Acidente de tr&acirc;nsito entre camioneta e caminh&atilde;o. Colis&atilde;o na contram&atilde;o de dire&ccedil;&atilde;o. Causa eficiente. Responsabilidade solid&aacute;ria do propriet&aacute;rio e do motorista do caminh&atilde;o causador do acidente. Les&otilde;es corporais em ocupante da camioneta que trafegava na sua correta m&atilde;o de dire&ccedil;&atilde;o. Concorr&ecirc;ncia de culpas n&atilde;o caracterizada. Incapacidade parcial permanente identificada pelo laudo pericial. Nexo de causalidade devidamente estabelecido pelo conjunto probat&oacute;rio. Pens&atilde;o por diminui&ccedil;&atilde;o de capacidade devida. Valor majorado que, por&eacute;m, deve observar o grau de incapacidade. Desconto do valor recebido do Seguro Obrigat&oacute;rio DPVAT devido. S&uacute;mula n. 246 do STJ. Indeniza&ccedil;&atilde;o por dano moral e est&eacute;tico arbitrada em conjunto e em montante razo&aacute;vel e proporcional. Corre&ccedil;&atilde;o monet&aacute;ria bem fixada desde o arbitramento. Condena&ccedil;&atilde;o solid&aacute;ria da seguradora litisdenunciada que assumiu a posi&ccedil;&atilde;o de litisconsorte. Intelig&ecirc;ncia da S&uacute;mula n. 537 do STJ. Honor&aacute;rios advocat&iacute;cios sucumbenciais bem fixados. Aus&ecirc;ncia de exclus&atilde;o expressa e de cl&aacute;usula independente de cobertura de dano est&eacute;tico. Inclus&atilde;o na cobertura por danos pessoais/corporais. Senten&ccedil;a parcialmente reformada. Recursos parcialmente providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000970-24.2004.8.26.0466; Relator (a):&nbsp;Gilson Delgado Miranda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Pontal -&nbsp;Vara &Uacute;nica; Data do Julgamento: 09/04/2019; Data de Registro: 10/04/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilson Delgado Miranda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pontal
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/04/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/04/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Preliminar de cerceamento de defesa superada. Perícia médica elaborada nessa sede recursal. <em>Acidente de trânsito</em> entre camioneta e caminhão. Colisão na contramão de direção. Causa eficiente. Responsabilidade solidária do proprietário e do motorista do caminhão causador do acidente. Lesões corporais em ocupante da camioneta que trafegava na sua correta mão de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Preliminar de cerceamento de defesa superada. Perícia médica elaborada nessa sede recursal. <em>Acidente de trânsito</em> entre camioneta e caminhão. Colisão na contramão de direção. Causa eficiente. Responsabilidade solidária do proprietário e do motorista do caminhão causador do acidente. Lesões corporais em ocupante da camioneta que trafegava na sua correta mão de direção. Concorrência de culpas não caracterizada. Incapacidade parcial permanente identificada pelo laudo pericial. Nexo de causalidade devidamente estabelecido pelo conjunto probatório. Pensão por diminuição de capacidade devida. Valor majorado que, porém, deve observar o grau de incapacidade. Desconto do valor recebido do Seguro Obrigatório DPVAT devido. Súmula n. 246 do STJ. Indenização por dano moral e estético arbitrada em conjunto e em montante razoável e proporcional. Correção monetária bem fixada desde o arbitramento. Condenação solidária da seguradora litisdenunciada que assumiu a posição de litisconsorte. Inteligência da Súmula n. 537 do STJ. Honorários advocatícios sucumbenciais bem fixados. Ausência de exclusão expressa e de cláusula independente de cobertura de dano estético. Inclusão na cobertura por danos pessoais/corporais. Sentença parcialmente reformada. Recursos parcialmente providos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1032&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12392729" cdForo="0" >
										2209247-94.2017.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="12392729" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12392729);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12392729" style="display: none;" >									
	<div id="textAreaDados_12392729" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o indenizat&oacute;ria.   Acidente de tr&acirc;nsito fatal.   Cumprimento de senten&ccedil;a.   Recorre somente a Seguradora/denunciada contra despacho do MM. Juiz, no qual determinada a complementa&ccedil;&atilde;o dos valores depositados em benef&iacute;cio do autor.   Alega que j&aacute; depositou o quantum que lhe cabia, nos limites do que fora contratado na ap&oacute;lice.    Discuss&atilde;o sobre dano corporal abarcar ou n&atilde;o valores relativos &agrave; pens&atilde;o.     Ap&oacute;lice contratada que possu&iacute;a cobertura por danos corporais a terceiros.   Decis&atilde;o mantida na &iacute;ntegra.     Nega-se provimento ao recurso da Seguradora executada, tudo nos estreitos limites do agravo.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2209247-94.2017.8.26.0000; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Caraguatatuba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 09/04/2019; Data de Registro: 10/04/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Caraguatatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/04/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/04/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação indenizatória.   <em>Acidente de trânsito</em> fatal.   Cumprimento de sentença.   Recorre somente a Seguradora/denunciada contra despacho do MM. Juiz, no qual determinada a complementação dos valores depositados em benefício do autor.   Alega que já depositou o quantum que lhe cabia, nos limites do que fora contratado na apólice.    Discussão sobre dano corporal abarcar ou não valores
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação indenizatória.   <em>Acidente de trânsito</em> fatal.   Cumprimento de sentença.   Recorre somente a Seguradora/denunciada contra despacho do MM. Juiz, no qual determinada a complementação dos valores depositados em benefício do autor.   Alega que já depositou o quantum que lhe cabia, nos limites do que fora contratado na apólice.    Discussão sobre dano corporal abarcar ou não valores relativos à pensão.     Apólice contratada que possuía cobertura por danos corporais a terceiros.   Decisão mantida na íntegra.     Nega-se provimento ao recurso da Seguradora executada, tudo nos estreitos limites do agravo.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1033&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12388639" cdForo="0" >
										0002537-39.2012.8.26.0069
									</a>
									
									<a class="downloadEmenta" cdAcordao="12388639" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12388639);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12388639" style="display: none;" >									
	<div id="textAreaDados_12388639" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Culpa dos r&eacute;us evidenciada. Culpa concorrente n&atilde;o comprovada. Autora casada que n&atilde;o demonstrou depender financeiramente de seu genitor. Pens&atilde;o mensal indevida. Descendente  e irm&atilde;s que, embora tenham parentesco com a v&iacute;tima, n&atilde;o demonstraram a exist&ecirc;ncia de la&ccedil;os afetivos a justificar concess&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Pens&atilde;o mensal devida aos genitores, idosos, que residiam com a v&iacute;tima. Presun&ccedil;&atilde;o relativa de depend&ecirc;ncia econ&ocirc;mica entre os integrantes de fam&iacute;lias de baixa renda. Precedentes do STJ. Valor da indeniza&ccedil;&atilde;o por danos morais devida aos genitores majorado. Juros morat&oacute;rios a partir do arbitramento. Obriga&ccedil;&atilde;o da seguradora reconhecida. Possibilidade de execu&ccedil;&atilde;o direta nos limites da ap&oacute;lice. Senten&ccedil;a reformada. Recurso da apelante Valkiria dos Santos Viana improvido. Demais recursos parcialmente providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002537-39.2012.8.26.0069; Relator (a):&nbsp;Nestor Duarte; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Bastos -&nbsp;Vara &Uacute;nica; Data do Julgamento: 08/04/2019; Data de Registro: 09/04/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nestor Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bastos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/04/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/04/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação de indenização. Culpa dos réus evidenciada. Culpa concorrente não comprovada. Autora casada que não demonstrou depender financeiramente de seu genitor. <em>Pensão mensal</em> indevida. Descendente  e irmãs que, embora tenham parentesco com a vítima, não demonstraram a existência de laços afetivos a justificar concessão de indenização por danos morais. <em>Pensão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação de indenização. Culpa dos réus evidenciada. Culpa concorrente não comprovada. Autora casada que não demonstrou depender financeiramente de seu genitor. <em>Pensão mensal</em> indevida. Descendente  e irmãs que, embora tenham parentesco com a vítima, não demonstraram a existência de laços afetivos a justificar concessão de indenização por danos morais. <em>Pensão mensal</em> devida aos genitores, idosos, que residiam com a vítima. Presunção relativa de dependência econômica entre os integrantes de famílias de baixa renda. Precedentes do STJ. Valor da indenização por danos morais devida aos genitores majorado. Juros moratórios a partir do arbitramento. Obrigação da seguradora reconhecida. Possibilidade de execução direta nos limites da apólice. Sentença reformada. Recurso da apelante Valkiria dos Santos Viana improvido. Demais recursos parcialmente providos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1034&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12388638" cdForo="0" >
										1001144-36.2014.8.26.0637
									</a>
									
									<a class="downloadEmenta" cdAcordao="12388638" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12388638);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12388638" style="display: none;" >									
	<div id="textAreaDados_12388638" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Culpa dos r&eacute;us evidenciada. Culpa concorrente n&atilde;o comprovada. Autora casada que n&atilde;o demonstrou depender financeiramente de seu genitor. Pens&atilde;o mensal indevida. Descendente  e irm&atilde;s que, embora tenham parentesco com a v&iacute;tima, n&atilde;o demonstraram a exist&ecirc;ncia de la&ccedil;os afetivos a justificar concess&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Pens&atilde;o mensal devida aos genitores, idosos, que residiam com a v&iacute;tima. Presun&ccedil;&atilde;o relativa de depend&ecirc;ncia econ&ocirc;mica entre os integrantes de fam&iacute;lias de baixa renda. Precedentes do STJ. Valor da indeniza&ccedil;&atilde;o por danos morais devida aos genitores majorado. Juros morat&oacute;rios a partir do arbitramento. Obriga&ccedil;&atilde;o da seguradora reconhecida. Possibilidade  de execu&ccedil;&atilde;o direta nos limites da ap&oacute;lice. Senten&ccedil;a reformada. Recurso da apelante Valkiria dos Santos Viana improvido. Demais recursos parcialmente providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001144-36.2014.8.26.0637; Relator (a):&nbsp;Nestor Duarte; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Bastos -&nbsp;Vara &Uacute;nica; Data do Julgamento: 08/04/2019; Data de Registro: 09/04/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nestor Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bastos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/04/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/04/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação de indenização. Culpa dos réus evidenciada. Culpa concorrente não comprovada. Autora casada que não demonstrou depender financeiramente de seu genitor. <em>Pensão mensal</em> indevida. Descendente  e irmãs que, embora tenham parentesco com a vítima, não demonstraram a existência de laços afetivos a justificar concessão de indenização por danos morais. <em>Pensão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação de indenização. Culpa dos réus evidenciada. Culpa concorrente não comprovada. Autora casada que não demonstrou depender financeiramente de seu genitor. <em>Pensão mensal</em> indevida. Descendente  e irmãs que, embora tenham parentesco com a vítima, não demonstraram a existência de laços afetivos a justificar concessão de indenização por danos morais. <em>Pensão mensal</em> devida aos genitores, idosos, que residiam com a vítima. Presunção relativa de dependência econômica entre os integrantes de famílias de baixa renda. Precedentes do STJ. Valor da indenização por danos morais devida aos genitores majorado. Juros moratórios a partir do arbitramento. Obrigação da seguradora reconhecida. Possibilidade  de execução direta nos limites da apólice. Sentença reformada. Recurso da apelante Valkiria dos Santos Viana improvido. Demais recursos parcialmente providos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1035&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12377193" cdForo="0" >
										1008483-22.2016.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="12377193" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12377193);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12377193" style="display: none;" >									
	<div id="textAreaDados_12377193" class="mensagemSemFormatacao" >
		em&gt;ACIDENTE DE TR&Acirc;NSITO &ndash;  V&Iacute;TIMA FATAL &ndash;  DANO CARACTERIZADO &ndash;  PENS&Atilde;O ALIMENT&Iacute;CIA &ndash;  DANOS MORAIS e MATERIAIS &ndash;  EMBRIAGUEZ &ndash;  AGRAVAMENTO DO RISCO &ndash;  VERBAS DE SUCUMB&Ecirc;NCIA.
1 - Acidente de tr&acirc;nsito no qual resultou a morte do pai da autora. Pens&atilde;o devida, nos termos do artigo 948, II, do CC. Provas produzidas nos autos que demonstram a responsabilidade do r&eacute;u pelo acidente;
2 &ndash;  Danos materiais comprovados nos autos &ndash;  dever de indenizar;
3 - Dano moral caracterizado pela priva&ccedil;&atilde;o da requerente, com apenas dez anos de idade, da conviv&ecirc;ncia com seu pai &ndash;  Indeniza&ccedil;&atilde;o fixada em R$ 100.000,00;
4 - Nos termos do Art. 768 do C&oacute;digo Civil em vigor, o segurado perder&aacute; o direito &agrave; garantia se agravar intencionalmente o risco objeto do contrato &ndash;  embriaguez constatada;
RECURSO DE APELA&Ccedil;&Atilde;O DO R&Eacute;U IMPROVIDO.
RECURSO ADESIVO DO R&Eacute;U N&Atilde;O CONHECIDO.
RECURSO DA SEGURADORA DENUNCIADA PROVIDO.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1008483-22.2016.8.26.0590; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Vicente -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 03/04/2019; Data de Registro: 04/04/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/04/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/04/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em> –  VÍTIMA FATAL –  DANO CARACTERIZADO –  PENSÃO ALIMENTÍCIA –  DANOS MORAIS e MATERIAIS –  EMBRIAGUEZ –  AGRAVAMENTO DO RISCO –  VERBAS DE SUCUMBÊNCIA.
1 - <em>Acidente de trânsito</em> no qual resultou a morte do pai da autora. Pensão devida, nos termos do artigo 948, II, do CC. Provas produzidas nos autos que demonstram a responsabilidade do réu pelo acidente;
2 –
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>ACIDENTE DE TRÂNSITO</em> –  VÍTIMA FATAL –  DANO CARACTERIZADO –  PENSÃO ALIMENTÍCIA –  DANOS MORAIS e MATERIAIS –  EMBRIAGUEZ –  AGRAVAMENTO DO RISCO –  VERBAS DE SUCUMBÊNCIA.
1 - <em>Acidente de trânsito</em> no qual resultou a morte do pai da autora. Pensão devida, nos termos do artigo 948, II, do CC. Provas produzidas nos autos que demonstram a responsabilidade do réu pelo acidente;
2 –  Danos materiais comprovados nos autos –  dever de indenizar;
3 - Dano moral caracterizado pela privação da requerente, com apenas dez anos de idade, da convivência com seu pai –  Indenização fixada em R$ 100.000,00;
4 - Nos termos do Art. 768 do Código Civil em vigor, o segurado perderá o direito à garantia se agravar intencionalmente o risco objeto do contrato –  embriaguez constatada;
RECURSO DE APELAÇÃO DO RÉU IMPROVIDO.
RECURSO ADESIVO DO RÉU NÃO CONHECIDO.
RECURSO DA SEGURADORA DENUNCIADA PROVIDO.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1036&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12374412" cdForo="0" >
										1003946-97.2016.8.26.0358
									</a>
									
									<a class="downloadEmenta" cdAcordao="12374412" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12374412);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12374412" style="display: none;" >									
	<div id="textAreaDados_12374412" class="mensagemSemFormatacao" >
		RECURSOS DE APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  ANIMAL NA VIA &ndash;  RESPONSABILIDADE CIVIL EXTRACONTRATUAL OBJETIVA POR OMISS&Atilde;O DE ENTE P&Uacute;BLICO &ndash;  Via cuja administra&ccedil;&atilde;o &eacute; de responsabilidade da pessoa jur&iacute;dica de direito p&uacute;blico interno requerida &ndash;  Falha na presta&ccedil;&atilde;o de servi&ccedil;os evidenciada, uma vez que &eacute; dever da r&eacute; zelar pela conserva&ccedil;&atilde;o, seguran&ccedil;a e dirigibilidade das vias, adotando medidas cab&iacute;veis para garantir a seguran&ccedil;a daqueles que nelas trafegam &ndash;  DANOS MORAIS &ndash;  Verificados (&quot;in re ipsa&quot;) &ndash;  Dispensa-se a prova efetiva do dano moral desde que as circunst&acirc;ncias f&aacute;ticas revelem per si preju&iacute;zos da ordem dos direitos personal&iacute;ssimos da v&iacute;tima &ndash;  Evidentes reflexos na vida dos autores, que perderam ente querido no acidente &ndash;  Indeniza&ccedil;&atilde;o majorada para se adequar &agrave; Jurisprud&ecirc;ncia desta C&acirc;mara &ndash;  PENS&Atilde;O MENSAL &ndash;  Majora&ccedil;&atilde;o do montante &ndash;  Fixa&ccedil;&atilde;o com base nos &uacute;ltimos rendimentos percebidos pela v&iacute;tima ao tempo do evento danoso, descontado 1/3 do total em conson&acirc;ncia com a jurisprud&ecirc;ncia do STJ &ndash;  HONOR&Aacute;RIOS DE SUCUMB&Ecirc;NCIA &ndash;  Ado&ccedil;&atilde;o do proveito econ&ocirc;mico obtido como base de c&aacute;lculo que ensejaria verba honor&aacute;ria em valor exorbitante, incompat&iacute;vel com a complexidade da causa &ndash;  Veda&ccedil;&atilde;o ao enriquecimento sem causa pelo ordenamento jur&iacute;dico &ndash;  Honor&aacute;rios advocat&iacute;cios fixados em Primeiro Grau, por equidade, em montante adequado &ndash;  Negado provimento ao recurso da r&eacute; &ndash;  Recurso dos autores parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003946-97.2016.8.26.0358; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Mirassol -&nbsp;3&ordf; Vara; Data do Julgamento: 04/04/2019; Data de Registro: 04/04/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mirassol
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/04/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/04/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSOS DE APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  ANIMAL NA VIA –  RESPONSABILIDADE CIVIL EXTRACONTRATUAL OBJETIVA POR OMISSÃO DE ENTE PÚBLICO –  Via cuja administração é de responsabilidade da pessoa jurídica de direito público interno requerida –  Falha na prestação de serviços evidenciada, uma vez que é dever da ré zelar pela conservação, segurança e dirigibilidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSOS DE APELAÇÃO –  AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  ANIMAL NA VIA –  RESPONSABILIDADE CIVIL EXTRACONTRATUAL OBJETIVA POR OMISSÃO DE ENTE PÚBLICO –  Via cuja administração é de responsabilidade da pessoa jurídica de direito público interno requerida –  Falha na prestação de serviços evidenciada, uma vez que é dever da ré zelar pela conservação, segurança e dirigibilidade das vias, adotando medidas cabíveis para garantir a segurança daqueles que nelas trafegam –  DANOS MORAIS –  Verificados ("in re ipsa") –  Dispensa-se a prova efetiva do dano moral desde que as circunstâncias fáticas revelem per si prejuízos da ordem dos direitos personalíssimos da vítima –  Evidentes reflexos na vida dos autores, que perderam ente querido no acidente –  Indenização majorada para se adequar à Jurisprudência desta Câmara –  <em>PENSÃO MENSAL</em> –  Majoração do montante –  Fixação com base nos últimos rendimentos percebidos pela vítima ao tempo do evento danoso, descontado 1/3 do total em consonância com a jurisprudência do STJ –  HONORÁRIOS DE SUCUMBÊNCIA –  Adoção do proveito econômico obtido como base de cálculo que ensejaria verba honorária em valor exorbitante, incompatível com a complexidade da causa –  Vedação ao enriquecimento sem causa pelo ordenamento jurídico –  Honorários advocatícios fixados em Primeiro Grau, por equidade, em montante adequado –  Negado provimento ao recurso da ré –  Recurso dos autores parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1037&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12368472" cdForo="0" >
										1001761-40.2013.8.26.0278
									</a>
									
									<a class="downloadEmenta" cdAcordao="12368472" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12368472);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12368472" style="display: none;" >									
	<div id="textAreaDados_12368472" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. ACIDENTE DE TR&Acirc;NSITO QUE ACARRETOU A MORTE DA V&Iacute;TIMA. CERCEAMENTO DE DEFESA. QUEST&Atilde;O PRELIMINAR N&Atilde;O ACOLHIDA. DESNECESSIDADE DE PRODU&Ccedil;&Atilde;O DE OUTRAS PROVAS. SENTEN&Ccedil;A MANTIDA. APELA&Ccedil;&Atilde;O DA R&Eacute; DESPROVIDA. N&atilde;o h&aacute; se falar em cerceamento de defesa pela falta de produ&ccedil;&atilde;o de prova desnecess&aacute;ria ao julgamento da a&ccedil;&atilde;o.

APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. ACIDENTE DE TR&Acirc;NSITO QUE ACARRETOU A MORTE DA V&Iacute;TIMA. DENUNCIA&Ccedil;&Atilde;O DA LIDE. PROCESSO DE LONGA DURA&Ccedil;&Atilde;O. DECIS&Atilde;O DE NEGATIVA PROFERIDA NA SENTEN&Ccedil;A. MANUTEN&Ccedil;&Atilde;O, ANTE AS CIRCUNST&Acirc;NCIAS, SOB PENA DE VIOLA&Ccedil;&Atilde;O DO PRINC&Iacute;PIO DA RAZO&Aacute;VEL DURA&Ccedil;&Atilde;O DO PROCESSO. DIREITO QUE PODE SER EXERCIDO EM A&Ccedil;&Atilde;O REGRESSIVA, INEXISTINDO PREJU&Iacute;ZO DA PARTE DENUNCIANTE. SENTEN&Ccedil;A MANTIDA. APELA&Ccedil;&Atilde;O DA R&Eacute; DESPROVIDA. Tendo o pedido de denuncia&ccedil;&atilde;o da lide sido indeferido apenas na senten&ccedil;a, incab&iacute;vel o acolhimento dele em grau recursal sob pena de viola&ccedil;&atilde;o do princ&iacute;pio da dura&ccedil;&atilde;o razo&aacute;vel do processo, mormente porque n&atilde;o haver&aacute; preju&iacute;zo &agrave; parte denunciante, que pode exercer seu direito em a&ccedil;&atilde;o regressiva.

APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. ACIDENTE DE TR&Acirc;NSITO QUE ACARRETOU A MORTE DA V&Iacute;TIMA. A&Ccedil;&Atilde;O PENAL AJUIZADA CONTRA O MOTORISTA DA PARTE R&Eacute;. SENTEN&Ccedil;A CRIMINAL QUE O CONDENOU PELO CRIME DE HOMIC&Iacute;DIO CULPOSO NA DIRE&Ccedil;&Atilde;O DE VE&Iacute;CULO AUTOMOTOR, AP&Oacute;S AMPLA AN&Aacute;LISE DOS FATOS. RECONHECIMENTO DE QUE O ACIDENTE FOI CAUSADO POR CULPA DO MOTORISTA, QUE CONDUZIA O VE&Iacute;CULO EM VELOCIDADE ACIMA DA PERMITIDA E SEM AS CAUTELAS NECESS&Aacute;RIAS. FATOS QUE N&Atilde;O PODEM MAIS SER DISCUTIDOS NA ESFERA CIVIL. INCID&Ecirc;NCIA DO ART. 935 DO CC. RESPONSABILIZA&Ccedil;&Atilde;O DO EMPREGADOR. POSSIBILIDADE. APLICA&Ccedil;&Atilde;O DOS ARTIGOS 932, III, E 933, AMBOS DO C&Oacute;DIGO CIVIL. SENTEN&Ccedil;A MANTIDA. APELA&Ccedil;&Atilde;O DA R&Eacute; DESPROVIDA, COM OBSERVA&Ccedil;&Atilde;O. Demonstrada a culpa do motorista da parte r&eacute; na esfera criminal, incab&iacute;vel a discuss&atilde;o do fato na esfera civil, nos termos do art. 935 do CC. Assim, o empregador deve responder civilmente pelos danos oriundos do ato il&iacute;cito culposo de seu motorista, nos termos dos artigos 932, III, c/c  933, ambos do CC.

APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. ACIDENTE DE TR&Acirc;NSITO QUE ACARRETOU A MORTE DA V&Iacute;TIMA. AUTOR QUE RECEBEU PENS&Atilde;O POR MORTE. DEPEND&Ecirc;NCIA ECON&Ocirc;MICA, QUE AL&Eacute;M DE PRESUMIDA, FOI COMPROVADA. SENTEN&Ccedil;A MANTIDA. APELA&Ccedil;&Atilde;O DA R&Eacute; DESPROVIDA. O recebimento de pens&atilde;o por morte est&aacute; condicionado &agrave; comprova&ccedil;&atilde;o de depend&ecirc;ncia econ&ocirc;mica do benefici&aacute;rio, situa&ccedil;&atilde;o que, al&eacute;m de presumida no caso concreto, foi devidamente comprovada.

APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. ACIDENTE DE TR&Acirc;NSITO QUE ACARRETOU A MORTE DA V&Iacute;TIMA. PENS&Atilde;O CALCULADA SOBRE A QUANTIA MENSAL L&Iacute;QUIDA ATUALIZADA RECEBIDA PELA V&Iacute;TIMA. NOVA CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA DA PENS&Atilde;O A PARTIR DO EVENTO DANOSO. IMPOSSIBILIDADE. DUPLA CORRE&Ccedil;&Atilde;O. SENTEN&Ccedil;A REFORMADA. APELA&Ccedil;&Atilde;O DA R&Eacute; PROVIDA NESTE PARTICULAR. As circunst&acirc;ncias do caso concreto permitem concluir que houve dupla atualiza&ccedil;&atilde;o da pens&atilde;o mensal vital&iacute;cia a ser recebida pela parte autora, o que &eacute; incab&iacute;vel, sob pena de enriquecimento il&iacute;cito. De fato, pelo dispositivo da senten&ccedil;a verifica-se que a pens&atilde;o deveria ser calculada sobre a quantia mensal l&iacute;quida atualizada recebida pela v&iacute;tima fatal de acidente de tr&acirc;nsito, e os valores de pens&atilde;o atrasados deveriam ser corrigidos novamente desde a data do evento danoso. Assim, poss&iacute;vel a reforma da r. senten&ccedil;a para que incida apenas uma corre&ccedil;&atilde;o monet&aacute;ria dos valores.

APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. ACIDENTE DE TR&Acirc;NSITO QUE ACARRETOU A MORTE DA V&Iacute;TIMA. TERMO INICIAL DOS JUROS MORAT&Oacute;RIOS INCIDENTES SOBRE OS VALORES RELATIVOS A PENS&Atilde;O MENSAL VITAL&Iacute;CIA ATRASADA. VENCIMENTO DE CADA PRESTA&Ccedil;&Atilde;O. PENSIONAMENTO QUE SE CONSUBSTANCIA EM PRESTA&Ccedil;&Atilde;O DE TRATO SUCESSIVO. ENTENDIMENTO ASSENTADO PELO STJ. SENTEN&Ccedil;A REFORMADA. APELA&Ccedil;&Atilde;O PROVIDA NESTE PARTICULAR. O STJ fixou o entendimento de que o pensionamento (pens&atilde;o mensal vital&iacute;cia) se consubstancia em presta&ccedil;&atilde;o de trato sucessivo, raz&atilde;o por que os juros morat&oacute;rios sobre as parcelas atrasadas devem incidir do vencimento de cada presta&ccedil;&atilde;o, o que ocorre mensalmente.

RECURSOS DE APELA&Ccedil;&Atilde;O E ADESIVO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. ACIDENTE DE TR&Acirc;NSITO QUE ACARRETOU A MORTE DA V&Iacute;TIMA. INDENIZA&Ccedil;&Atilde;O ARBITRADA A T&Iacute;TULO DE DANO MORAL. MAJORA&Ccedil;&Atilde;O. NECESSIDADE. SENTEN&Ccedil;A REFORMADA. APELA&Ccedil;&Atilde;O DA R&Eacute; DESPROVIDA E RECURSO ADESIVO DA PARTE AUTORA PROVIDO NESTE PARTICULAR,  COM OBSERVA&Ccedil;&Atilde;O. Cab&iacute;vel a majora&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por dano moral quando verificado que o montante arbitrado n&atilde;o &eacute; suficiente para reparar o dano. Observe-se que o par&acirc;metro do sal&aacute;rio-m&iacute;nimo corresponde &agrave; data da senten&ccedil;a de primeiro grau, ap&oacute;s o que, convertido em unidade monet&aacute;ria, suportar&aacute; a corre&ccedil;&atilde;o monet&aacute;ria. 

APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. ACIDENTE DE TR&Acirc;NSITO QUE ACARRETOU A MORTE DA V&Iacute;TIMA. INDENIZA&Ccedil;&Atilde;O POR DANO MORAL. JUROS DE MORA. INCID&Ecirc;NCIA. DATA DO EVENTO DANOSO. RESPONSABILIDADE CIVIL EXTRACONTRATUAL. S&Uacute;MULA N&ordm; 54 DO STJ. SENTEN&Ccedil;A MANTIDA. APELA&Ccedil;&Atilde;O DA R&Eacute; DESPROVIDA. Na responsabilidade civil extracontratual o termo inicial de incid&ecirc;ncia dos juros morat&oacute;rios &eacute; a data do evento danoso, nos termos do enunciado da s&uacute;mula n&ordm; 54 do STJ.

RECURSO ADESIVO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. ACIDENTE DE TR&Acirc;NSITO QUE ACARRETOU A MORTE DA V&Iacute;TIMA. INDENIZA&Ccedil;&Atilde;O POR DANO MORAL. MAJORA&Ccedil;&Atilde;O DOS HONOR&Aacute;RIOS SUCUMBENCIAIS ARBITRADOS EM PRIMEIRA INST&Acirc;NCIA. IMPOSSIBILIDADE. FIXA&Ccedil;&Atilde;O QUE REMUNERA, COM JUSTEZA, OS SERVI&Ccedil;OS ADVOCAT&Iacute;CIOS PRESTADOS. SENTEN&Ccedil;A MANTIDA. RECURSO ADESIVO DESPROVIDO NESTE PARTICULAR. Incab&iacute;vel a majora&ccedil;&atilde;o dos honor&aacute;rios sucumbenciais arbitrados em primeira inst&acirc;ncia quando o montante fixado remunera, com justeza, os servi&ccedil;os advocat&iacute;cios prestados.

APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAL. ACIDENTE DE TR&Acirc;NSITO QUE ACARRETOU A MORTE DA V&Iacute;TIMA. INDENIZA&Ccedil;AO POR DANO MORAL. HONOR&Aacute;RIOS SUCUMBENCIAIS. MAJORA&Ccedil;&Atilde;O/ARBITRAMENTO EM RAZ&Atilde;O DO TRABALHO ADICIONAL REALIZADO EM GRAU RECURSAL. NECESSIDADE. INCID&Ecirc;NCIA DO ART. 85, &sect; 11, DO CPC/2015. Processados recursos na vig&ecirc;ncia do CPC/2015, necess&aacute;ria a majora&ccedil;&atilde;o/arbitramento dos honor&aacute;rios sucumbenciais em raz&atilde;o do trabalho adicional realizado em grau recursal, conforme determina o art. 85, &sect; 11, do citado diploma processual.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001761-40.2013.8.26.0278; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Itaquaquecetuba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 02/04/2019; Data de Registro: 02/04/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itaquaquecetuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/04/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/04/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. <em>ACIDENTE DE TRÂNSITO</em> QUE ACARRETOU A MORTE DA VÍTIMA. CERCEAMENTO DE DEFESA. QUESTÃO PRELIMINAR NÃO ACOLHIDA. DESNECESSIDADE DE PRODUÇÃO DE OUTRAS PROVAS. SENTENÇA MANTIDA. APELAÇÃO DA RÉ DESPROVIDA. Não há se falar em cerceamento de defesa pela falta de produção de prova desnecessária ao julgamento da ação.

APELAÇÃO. AÇÃO DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. <em>ACIDENTE DE TRÂNSITO</em> QUE ACARRETOU A MORTE DA VÍTIMA. CERCEAMENTO DE DEFESA. QUESTÃO PRELIMINAR NÃO ACOLHIDA. DESNECESSIDADE DE PRODUÇÃO DE OUTRAS PROVAS. SENTENÇA MANTIDA. APELAÇÃO DA RÉ DESPROVIDA. Não há se falar em cerceamento de defesa pela falta de produção de prova desnecessária ao julgamento da ação.

APELAÇÃO. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. <em>ACIDENTE DE TRÂNSITO</em> QUE ACARRETOU A MORTE DA VÍTIMA. DENUNCIAÇÃO DA LIDE. PROCESSO DE LONGA DURAÇÃO. DECISÃO DE NEGATIVA PROFERIDA NA SENTENÇA. MANUTENÇÃO, ANTE AS CIRCUNSTÂNCIAS, SOB PENA DE VIOLAÇÃO DO PRINCÍPIO DA RAZOÁVEL DURAÇÃO DO PROCESSO. DIREITO QUE PODE SER EXERCIDO EM AÇÃO REGRESSIVA, INEXISTINDO PREJUÍZO DA PARTE DENUNCIANTE. SENTENÇA MANTIDA. APELAÇÃO DA RÉ DESPROVIDA. Tendo o pedido de denunciação da lide sido indeferido apenas na sentença, incabível o acolhimento dele em grau recursal sob pena de violação do princípio da duração razoável do processo, mormente porque não haverá prejuízo à parte denunciante, que pode exercer seu direito em ação regressiva.

APELAÇÃO. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. <em>ACIDENTE DE TRÂNSITO</em> QUE ACARRETOU A MORTE DA VÍTIMA. AÇÃO PENAL AJUIZADA CONTRA O MOTORISTA DA PARTE RÉ. SENTENÇA CRIMINAL QUE O CONDENOU PELO CRIME DE HOMICÍDIO CULPOSO NA DIREÇÃO DE VEÍCULO AUTOMOTOR, APÓS AMPLA ANÁLISE DOS FATOS. RECONHECIMENTO DE QUE O ACIDENTE FOI CAUSADO POR CULPA DO MOTORISTA, QUE CONDUZIA O VEÍCULO EM VELOCIDADE ACIMA DA PERMITIDA E SEM AS CAUTELAS NECESSÁRIAS. FATOS QUE NÃO PODEM MAIS SER DISCUTIDOS NA ESFERA CIVIL. INCIDÊNCIA DO ART. 935 DO CC. RESPONSABILIZAÇÃO DO EMPREGADOR. POSSIBILIDADE. APLICAÇÃO DOS ARTIGOS 932, III, E 933, AMBOS DO CÓDIGO CIVIL. SENTENÇA MANTIDA. APELAÇÃO DA RÉ DESPROVIDA, COM OBSERVAÇÃO. Demonstrada a culpa do motorista da parte ré na esfera criminal, incabível a discussão do fato na esfera civil, nos termos do art. 935 do CC. Assim, o empregador deve responder civilmente pelos danos oriundos do ato ilícito culposo de seu motorista, nos termos dos artigos 932, III, c/c  933, ambos do CC.

APELAÇÃO. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. <em>ACIDENTE DE TRÂNSITO</em> QUE ACARRETOU A MORTE DA VÍTIMA. AUTOR QUE RECEBEU PENSÃO POR MORTE. DEPENDÊNCIA ECONÔMICA, QUE ALÉM DE PRESUMIDA, FOI COMPROVADA. SENTENÇA MANTIDA. APELAÇÃO DA RÉ DESPROVIDA. O recebimento de pensão por morte está condicionado à comprovação de dependência econômica do beneficiário, situação que, além de presumida no caso concreto, foi devidamente comprovada.

APELAÇÃO. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. <em>ACIDENTE DE TRÂNSITO</em> QUE ACARRETOU A MORTE DA VÍTIMA. PENSÃO CALCULADA SOBRE A QUANTIA MENSAL LÍQUIDA ATUALIZADA RECEBIDA PELA VÍTIMA. NOVA CORREÇÃO MONETÁRIA DA PENSÃO A PARTIR DO EVENTO DANOSO. IMPOSSIBILIDADE. DUPLA CORREÇÃO. SENTENÇA REFORMADA. APELAÇÃO DA RÉ PROVIDA NESTE PARTICULAR. As circunstâncias do caso concreto permitem concluir que houve dupla atualização da <em>pensão mensal</em> <em>vitalícia</em> a ser recebida pela parte autora, o que é incabível, sob pena de enriquecimento ilícito. De fato, pelo dispositivo da sentença verifica-se que a pensão deveria ser calculada sobre a quantia mensal líquida atualizada recebida pela vítima fatal de <em>acidente de trânsito</em>, e os valores de pensão atrasados deveriam ser corrigidos novamente desde a data do evento danoso. Assim, possível a reforma da r. sentença para que incida apenas uma correção monetária dos valores.

APELAÇÃO. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. <em>ACIDENTE DE TRÂNSITO</em> QUE ACARRETOU A MORTE DA VÍTIMA. TERMO INICIAL DOS JUROS MORATÓRIOS INCIDENTES SOBRE OS VALORES RELATIVOS A <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> ATRASADA. VENCIMENTO DE CADA PRESTAÇÃO. PENSIONAMENTO QUE SE CONSUBSTANCIA EM PRESTAÇÃO DE TRATO SUCESSIVO. ENTENDIMENTO ASSENTADO PELO STJ. SENTENÇA REFORMADA. APELAÇÃO PROVIDA NESTE PARTICULAR. O STJ fixou o entendimento de que o pensionamento (<em>pensão mensal</em> <em>vitalícia</em>) se consubstancia em prestação de trato sucessivo, razão por que os juros moratórios sobre as parcelas atrasadas devem incidir do vencimento de cada prestação, o que ocorre mensalmente.

RECURSOS DE APELAÇÃO E ADESIVO. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. <em>ACIDENTE DE TRÂNSITO</em> QUE ACARRETOU A MORTE DA VÍTIMA. INDENIZAÇÃO ARBITRADA A TÍTULO DE DANO MORAL. MAJORAÇÃO. NECESSIDADE. SENTENÇA REFORMADA. APELAÇÃO DA RÉ DESPROVIDA E RECURSO ADESIVO DA PARTE AUTORA PROVIDO NESTE PARTICULAR,  COM OBSERVAÇÃO. Cabível a majoração de indenização por dano moral quando verificado que o montante arbitrado não é suficiente para reparar o dano. Observe-se que o parâmetro do salário-mínimo corresponde à data da sentença de primeiro grau, após o que, convertido em unidade monetária, suportará a correção monetária. 

APELAÇÃO. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. <em>ACIDENTE DE TRÂNSITO</em> QUE ACARRETOU A MORTE DA VÍTIMA. INDENIZAÇÃO POR DANO MORAL. JUROS DE MORA. INCIDÊNCIA. DATA DO EVENTO DANOSO. RESPONSABILIDADE CIVIL EXTRACONTRATUAL. SÚMULA Nº 54 DO STJ. SENTENÇA MANTIDA. APELAÇÃO DA RÉ DESPROVIDA. Na responsabilidade civil extracontratual o termo inicial de incidência dos juros moratórios é a data do evento danoso, nos termos do enunciado da súmula nº 54 do STJ.

RECURSO ADESIVO. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. <em>ACIDENTE DE TRÂNSITO</em> QUE ACARRETOU A MORTE DA VÍTIMA. INDENIZAÇÃO POR DANO MORAL. MAJORAÇÃO DOS HONORÁRIOS SUCUMBENCIAIS ARBITRADOS EM PRIMEIRA INSTÂNCIA. IMPOSSIBILIDADE. FIXAÇÃO QUE REMUNERA, COM JUSTEZA, OS SERVIÇOS ADVOCATÍCIOS PRESTADOS. SENTENÇA MANTIDA. RECURSO ADESIVO DESPROVIDO NESTE PARTICULAR. Incabível a majoração dos honorários sucumbenciais arbitrados em primeira instância quando o montante fixado remunera, com justeza, os serviços advocatícios prestados.

APELAÇÃO. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAL. <em>ACIDENTE DE TRÂNSITO</em> QUE ACARRETOU A MORTE DA VÍTIMA. INDENIZAÇAO POR DANO MORAL. HONORÁRIOS SUCUMBENCIAIS. MAJORAÇÃO/ARBITRAMENTO EM RAZÃO DO TRABALHO ADICIONAL REALIZADO EM GRAU RECURSAL. NECESSIDADE. INCIDÊNCIA DO ART. 85, § 11, DO CPC/2015. Processados recursos na vigência do CPC/2015, necessária a majoração/arbitramento dos honorários sucumbenciais em razão do trabalho adicional realizado em grau recursal, conforme determina o art. 85, § 11, do citado diploma processual.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1038&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12364015" cdForo="0" >
										0002509-39.2015.8.26.0466
									</a>
									
									<a class="downloadEmenta" cdAcordao="12364015" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12364015);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12364015" style="display: none;" >									
	<div id="textAreaDados_12364015" class="mensagemSemFormatacao" >
		Embargos &agrave; penhora &ndash;  a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos decorrente de acidente de tr&acirc;nsito &ndash;  gratuidade da justi&ccedil;a &ndash;  indeferimento e aus&ecirc;ncia de recolhimento de preparo &ndash;  decis&atilde;o monocr&aacute;tica que declarou a deser&ccedil;&atilde;o &ndash;  reconsidera&ccedil;&atilde;o &ndash;  peti&ccedil;&atilde;o protocolada erroneamente pela serventia &ndash;  comprova&ccedil;&atilde;o de rendimentos &ndash;  deferimento do benef&iacute;cio aos apelantes &ndash;  preliminar de deser&ccedil;&atilde;o afastada &ndash;  penhora de im&oacute;vel &ndash;  alega&ccedil;&atilde;o de bem de fam&iacute;lia &ndash;  n&atilde;o cabimento &ndash;  aus&ecirc;ncia de comprova&ccedil;&atilde;o de que o im&oacute;vel serve de resid&ecirc;ncia para a fam&iacute;lia &ndash;  exce&ccedil;&atilde;o prevista no art. 3&ordm;, III, da Lei n&ordm; 8.009/90 &ndash;  execu&ccedil;&atilde;o promovida por credora de pens&atilde;o aliment&iacute;cia decorrente de ato il&iacute;cito &ndash;  senten&ccedil;a mantida &ndash;  apela&ccedil;&atilde;o n&atilde;o provida, com observa&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002509-39.2015.8.26.0466; Relator (a):&nbsp;Eros Piceli; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Pontal -&nbsp;1&ordf; Vara; Data do Julgamento: 01/04/2019; Data de Registro: 01/04/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Eros Piceli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pontal
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/04/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/04/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Embargos à penhora –  ação de reparação de danos decorrente de <em>acidente de trânsito</em> –  gratuidade da justiça –  indeferimento e ausência de recolhimento de preparo –  decisão monocrática que declarou a deserção –  reconsideração –  petição protocolada erroneamente pela serventia –  comprovação de rendimentos –  deferimento do benefício aos apelantes –  preliminar de deserção afastada – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Embargos à penhora –  ação de reparação de danos decorrente de <em>acidente de trânsito</em> –  gratuidade da justiça –  indeferimento e ausência de recolhimento de preparo –  decisão monocrática que declarou a deserção –  reconsideração –  petição protocolada erroneamente pela serventia –  comprovação de rendimentos –  deferimento do benefício aos apelantes –  preliminar de deserção afastada –  penhora de imóvel –  alegação de bem de família –  não cabimento –  ausência de comprovação de que o imóvel serve de residência para a família –  exceção prevista no art. 3º, III, da Lei nº 8.009/90 –  execução promovida por credora de pensão alimentícia decorrente de ato ilícito –  sentença mantida –  apelação não provida, com observação. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1039&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12362225" cdForo="0" >
										1041860-49.2015.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="12362225" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12362225);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12362225" style="display: none;" >									
	<div id="textAreaDados_12362225" class="mensagemSemFormatacao" >
				RESPONSABILIDADE CIVIL. AMPUTA&Ccedil;&Atilde;O DE PARTE DO DEDO. INDENIZA&Ccedil;&Atilde;O DE DANOS EST&Eacute;TICOS E COMPENSA&Ccedil;&Atilde;O DE LES&Otilde;ES MORAIS. PROVA SUFICIENTE PARA RECONHECER A DEFICI&Ecirc;NCIA DO SERVI&Ccedil;O P&Uacute;BLICO. 

&ndash;	O temperamento que se admite para mitigar ou, quando o caso, excluir a responsabilidade (objetiva) do Estado, exige a prova de que o evento lesivo ou danoso prov&eacute;m da culpa concorrente ou exclusiva da pr&oacute;pria v&iacute;tima ou de for&ccedil;a maior ou de caso fortuito (cf., exemplarmente, RE 206.711 -STF, RE 120.924 -STF, AC 419.701 -TJSP -11&ordf; C&acirc;mara de Direito P&uacute;blico -Des. PIRES DE ARA&Uacute;JO).

&ndash;	Os precedentes desta C&acirc;mara inclinam-se a considerar a compensa&ccedil;&atilde;o pecuni&aacute;ria por les&otilde;es morais pela conjun&ccedil;&atilde;o dos crit&eacute;rios do sofrimento suportado pelas v&iacute;timas e do car&aacute;ter preventivo da infli&ccedil;&atilde;o monet&aacute;ria, que, no entanto, n&atilde;o tem o cond&atilde;o de enriquecer os lesados.

		N&atilde;o provimento da apela&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1041860-49.2015.8.26.0224; Relator (a):&nbsp;Ricardo Dip; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Guarulhos -&nbsp;1&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 01/04/2019; Data de Registro: 01/04/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ricardo Dip
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/04/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/04/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>		RESPONSABILIDADE CIVIL. AMPUTAÇÃO DE PARTE DO DEDO. INDENIZAÇÃO DE DANOS ESTÉTICOS E COMPENSAÇÃO DE LESÕES MORAIS. PROVA SUFICIENTE PARA RECONHECER A DEFICIÊNCIA DO SERVIÇO PÚBLICO. 

–	O temperamento que se admite para mitigar ou, quando o caso, excluir a responsabilidade (objetiva) do Estado, exige a prova de que o evento lesivo ou danoso provém da culpa concorrente ou exclusiva da própria
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>		RESPONSABILIDADE CIVIL. AMPUTAÇÃO DE PARTE DO DEDO. INDENIZAÇÃO DE DANOS ESTÉTICOS E COMPENSAÇÃO DE LESÕES MORAIS. PROVA SUFICIENTE PARA RECONHECER A DEFICIÊNCIA DO SERVIÇO PÚBLICO. 

–	O temperamento que se admite para mitigar ou, quando o caso, excluir a responsabilidade (objetiva) do Estado, exige a prova de que o evento lesivo ou danoso provém da culpa concorrente ou exclusiva da própria vítima ou de força maior ou de caso fortuito (cf., exemplarmente, RE 206.711 -STF, RE 120.924 -STF, AC 419.701 -TJSP -11ª Câmara de Direito Público -Des. PIRES DE ARAÚJO).

–	Os precedentes desta Câmara inclinam-se a considerar a compensação pecuniária por lesões morais pela conjunção dos critérios do sofrimento suportado pelas vítimas e do caráter preventivo da inflição monetária, que, no entanto, não tem o condão de enriquecer os lesados.

		Não provimento da apelação. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1040&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="12360388" cdForo="0" >
										1009214-90.2016.8.26.0566
									</a>
									
									<a class="downloadEmenta" cdAcordao="12360388" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(12360388);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_12360388" style="display: none;" >									
	<div id="textAreaDados_12360388" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. Acidente de tr&acirc;nsito. Morte do esposo da autora em atropelamento. Senten&ccedil;a de improced&ecirc;ncia. Apelo da autora.

Condena&ccedil;&atilde;o criminal do r&eacute;u, j&aacute; transitada em julgado, por les&atilde;o corporal na condu&ccedil;&atilde;o de ve&iacute;culo automotor. Impossibilidade de nova discuss&atilde;o a respeito da exist&ecirc;ncia do fato e da culpabilidade do r&eacute;u. Art. 935, CC. Reconhecimento da culpa concorrente da v&iacute;tima para o acidente na esfera c&iacute;vel. Indeniza&ccedil;&otilde;es acolhidas pela metade. 

O valor da indeniza&ccedil;&atilde;o do seguro obrigat&oacute;rio (DAMS) deve ser deduzido dos gastos com tratamentos m&eacute;dicos e medicamentos, independentemente de prova de que a autora recebeu aquela indeniza&ccedil;&atilde;o. Valor comprovado que &eacute; inferior ao previsto na legisla&ccedil;&atilde;o como indeniza&ccedil;&atilde;o por DAMS. Improced&ecirc;ncia desse pedido indenizat&oacute;rio.

Apela&ccedil;&atilde;o parcialmente provida. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1009214-90.2016.8.26.0566; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Carlos -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 29/03/2019; Data de Registro: 29/03/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Carlos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/03/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/03/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. <em>Acidente de trânsito</em>. Morte do esposo da autora em atropelamento. Sentença de improcedência. Apelo da autora.

Condenação criminal do réu, já transitada em julgado, por lesão corporal na condução de veículo automotor. Impossibilidade de nova discussão a respeito da existência do fato e da culpabilidade do réu. Art. 935, CC. Reconhecimento da culpa concorrente da vítima
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. <em>Acidente de trânsito</em>. Morte do esposo da autora em atropelamento. Sentença de improcedência. Apelo da autora.

Condenação criminal do réu, já transitada em julgado, por lesão corporal na condução de veículo automotor. Impossibilidade de nova discussão a respeito da existência do fato e da culpabilidade do réu. Art. 935, CC. Reconhecimento da culpa concorrente da vítima para o acidente na esfera cível. Indenizações acolhidas pela metade. 

O valor da indenização do seguro obrigatório (DAMS) deve ser deduzido dos gastos com tratamentos médicos e medicamentos, independentemente de prova de que a autora recebeu aquela indenização. Valor comprovado que é inferior ao previsto na legislação como indenização por DAMS. Improcedência desse pedido indenizatório.

Apelação parcialmente provida. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1021 a 1040
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A51" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A50" style="padding-left:4px" >
						50
					</a>
				
			
		
			
				
				
					<a name="A51" style="padding-left:4px" >
						51
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						52
					</span>
				
				
			
		
			
				
				
					<a name="A53" style="padding-left:4px" >
						53
					</a>
				
			
		
			
				
				
					<a name="A54" style="padding-left:4px" >
						54
					</a>
				
			
		

		
			<a name="A53" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
