







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>341&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14048774" cdForo="0" >
										0011671-15.2011.8.26.0655
									</a>
									
									<a class="downloadEmenta" cdAcordao="14048774" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14048774);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14048774" style="display: none;" >									
	<div id="textAreaDados_14048774" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL E RECURSO ADESIVO.  ACIDENTE DE AUTOM&Oacute;VEIS EM ESTRADA. OBJETO NA PISTA. RESPONSABILIDADE OBJETIVA DA CONCESSION&Aacute;RIA. Pretens&atilde;o ao recebimento de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos em raz&atilde;o de acidente de tr&acirc;nsito que acarretou ferimentos e cicatrizes em coautora e o falecimento de sua genitora. Acidente provocado por objeto met&aacute;lico deixado sobre a pista de rolamento. Responsabilidade objetiva da concession&aacute;ria, nos termos do art. 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal. Pens&atilde;o mensal vital&iacute;cia para o coautor, marido da falecida. Impossibilidade. Aus&ecirc;ncia de provas de que a falecida trabalhava e ajudava na subsist&ecirc;ncia do marido.  Dano material. Valor do ve&iacute;culo. Perda total. Mantido o montante fixado na senten&ccedil;a. Danos morais e est&eacute;ticos configurados. Possibilidade de cumula&ccedil;&atilde;o (S&uacute;mula n&ordm; 387 do STJ). Dano est&eacute;tico da coautora fixado na senten&ccedil;a em valor elevado, comportando redu&ccedil;&atilde;o para R$ 10.000,00, em face do grau da les&atilde;o. Dano moral bem arbitrado na senten&ccedil;a em R$ 100.000,00 para cada um dos autores, em raz&atilde;o das circunst&acirc;ncias e consequ&ecirc;ncias do acidente. Consect&aacute;rios legais. Termo &quot;a quo&quot;. Possibilidade de adequa&ccedil;&atilde;o de of&iacute;cio, por se tratar de mat&eacute;ria de ordem p&uacute;blica, n&atilde;o havendo &quot;reformatio in pejus&quot;. Precedente do STJ. Tratando-se de responsabilidade extracontratual, em rela&ccedil;&atilde;o aos danos materiais, os juros morat&oacute;rios fluem a partir do evento danoso (art. 398 do C&oacute;digo Civil e S&uacute;mula n&ordm; 54 do STJ) e a corre&ccedil;&atilde;o monet&aacute;ria incide a partir da data do efetivo preju&iacute;zo (S&uacute;mula 43 do STJ). Quanto aos danos morais e est&eacute;ticos, os juros fluem a partir do evento danoso (art. 398 do CC e S&uacute;mula n&ordm; 54 do STJ) e a corre&ccedil;&atilde;o monet&aacute;ria incide desde a data do arbitramento (S&uacute;mula n&ordm; 362 do STJ). Desconto do valor relativo ao DPVAT, nos termos da S&uacute;mula n&ordm; 246 do STJ, a ser demonstrado o seu recebimento em sede de liquida&ccedil;&atilde;o de senten&ccedil;a. Denuncia&ccedil;&atilde;o da lide. Manuten&ccedil;&atilde;o da proced&ecirc;ncia, nos termos da senten&ccedil;a, respeitados os limites da ap&oacute;lice de seguro e a dedu&ccedil;&atilde;o das franquias. Impossibilidade de fixa&ccedil;&atilde;o de honor&aacute;rios advocat&iacute;cios, pois ausente resist&ecirc;ncia &agrave; denuncia&ccedil;&atilde;o da lide. Senten&ccedil;a de proced&ecirc;ncia parcialmente reformada apenas para redu&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o pelo dano est&eacute;tico e para determinar o desconto do valor relativo ao DPVAT. Recurso de apela&ccedil;&atilde;o da r&eacute; parcialmente provido e recurso adesivo dos autores n&atilde;o provido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0011671-15.2011.8.26.0655; Relator (a):&nbsp;Djalma Lofrano Filho; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de V&aacute;rzea Paulista -&nbsp;1&ordf; Vara; Data do Julgamento: 11/10/2020; Data de Registro: 11/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Djalma Lofrano Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Várzea Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL E RECURSO ADESIVO.  ACIDENTE DE AUTOMÓVEIS EM ESTRADA. OBJETO NA PISTA. RESPONSABILIDADE OBJETIVA DA CONCESSIONÁRIA. Pretensão ao recebimento de indenização por danos materiais, morais e estéticos em razão de <em>acidente de trânsito</em> que acarretou ferimentos e cicatrizes em coautora e o falecimento de sua genitora. Acidente provocado por objeto metálico deixado sobre a pista
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL E RECURSO ADESIVO.  ACIDENTE DE AUTOMÓVEIS EM ESTRADA. OBJETO NA PISTA. RESPONSABILIDADE OBJETIVA DA CONCESSIONÁRIA. Pretensão ao recebimento de indenização por danos materiais, morais e estéticos em razão de <em>acidente de trânsito</em> que acarretou ferimentos e cicatrizes em coautora e o falecimento de sua genitora. Acidente provocado por objeto metálico deixado sobre a pista de rolamento. Responsabilidade objetiva da concessionária, nos termos do art. 37, § 6º, da Constituição Federal. <em>Pensão mensal</em> <em>vitalícia</em> para o coautor, marido da falecida. Impossibilidade. Ausência de provas de que a falecida trabalhava e ajudava na subsistência do marido.  Dano material. Valor do veículo. Perda total. Mantido o montante fixado na sentença. Danos morais e estéticos configurados. Possibilidade de cumulação (Súmula nº 387 do STJ). Dano estético da coautora fixado na sentença em valor elevado, comportando redução para R$ 10.000,00, em face do grau da lesão. Dano moral bem arbitrado na sentença em R$ 100.000,00 para cada um dos autores, em razão das circunstâncias e consequências do acidente. Consectários legais. Termo "a quo". Possibilidade de adequação de ofício, por se tratar de matéria de ordem pública, não havendo "reformatio in pejus". Precedente do STJ. Tratando-se de responsabilidade extracontratual, em relação aos danos materiais, os juros moratórios fluem a partir do evento danoso (art. 398 do Código Civil e Súmula nº 54 do STJ) e a correção monetária incide a partir da data do efetivo prejuízo (Súmula 43 do STJ). Quanto aos danos morais e estéticos, os juros fluem a partir do evento danoso (art. 398 do CC e Súmula nº 54 do STJ) e a correção monetária incide desde a data do arbitramento (Súmula nº 362 do STJ). Desconto do valor relativo ao DPVAT, nos termos da Súmula nº 246 do STJ, a ser demonstrado o seu recebimento em sede de liquidação de sentença. Denunciação da lide. Manutenção da procedência, nos termos da sentença, respeitados os limites da apólice de seguro e a dedução das franquias. Impossibilidade de fixação de honorários advocatícios, pois ausente resistência à denunciação da lide. Sentença de procedência parcialmente reformada apenas para redução do valor da indenização pelo dano estético e para determinar o desconto do valor relativo ao DPVAT. Recurso de apelação da ré parcialmente provido e recurso adesivo dos autores não provido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>342&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14048561" cdForo="0" >
										1041475-10.2018.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="14048561" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14048561);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14048561" style="display: none;" >									
	<div id="textAreaDados_14048561" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Din&acirc;mica do acidente &ndash;  &Ocirc;nibus ao realizar convers&atilde;o &agrave; esquerda, interceptou trajet&oacute;ria de motocicleta que estava na mesma via e m&atilde;o de dire&ccedil;&atilde;o, causando o acidente &ndash;  Responsabilidade da requerida bem reconhecida na senten&ccedil;a &ndash;  Danos morais caracterizados &ndash;  Valor da indeniza&ccedil;&atilde;o mantido &ndash;  Juros de mora corretamente fixados com base na S&uacute;mula 54 do Superior Tribunal de Justi&ccedil;a &ndash;  Danos materiais &ndash;  Possibilidade de cumula&ccedil;&atilde;o de pens&atilde;o mensal com benef&iacute;cio previdenci&aacute;rio &ndash;  S&uacute;mula n&ordm; 246, do STJ &ndash;  Pens&atilde;o mensal vital&iacute;cia correspondente ao percentual de perda funcional calculado sobre a remunera&ccedil;&atilde;o percebida pelo autor &agrave; &eacute;poca do acidente &ndash;  Constitui&ccedil;&atilde;o de capital.

Recurso do autor parcialmente provido e recurso da requerida conhecido em parte e, na parte em que conhecido, n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1041475-10.2018.8.26.0576; Relator (a):&nbsp;S&aacute; Moreira de Oliveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 05/10/2020; Data de Registro: 10/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Moreira de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Dinâmica do acidente –  Ônibus ao realizar conversão à esquerda, interceptou trajetória de motocicleta que estava na mesma via e mão de direção, causando o acidente –  Responsabilidade da requerida bem reconhecida na sentença –  Danos morais caracterizados –  Valor da indenização mantido –  Juros de mora corretamente fixados com base na Súmula 54 do Superior
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Dinâmica do acidente –  Ônibus ao realizar conversão à esquerda, interceptou trajetória de motocicleta que estava na mesma via e mão de direção, causando o acidente –  Responsabilidade da requerida bem reconhecida na sentença –  Danos morais caracterizados –  Valor da indenização mantido –  Juros de mora corretamente fixados com base na Súmula 54 do Superior Tribunal de Justiça –  Danos materiais –  Possibilidade de cumulação de <em>pensão mensal</em> com benefício previdenciário –  Súmula nº 246, do STJ –  <em>Pensão mensal</em> <em>vitalícia</em> correspondente ao percentual de perda funcional calculado sobre a remuneração percebida pelo autor à época do acidente –  Constituição de capital.

Recurso do autor parcialmente provido e recurso da requerida conhecido em parte e, na parte em que conhecido, não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>343&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14048511" cdForo="0" >
										1014471-33.2016.8.26.0005
									</a>
									
									<a class="downloadEmenta" cdAcordao="14048511" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14048511);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14048511" style="display: none;" >									
	<div id="textAreaDados_14048511" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O - CONTRATO DE TRANSPORTE &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  DANO MORAL &ndash;  Pretens&atilde;o da transportadora e seguradora r&eacute; de reformar a r.senten&ccedil;a que julgou procedente pedido de condena&ccedil;&atilde;o ao pagamento de indeniza&ccedil;&atilde;o por dano moral &ndash;  Descabimento - Transportadora que, em raz&atilde;o de contrato de transporte, est&aacute; obrigada a conduzir o passageiro inc&oacute;lume do ponto inicial at&eacute; o seu destino; sendo certo que a responsabilidade s&oacute; poderia ser afastada em hip&oacute;teses espec&iacute;ficas, as quais n&atilde;o est&atilde;o presentes no presente caso &ndash;  Responsabilidade objetiva fundada no artigo 14 do C&oacute;digo de Defesa do Consumidor &ndash;  Autora que sofreu les&otilde;es corporais e suportou infort&uacute;nios por ocasi&atilde;o do acidente &ndash;  Dano moral caracterizado &ndash;  RECURSOS DAS R&Eacute;S DESPROVIDOS.

APELA&Ccedil;&Atilde;O - DANO MORAL &ndash;  MONTANTE INDENIZAT&Oacute;RIO - Pretens&atilde;o da autora de majorar, e das r&eacute;s de reduzir, o montante indenizat&oacute;rio fixado a t&iacute;tulo de dano moral &ndash;  Cabimento apenas do recurso da autora &ndash;  Hip&oacute;tese em que, tendo em conta a gravidade das les&otilde;es causadas, com a constata&ccedil;&atilde;o de dor elevada no momento do acidente, necessidade de cirurgia, limita&ccedil;&atilde;o permanente de mobilidade e necessidade de longo tratamento de recupera&ccedil;&atilde;o, a indeniza&ccedil;&atilde;o por dano moral fixada em primeiro grau em R$20.000,00 (vinte mil reais) mostra-se insuficiente para compensar o sofrimento suportado pela autora, comportando majora&ccedil;&atilde;o para R$35.000,00 &ndash;  RECURSOS DAS R&Eacute;S DESPROVIDOS E RECURSO DA AUTORA PARCIALMENTE PROVIDO NESTA PARTE.

APELA&Ccedil;&Atilde;O - DANO EST&Eacute;TICO &ndash;  Pretens&atilde;o da autora de que seja julgado procedente o pedido de indeniza&ccedil;&atilde;o por dano est&eacute;tico &ndash;  Cabimento parcial &ndash;  Possibilidade de cumula&ccedil;&atilde;o de indeniza&ccedil;&atilde;o de dano moral e est&eacute;tico, conforme preceitua a S&uacute;mula 387 do Colendo Superior Tribunal de Justi&ccedil;a &ndash;  Laudo pericial que concluiu pela exist&ecirc;ncia de dano est&eacute;tico em grau leve &ndash;  Indeniza&ccedil;&atilde;o por dano est&eacute;tico que deve ser arbitrada em R$10.000,00 - RECURSO DA AUTORA PARCIALMENTE PROVIDO NESTA PARTE.

APELA&Ccedil;&Atilde;O - PENS&Atilde;O MENSAL &ndash;  Pretens&atilde;o da autora de reforma do cap&iacute;tulo da r. senten&ccedil;a, que julgou improcedente pedido de pens&atilde;o mensal, tendo em conta a perda parcial da capacidade laboral pelo prazo de 18 - Descabimento &ndash;  Hip&oacute;tese em que, embora haja a conclus&atilde;o de que houve preju&iacute;zo ao desenvolvimento de atividade laboral pelo per&iacute;odo de 18 meses ap&oacute;s o acidente, n&atilde;o houve demonstra&ccedil;&atilde;o de que a autora vinha desempenhando atividade remunerada, a fim de configurar os lucros cessantes devidos at&eacute; o fim da convalescen&ccedil;a (CC, art.949) &ndash;  N&atilde;o configura&ccedil;&atilde;o de incapacidade permanente, de modo a justificar a condena&ccedil;&atilde;o ao pagamento de pens&atilde;o, com fundamento no art.950 do CC &ndash;  RECURSO DA AUTORA DESPROVIDO NESTA PARTE.

APELA&Ccedil;&Atilde;O - JUROS DE MORA &ndash;  Pretens&atilde;o da autora de reforma da r.senten&ccedil;a quanto ao termo inicial da incid&ecirc;ncia dos juros de mora e corre&ccedil;&atilde;o monet&aacute;ria &ndash;  Descabimento &ndash;  Juros de mora que, em hip&oacute;tese de responsabilidade contratual, devem incidir a partir da cita&ccedil;&atilde;o &ndash;  Corre&ccedil;&atilde;o monet&aacute;ria que incide desde a data do arbitramento da indeniza&ccedil;&atilde;o por dano moral - RECURSO DA AUTORA DESPROVIDO NESTA PARTE.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1014471-33.2016.8.26.0005; Relator (a):&nbsp;Ana de Lourdes Coutinho Silva da Fonseca; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 10/10/2020; Data de Registro: 10/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana de Lourdes Coutinho Silva da Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO - CONTRATO DE TRANSPORTE –  <em>ACIDENTE DE TRÂNSITO</em> –  DANO MORAL –  Pretensão da transportadora e seguradora ré de reformar a r.sentença que julgou procedente pedido de condenação ao pagamento de indenização por dano moral –  Descabimento - Transportadora que, em razão de contrato de transporte, está obrigada a conduzir o passageiro incólume do ponto inicial até o seu destino;
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO - CONTRATO DE TRANSPORTE –  <em>ACIDENTE DE TRÂNSITO</em> –  DANO MORAL –  Pretensão da transportadora e seguradora ré de reformar a r.sentença que julgou procedente pedido de condenação ao pagamento de indenização por dano moral –  Descabimento - Transportadora que, em razão de contrato de transporte, está obrigada a conduzir o passageiro incólume do ponto inicial até o seu destino; sendo certo que a responsabilidade só poderia ser afastada em hipóteses específicas, as quais não estão presentes no presente caso –  Responsabilidade objetiva fundada no artigo 14 do Código de Defesa do Consumidor –  Autora que sofreu lesões corporais e suportou infortúnios por ocasião do acidente –  Dano moral caracterizado –  RECURSOS DAS RÉS DESPROVIDOS.

APELAÇÃO - DANO MORAL –  MONTANTE INDENIZATÓRIO - Pretensão da autora de majorar, e das rés de reduzir, o montante indenizatório fixado a título de dano moral –  Cabimento apenas do recurso da autora –  Hipótese em que, tendo em conta a gravidade das lesões causadas, com a constatação de dor elevada no momento do acidente, necessidade de cirurgia, limitação permanente de mobilidade e necessidade de longo tratamento de recuperação, a indenização por dano moral fixada em primeiro grau em R$20.000,00 (vinte mil reais) mostra-se insuficiente para compensar o sofrimento suportado pela autora, comportando majoração para R$35.000,00 –  RECURSOS DAS RÉS DESPROVIDOS E RECURSO DA AUTORA PARCIALMENTE PROVIDO NESTA PARTE.

APELAÇÃO - DANO ESTÉTICO –  Pretensão da autora de que seja julgado procedente o pedido de indenização por dano estético –  Cabimento parcial –  Possibilidade de cumulação de indenização de dano moral e estético, conforme preceitua a Súmula 387 do Colendo Superior Tribunal de Justiça –  Laudo pericial que concluiu pela existência de dano estético em grau leve –  Indenização por dano estético que deve ser arbitrada em R$10.000,00 - RECURSO DA AUTORA PARCIALMENTE PROVIDO NESTA PARTE.

APELAÇÃO - <em>PENSÃO MENSAL</em> –  Pretensão da autora de reforma do capítulo da r. sentença, que julgou improcedente pedido de <em>pensão mensal</em>, tendo em conta a perda parcial da capacidade laboral pelo prazo de 18 - Descabimento –  Hipótese em que, embora haja a conclusão de que houve prejuízo ao desenvolvimento de atividade laboral pelo período de 18 meses após o acidente, não houve demonstração de que a autora vinha desempenhando atividade remunerada, a fim de configurar os lucros cessantes devidos até o fim da convalescença (CC, art.949) –  Não configuração de incapacidade permanente, de modo a justificar a condenação ao pagamento de pensão, com fundamento no art.950 do CC –  RECURSO DA AUTORA DESPROVIDO NESTA PARTE.

APELAÇÃO - JUROS DE MORA –  Pretensão da autora de reforma da r.sentença quanto ao termo inicial da incidência dos juros de mora e correção monetária –  Descabimento –  Juros de mora que, em hipótese de responsabilidade contratual, devem incidir a partir da citação –  Correção monetária que incide desde a data do arbitramento da indenização por dano moral - RECURSO DA AUTORA DESPROVIDO NESTA PARTE.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>344&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14048465" cdForo="0" >
										2207574-61.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14048465" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14048465);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14048465" style="display: none;" >									
	<div id="textAreaDados_14048465" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO &ndash;  CUMPRIMENTO DE SENTEN&Ccedil;A &ndash;  PENS&Atilde;O VITAL&Iacute;CIA FIXADA EM SAL&Aacute;RIO-M&Iacute;NIMO &ndash;  VALOR NOMINAL &ndash;  S&Uacute;MULA N&ordm; 490, DO STF &ndash;  Pretens&atilde;o da exequente de que seja aplicada a S&uacute;mula n&ordm; 490, do STF, para efeito de c&aacute;lculo do valor singelo da pens&atilde;o vital&iacute;cia &ndash;  Cabimento &ndash;  Hip&oacute;tese em que, pelo v.ac&oacute;rd&atilde;o proferido por esta Eg.13&ordf; C&acirc;mara de Direito Privado, foi determinado o pagamento de uma pens&atilde;o vital&iacute;cia em favor da exequente, no valor de um sal&aacute;rio m&iacute;nimo mensal, com termo inicial em maio de 2011 &ndash;  Ac&oacute;rd&atilde;o proferido em agosto de 2015 &ndash;  Valor inicial do sal&aacute;rio m&iacute;nimo, a ser adotado para c&aacute;lculo das pens&otilde;es devidas, que deve corresponder ao valor vigente na data da prola&ccedil;&atilde;o do venerando ac&oacute;rd&atilde;o que imp&ocirc;s o pensionamento &ndash;  Necessidade de preserva&ccedil;&atilde;o do poder aquisitivo da pens&atilde;o &ndash;  Impossibilidade da ado&ccedil;&atilde;o de valores nominais praticados anteriormente &agrave; data da prola&ccedil;&atilde;o do v.ac&oacute;rd&atilde;o, pois o sal&aacute;rio m&iacute;nimo &eacute; reajustado periodicamente, para a preserva&ccedil;&atilde;o de seu poder de compra (CF, art. 7&ordm;, inciso IV) &ndash;  Fixa&ccedil;&atilde;o do termo inicial da pens&atilde;o em 2011 que n&atilde;o implica ado&ccedil;&atilde;o do valor nominal do sal&aacute;rio m&iacute;nimo vigente em 2011 &ndash;  S&uacute;mula n&ordm; 490, do STF, que deve ser aplicada ao presente caso &ndash;  RECURSO PROVIDO NESTA PARTE.

AGRAVO DE INSTRUMENTO &ndash;  CUMPRIMENTO DE SENTEN&Ccedil;A &ndash;  PENS&Atilde;O VITAL&Iacute;CIA &ndash;  PAGAMENTO DAS PRESTA&Ccedil;&Otilde;ES VINCENDAS EM PARCELA &Uacute;NICA (CC, ART. 950, PAR&Aacute;GRAFO &Uacute;NICO) &ndash;  PAGAMENTO ANTECIPADO, EM PARCELA &Uacute;NICA, DA INDENIZA&Ccedil;&Atilde;O SECURIT&Aacute;RIA - Pretens&atilde;o de que a transportadora executada seja condenada ao pagamento antecipado das pens&otilde;es vital&iacute;cias vincendas, em parcela &uacute;nica, uma vez que a seguradora litisdenunciada antecipou o pagamento da indeniza&ccedil;&atilde;o securit&aacute;ria &ndash;  Descabimento &ndash;  Hip&oacute;tese em que ficou estabelecido que o pensionamento vital&iacute;cio da exequente seria realizado mediante pagamento mensal do valor de um sal&aacute;rio m&iacute;nimo &ndash;  Antecipa&ccedil;&atilde;o do pagamento da indeniza&ccedil;&atilde;o securit&aacute;ria, por parte da seguradora litisdenunciada, que n&atilde;o gera obriga&ccedil;&atilde;o alguma para a transportadora executada, ainda que considerada a responsabilidade solid&aacute;ria entre ambas (CC, arts. 265 e 278) &ndash;  Pagamento em parcela &uacute;nica que &eacute; excepcional, n&atilde;o configurado direito potestativo do credor &ndash;  Precedentes do STJ &ndash;  RECURSO DESPROVIDO NESTA PARTE.

AGRAVO DE INSTRUMENTO &ndash;  CUMPRIMENTO DE SENTEN&Ccedil;A &ndash;  PENS&Atilde;O VITAL&Iacute;CIA &ndash;  PARCELAS VINCENDAS &ndash;  PRECLUS&Atilde;O DA POSSIBILIDADE DE IMPUGNA&Ccedil;&Atilde;O DOS C&Aacute;LCULOS - Pretens&atilde;o de que seja reconhecida, em desfavor da transportadora executada, a preclus&atilde;o da possibilidade de impugna&ccedil;&atilde;o dos c&aacute;lculos referentes &agrave;s parcelas vincendas da pens&atilde;o vital&iacute;cia &ndash;  Descabimento &ndash;  Hip&oacute;tese em que as parcelas vincendas s&atilde;o inexig&iacute;veis &ndash;  Desnecessidade de apresenta&ccedil;&atilde;o da mem&oacute;ria de c&aacute;lculo prevista no CPC, art. 525, &sect;4&ordm;, pois a tese defensiva n&atilde;o &eacute; a de excesso de c&aacute;lculo (inciso V), e, sim, a de inexigibilidade da obriga&ccedil;&atilde;o (inciso III) &ndash;  Preclus&atilde;o n&atilde;o configurada &ndash;  RECURSO DESPROVIDO NESTA PARTE.

AGRAVO DE INSTRUMENTO &ndash;  CUMPRIMENTO DE SENTEN&Ccedil;A &ndash;  PENS&Atilde;O VITAL&Iacute;CIA &ndash;  BLOQUEIO EM CONTA &ndash;  TUTELA DA EVID&Ecirc;NCIA - Pretens&atilde;o de que seja determinado o bloqueio de valores em desfavor da transportadora executada, a t&iacute;tulo de tutela da evid&ecirc;ncia &ndash;  Descabimento &ndash;  Hip&oacute;tese em que n&atilde;o est&atilde;o preenchidos os requisitos da tutela reclamada &ndash;  Exequente que, em seu c&aacute;lculo, computou indevidamente juros compostos e presta&ccedil;&otilde;es vincendas da pens&atilde;o vital&iacute;cia &ndash; D&uacute;vida quanto &agrave; exist&ecirc;ncia de saldo credor &ndash;  Impossibilidade de decreto imediato do bloqueio de valores &ndash;  RECURSO DESPROVIDO NESTA PARTE.

AGRAVO DE INSTRUMENTO &ndash;  CUMPRIMENTO DE SENTEN&Ccedil;A &ndash;  HONOR&Aacute;RIOS DE SUCUMB&Ecirc;NCIA - Pretens&atilde;o de condena&ccedil;&atilde;o da transportadora executada em honor&aacute;rios sucumbenciais &ndash;  Descabimento &ndash;  Hip&oacute;tese em que n&atilde;o &eacute; cab&iacute;vel a condena&ccedil;&atilde;o em verba honor&aacute;ria em raz&atilde;o da rejei&ccedil;&atilde;o da impugna&ccedil;&atilde;o ao cumprimento da senten&ccedil;a &ndash;  S&uacute;mula n&ordm; 519, do STJ &ndash;  RECURSO DESPROVIDO NESTA PARTE.

CONTRARRAZ&Otilde;ES &ndash;  LITIG&Acirc;NCIA DE M&Aacute;-F&Eacute; &ndash;  Pedido formulado em contrarraz&otilde;es de que a agravante seja condenada como litigante de m&aacute;-f&eacute; &ndash;  Descabimento &ndash;  Hip&oacute;tese em que n&atilde;o se vislumbra o dolo, a m&aacute;-f&eacute;, na conduta da parte, de modo a identificar um prop&oacute;sito meramente abusivo do direito de recorrer e caracterizar litig&acirc;ncia de m&aacute;-f&eacute; &ndash;  PEDIDO REJEITADO.

CONTRARRAZ&Otilde;ES &ndash;  PEDIDO DE REVOGA&Ccedil;&Atilde;O DA GRATUIDADE, EM RAZ&Atilde;O DO PAGAMENTO DA INDENIZA&Ccedil;&Atilde;O SECURIT&Aacute;RIA &ndash;  Pedido formulado em contrarraz&otilde;es &ndash;  Descabimento &ndash;  Hip&oacute;tese em que o pagamento da indeniza&ccedil;&atilde;o securit&aacute;ria ocorreu em outubro de 2015, tendo decorrido quase quatro anos desde ent&atilde;o &ndash;  Indeniza&ccedil;&atilde;o securit&aacute;ria que se prestou &agrave; recomposi&ccedil;&atilde;o patrimonial e a uma compensa&ccedil;&atilde;o por dano moral, n&atilde;o se vislumbrando, em princ&iacute;pio, acr&eacute;scimo patrimonial &ndash;  Impugna&ccedil;&atilde;o &agrave; gratuidade da justi&ccedil;a que n&atilde;o foi formulada oportunamente em primeiro grau &ndash;  PEDIDO REJEITADO.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2207574-61.2020.8.26.0000; Relator (a):&nbsp;Ana de Lourdes Coutinho Silva da Fonseca; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 10/10/2020; Data de Registro: 10/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(23 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Espécies de Títulos de Crédito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana de Lourdes Coutinho Silva da Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  CUMPRIMENTO DE SENTENÇA –  PENSÃO <em>VITALÍCIA</em> FIXADA EM SALÁRIO-MÍNIMO –  VALOR NOMINAL –  SÚMULA Nº 490, DO STF –  Pretensão da exequente de que seja aplicada a Súmula nº 490, do STF, para efeito de cálculo do valor singelo da pensão <em>vitalícia</em> –  Cabimento –  Hipótese em que, pelo v.acórdão proferido por esta Eg.13ª Câmara de Direito Privado, foi
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  CUMPRIMENTO DE SENTENÇA –  PENSÃO <em>VITALÍCIA</em> FIXADA EM SALÁRIO-MÍNIMO –  VALOR NOMINAL –  SÚMULA Nº 490, DO STF –  Pretensão da exequente de que seja aplicada a Súmula nº 490, do STF, para efeito de cálculo do valor singelo da pensão <em>vitalícia</em> –  Cabimento –  Hipótese em que, pelo v.acórdão proferido por esta Eg.13ª Câmara de Direito Privado, foi determinado o pagamento de uma pensão <em>vitalícia</em> em favor da exequente, no valor de um salário mínimo mensal, com termo inicial em maio de 2011 –  Acórdão proferido em agosto de 2015 –  Valor inicial do salário mínimo, a ser adotado para cálculo das pensões devidas, que deve corresponder ao valor vigente na data da prolação do venerando acórdão que impôs o pensionamento –  Necessidade de preservação do poder aquisitivo da pensão –  Impossibilidade da adoção de valores nominais praticados anteriormente à data da prolação do v.acórdão, pois o salário mínimo é reajustado periodicamente, para a preservação de seu poder de compra (CF, art. 7º, inciso IV) –  Fixação do termo inicial da pensão em 2011 que não implica adoção do valor nominal do salário mínimo vigente em 2011 –  Súmula nº 490, do STF, que deve ser aplicada ao presente caso –  RECURSO PROVIDO NESTA PARTE.

AGRAVO DE INSTRUMENTO –  CUMPRIMENTO DE SENTENÇA –  PENSÃO <em>VITALÍCIA</em> –  PAGAMENTO DAS PRESTAÇÕES VINCENDAS EM PARCELA ÚNICA (CC, ART. 950, PARÁGRAFO ÚNICO) –  PAGAMENTO ANTECIPADO, EM PARCELA ÚNICA, DA INDENIZAÇÃO SECURITÁRIA - Pretensão de que a transportadora executada seja condenada ao pagamento antecipado das pensões <em>vitalícias</em> vincendas, em parcela única, uma vez que a seguradora litisdenunciada antecipou o pagamento da indenização securitária –  Descabimento –  Hipótese em que ficou estabelecido que o pensionamento <em>vitalício</em> da exequente seria realizado mediante pagamento mensal do valor de um salário mínimo –  Antecipação do pagamento da indenização securitária, por parte da seguradora litisdenunciada, que não gera obrigação alguma para a transportadora executada, ainda que considerada a responsabilidade solidária entre ambas (CC, arts. 265 e 278) –  Pagamento em parcela única que é excepcional, não configurado direito potestativo do credor –  Precedentes do STJ –  RECURSO DESPROVIDO NESTA PARTE.

AGRAVO DE INSTRUMENTO –  CUMPRIMENTO DE SENTENÇA –  PENSÃO <em>VITALÍCIA</em> –  PARCELAS VINCENDAS –  PRECLUSÃO DA POSSIBILIDADE DE IMPUGNAÇÃO DOS CÁLCULOS - Pretensão de que seja reconhecida, em desfavor da transportadora executada, a preclusão da possibilidade de impugnação dos cálculos referentes às parcelas vincendas da pensão <em>vitalícia</em> –  Descabimento –  Hipótese em que as parcelas vincendas são inexigíveis –  Desnecessidade de apresentação da memória de cálculo prevista no CPC, art. 525, §4º, pois a tese defensiva não é a de excesso de cálculo (inciso V), e, sim, a de inexigibilidade da obrigação (inciso III) –  Preclusão não configurada –  RECURSO DESPROVIDO NESTA PARTE.

AGRAVO DE INSTRUMENTO –  CUMPRIMENTO DE SENTENÇA –  PENSÃO <em>VITALÍCIA</em> –  BLOQUEIO EM CONTA –  TUTELA DA EVIDÊNCIA - Pretensão de que seja determinado o bloqueio de valores em desfavor da transportadora executada, a título de tutela da evidência –  Descabimento –  Hipótese em que não estão preenchidos os requisitos da tutela reclamada –  Exequente que, em seu cálculo, computou indevidamente juros compostos e prestações vincendas da pensão <em>vitalícia</em> – Dúvida quanto à existência de saldo credor –  Impossibilidade de decreto imediato do bloqueio de valores –  RECURSO DESPROVIDO NESTA PARTE.

AGRAVO DE INSTRUMENTO –  CUMPRIMENTO DE SENTENÇA –  HONORÁRIOS DE SUCUMBÊNCIA - Pretensão de condenação da transportadora executada em honorários sucumbenciais –  Descabimento –  Hipótese em que não é cabível a condenação em verba honorária em razão da rejeição da impugnação ao cumprimento da sentença –  Súmula nº 519, do STJ –  RECURSO DESPROVIDO NESTA PARTE.

CONTRARRAZÕES –  LITIGÂNCIA DE MÁ-FÉ –  Pedido formulado em contrarrazões de que a agravante seja condenada como litigante de má-fé –  Descabimento –  Hipótese em que não se vislumbra o dolo, a má-fé, na conduta da parte, de modo a identificar um propósito meramente abusivo do direito de recorrer e caracterizar litigância de má-fé –  PEDIDO REJEITADO.

CONTRARRAZÕES –  PEDIDO DE REVOGAÇÃO DA GRATUIDADE, EM RAZÃO DO PAGAMENTO DA INDENIZAÇÃO SECURITÁRIA –  Pedido formulado em contrarrazões –  Descabimento –  Hipótese em que o pagamento da indenização securitária ocorreu em outubro de 2015, tendo decorrido quase quatro anos desde então –  Indenização securitária que se prestou à recomposição patrimonial e a uma compensação por dano moral, não se vislumbrando, em princípio, acréscimo patrimonial –  Impugnação à gratuidade da justiça que não foi formulada oportunamente em primeiro grau –  PEDIDO REJEITADO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>345&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14047548" cdForo="0" >
										1003209-59.2019.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="14047548" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14047548);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14047548" style="display: none;" >									
	<div id="textAreaDados_14047548" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  CULPA COMPROVADA DO R&Eacute;U QUE N&Atilde;O RESPEITOU PLACA PARE E SEGUIU EM CRUZAMENTO CAUSANDO O ACIDENTE QUE VITIMOU O MARIDO DA AUTORA - INOBSERV&Acirc;NCIA DO ART. 34, CTB &ndash;  PENS&Atilde;O MENSAL &ndash;  DANOS MORAIS CONFIGURADOS, CONTUDO REVISTOS 
I &ndash;  Incontroverso o acidente que causou a morte do marido da autora. R&eacute;u que ao cruzar a avenida, n&atilde;o respeitou a placa PARE e fez com que o motociclista colidisse em seu ve&iacute;culo. R&eacute;u que n&atilde;o se atentou ao disposto no art. 34, do C&oacute;digo de Tr&acirc;nsito Brasileiro;
II - Dano material comprovado, consubstanciado na pens&atilde;o mensal a ser concedida &agrave; autora, por determinado per&iacute;odo, tendo em vista que seu falecido marido contava com 68 anos de idade. Valor mensal fixado de R$ 816.86, termo inicial a data do acidente e termo final, setembro de 2026, salvo pr&eacute;vio falecimento da benefici&aacute;ria, autora;
III &ndash;  Dano moral &ndash;  Redu&ccedil;&atilde;o. Raz&atilde;o assiste ao apelante, respeitado o entendimento diverso, ficou definido em sede de decis&atilde;o saneadora que o valor a t&iacute;tulo de danos morais corresponderia a quarenta sal&aacute;rios m&iacute;nimos (fls. 132 &ndash;  item 2), portanto, o valor m&aacute;ximo para compor os danos morais &eacute; de R$ 39.920,00, considerando o sal&aacute;rio m&iacute;nimo ano 2019 de R$ 998,00. Referida quantia dever&aacute; ser corrigida pela tabela pr&aacute;tica do TJSP, desde o arbitramento (data da r. senten&ccedil;a &ndash;  S&uacute;mula 362, do C.STJ) e juros de mora de 1%, a contar da cita&ccedil;&atilde;o. Isto porque, observa-se da peti&ccedil;&atilde;o inicial, como bem salientado pela I. Ju&iacute;za, que a fls. 04, item 09, a demandante sugere a quantia supra.

RECURSO PROVIDO EM PARTE&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003209-59.2019.8.26.0562; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 07/10/2020; Data de Registro: 09/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  CULPA COMPROVADA DO RÉU QUE NÃO RESPEITOU PLACA PARE E SEGUIU EM CRUZAMENTO CAUSANDO O ACIDENTE QUE VITIMOU O MARIDO DA AUTORA - INOBSERVÂNCIA DO ART. 34, CTB –  <em>PENSÃO MENSAL</em> –  DANOS MORAIS CONFIGURADOS, CONTUDO REVISTOS 
I –  Incontroverso o acidente que causou a morte do marido da autora. Réu que ao cruzar a avenida, não respeitou a placa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  CULPA COMPROVADA DO RÉU QUE NÃO RESPEITOU PLACA PARE E SEGUIU EM CRUZAMENTO CAUSANDO O ACIDENTE QUE VITIMOU O MARIDO DA AUTORA - INOBSERVÂNCIA DO ART. 34, CTB –  <em>PENSÃO MENSAL</em> –  DANOS MORAIS CONFIGURADOS, CONTUDO REVISTOS 
I –  Incontroverso o acidente que causou a morte do marido da autora. Réu que ao cruzar a avenida, não respeitou a placa PARE e fez com que o motociclista colidisse em seu veículo. Réu que não se atentou ao disposto no art. 34, do Código de Trânsito Brasileiro;
II - Dano material comprovado, consubstanciado na <em>pensão mensal</em> a ser concedida à autora, por determinado período, tendo em vista que seu falecido marido contava com 68 anos de idade. Valor mensal fixado de R$ 816.86, termo inicial a data do acidente e termo final, setembro de 2026, salvo prévio falecimento da beneficiária, autora;
III –  Dano moral –  Redução. Razão assiste ao apelante, respeitado o entendimento diverso, ficou definido em sede de decisão saneadora que o valor a título de danos morais corresponderia a quarenta salários mínimos (fls. 132 –  item 2), portanto, o valor máximo para compor os danos morais é de R$ 39.920,00, considerando o salário mínimo ano 2019 de R$ 998,00. Referida quantia deverá ser corrigida pela tabela prática do TJSP, desde o arbitramento (data da r. sentença –  Súmula 362, do C.STJ) e juros de mora de 1%, a contar da citação. Isto porque, observa-se da petição inicial, como bem salientado pela I. Juíza, que a fls. 04, item 09, a demandante sugere a quantia supra.

RECURSO PROVIDO EM PARTE								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>346&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14046320" cdForo="0" >
										1039527-46.2016.8.26.0562
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="14046320" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14046320);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14046320" style="display: none;" >									
	<div id="textAreaDados_14046320" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS MORAIS E MATERIAIS. RESPONSABILIDADE CIVIL. Senten&ccedil;a de improced&ecirc;ncia. Insurg&ecirc;ncia recursal da autora. Preliminar de nulidade da senten&ccedil;a por aus&ecirc;ncia de fundamenta&ccedil;&atilde;o. Afastamento. Acidente ocasionado no curso de manobra de convers&atilde;o &agrave; esquerda em via de duplo sentido. Aus&ecirc;ncia de sinaliza&ccedil;&atilde;o de proibi&ccedil;&atilde;o da manobra. Irrelev&acirc;ncia. Culpa do r&eacute;u identificada, devido &agrave; realiza&ccedil;&atilde;o da manobra, interceptando a prefer&ecirc;ncia de passagem de motocicleta trafegando no sentido oposto de dire&ccedil;&atilde;o, sem as cautelas devidas. Presun&ccedil;&atilde;o de culpa n&atilde;o elidida. R&eacute;u que sustentou vers&atilde;o fantasiosa de colis&atilde;o traseira, na contram&atilde;o de prova incontroversa, a evidenciar que o falecido filho da autora conduzia sua motocicleta no sentido oposto de circula&ccedil;&atilde;o do caminh&atilde;o. Intelig&ecirc;ncia dos arts. 34, 35 e 38, par&aacute;grafo &uacute;nico do CTB. Proced&ecirc;ncia parcial do pedido principal de rigor. Dano material n&atilde;o comprovado. Pens&atilde;o por morte indevida, ausente comprova&ccedil;&atilde;o de depend&ecirc;ncia econ&ocirc;mica efetiva da genitora autora em rela&ccedil;&atilde;o ao filho maior &agrave; &eacute;poca do &oacute;bito. Descabido cogitar-se de presun&ccedil;&atilde;o de depend&ecirc;ncia econ&ocirc;mica no contexto dos autos. Danos morais caracterizados in re ipsa. Arbitramento &agrave; base de R$ 120.000,00, em ordem a atender-se o duplo escopo, compensat&oacute;rio/punitivo da repara&ccedil;&atilde;o a tal t&iacute;tulo, guardando sintonia com as diretrizes da proporcionalidade e razoabilidade, &agrave; considera&ccedil;&atilde;o das circunst&acirc;ncias do caso concreto, notadamente a gravidade do acidente causado pelo r&eacute;u, determinando a perda de ente da fam&iacute;lia nuclear da autora. Improced&ecirc;ncia da denuncia&ccedil;&atilde;o da lide, presente a aus&ecirc;ncia de cobertura securit&aacute;ria em rela&ccedil;&atilde;o aos danos morais objeto da condena&ccedil;&atilde;o na lide principal. Senten&ccedil;a reformada.&nbsp;
&nbsp;
Recurso parcialmente provido.&nbsp;&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1039527-46.2016.8.26.0562; Relator (a):&nbsp;Airton Pinheiro de Castro; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;12&ordf; Vara C&iacute;vel; Data do Julgamento: 09/10/2020; Data de Registro: 09/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Airton Pinheiro de Castro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS MORAIS E MATERIAIS. RESPONSABILIDADE CIVIL. Sentença de improcedência. Insurgência recursal da autora. Preliminar de nulidade da sentença por ausência de fundamentação. Afastamento. Acidente ocasionado no curso de manobra de conversão à esquerda em via de duplo sentido. Ausência de sinalização de proibição da manobra.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE REPARAÇÃO DE DANOS MORAIS E MATERIAIS. RESPONSABILIDADE CIVIL. Sentença de improcedência. Insurgência recursal da autora. Preliminar de nulidade da sentença por ausência de fundamentação. Afastamento. Acidente ocasionado no curso de manobra de conversão à esquerda em via de duplo sentido. Ausência de sinalização de proibição da manobra. Irrelevância. Culpa do réu identificada, devido à realização da manobra, interceptando a preferência de passagem de motocicleta trafegando no sentido oposto de direção, sem as cautelas devidas. Presunção de culpa não elidida. Réu que sustentou versão fantasiosa de colisão traseira, na contramão de prova incontroversa, a evidenciar que o falecido filho da autora conduzia sua motocicleta no sentido oposto de circulação do caminhão. Inteligência dos arts. 34, 35 e 38, parágrafo único do CTB. Procedência parcial do pedido principal de rigor. Dano material não comprovado. Pensão por morte indevida, ausente comprovação de dependência econômica efetiva da genitora autora em relação ao filho maior à época do óbito. Descabido cogitar-se de presunção de dependência econômica no contexto dos autos. Danos morais caracterizados in re ipsa. Arbitramento à base de R$ 120.000,00, em ordem a atender-se o duplo escopo, compensatório/punitivo da reparação a tal título, guardando sintonia com as diretrizes da proporcionalidade e razoabilidade, à consideração das circunstâncias do caso concreto, notadamente a gravidade do acidente causado pelo réu, determinando a perda de ente da família nuclear da autora. Improcedência da denunciação da lide, presente a ausência de cobertura securitária em relação aos danos morais objeto da condenação na lide principal. Sentença reformada. 
 
Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>347&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14046007" cdForo="0" >
										1034339-46.2016.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="14046007" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14046007);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14046007" style="display: none;" >									
	<div id="textAreaDados_14046007" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. SERVIDOR P&Uacute;BLICO MUNICIPAL. CARGO EM COMISS&Atilde;O. EXONERA&Ccedil;&Atilde;O. Pretens&atilde;o &agrave; reintegra&ccedil;&atilde;o ao cargo p&uacute;blico e indeniza&ccedil;&atilde;o por danos morais, ao argumento de que o fato de ter sofrido acidente de trabalho impede sua exonera&ccedil;&atilde;o. R. senten&ccedil;a de improced&ecirc;ncia. Apelo do autor.

PRELIMINAR. CERCEAMENTO DE DEFESA. AFASTAMENTO. Possibilidade de exonera&ccedil;&atilde;o de ocupante de cargo comissionado sem garantias semelhantes &agrave;s dos estatut&aacute;rios corresponde &agrave; mat&eacute;ria exclusivamente de direito. Correto o julgamento antecipado, no caso.

M&Eacute;RITO. N&Atilde;O CABIMENTO DA PRETENS&Atilde;O. N&atilde;o se verifica ilegalidade no ato de exonera&ccedil;&atilde;o. Servidor ocupante de cargo em comiss&atilde;o, de livre nomea&ccedil;&atilde;o e exonera&ccedil;&atilde;o (art. 37, II, da CF/88). Possibilidade de dispensa &quot;ad nutum&quot; e a qualquer momento, dada a natureza prec&aacute;ria do cargo. Acidente de trabalho que n&atilde;o impede a exonera&ccedil;&atilde;o do servidor comissionado. Precedentes do C. STF, STJ e desta Colenda Corte. 

N&atilde;o demonstrado, no mais, direito &agrave; indeniza&ccedil;&atilde;o em face do infort&uacute;nio ocorrido. Autor que, por sua pr&oacute;pria conveni&ecirc;ncia, resolveu retornar de motocicleta &agrave; sua casa no hor&aacute;rio do almo&ccedil;o para l&aacute; fazer sua refei&ccedil;&atilde;o. Ausente qualquer liame causal entre o infort&uacute;nio e a Autarquia-R&eacute;.

R. senten&ccedil;a de improced&ecirc;ncia integralmente mantida. 

VERBA HONOR&Aacute;RIA MAJORA&Ccedil;&Atilde;O, nos termos do art. 85, do CPC/2015, com observa&ccedil;&atilde;o de que o autor &eacute; benefici&aacute;rio da justi&ccedil;a gratuita. 

RECURSO DE APELA&Ccedil;&Atilde;O DO AUTOR DESPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1034339-46.2016.8.26.0506; Relator (a):&nbsp;Flora Maria Nesi Tossi Silva; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Ribeir&atilde;o Preto -&nbsp;2&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 09/10/2020; Data de Registro: 09/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Sistema Remuneratório e Benefícios											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flora Maria Nesi Tossi Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. SERVIDOR PÚBLICO MUNICIPAL. CARGO EM COMISSÃO. EXONERAÇÃO. Pretensão à reintegração ao cargo público e indenização por danos morais, ao argumento de que o fato de ter sofrido acidente de trabalho impede sua exoneração. R. sentença de improcedência. Apelo do autor.

PRELIMINAR. CERCEAMENTO DE DEFESA. AFASTAMENTO. Possibilidade de exoneração de ocupante de cargo comissionado sem
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. SERVIDOR PÚBLICO MUNICIPAL. CARGO EM COMISSÃO. EXONERAÇÃO. Pretensão à reintegração ao cargo público e indenização por danos morais, ao argumento de que o fato de ter sofrido acidente de trabalho impede sua exoneração. R. sentença de improcedência. Apelo do autor.

PRELIMINAR. CERCEAMENTO DE DEFESA. AFASTAMENTO. Possibilidade de exoneração de ocupante de cargo comissionado sem garantias semelhantes às dos estatutários corresponde à matéria exclusivamente de direito. Correto o julgamento antecipado, no caso.

MÉRITO. NÃO CABIMENTO DA PRETENSÃO. Não se verifica ilegalidade no ato de exoneração. Servidor ocupante de cargo em comissão, de livre nomeação e exoneração (art. 37, II, da CF/88). Possibilidade de dispensa "ad nutum" e a qualquer momento, dada a natureza precária do cargo. Acidente de trabalho que não impede a exoneração do servidor comissionado. Precedentes do C. STF, STJ e desta Colenda Corte. 

Não demonstrado, no mais, direito à indenização em face do infortúnio ocorrido. Autor que, por sua própria conveniência, resolveu retornar de motocicleta à sua casa no horário do almoço para lá fazer sua refeição. Ausente qualquer liame causal entre o infortúnio e a Autarquia-Ré.

R. sentença de improcedência integralmente mantida. 

VERBA HONORÁRIA MAJORAÇÃO, nos termos do art. 85, do CPC/2015, com observação de que o autor é beneficiário da justiça gratuita. 

RECURSO DE APELAÇÃO DO AUTOR DESPROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>348&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14043347" cdForo="0" >
										0005102-74.2012.8.26.0101
									</a>
									
									<a class="downloadEmenta" cdAcordao="14043347" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14043347);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14043347" style="display: none;" >									
	<div id="textAreaDados_14043347" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL CONTRATUAL. Presta&ccedil;&atilde;o de servi&ccedil;os. Transporte de passageiros. 
APELA&Ccedil;&Atilde;O DO AUTOR. Deser&ccedil;&atilde;o. Determina&ccedil;&atilde;o para recolhimento de preparo.  Pedido de reconsidera&ccedil;&atilde;o indeferido. Decurso do prazo sem o respectivo recolhimento. Recurso n&atilde;o conhecido. 
APELA&Ccedil;&Atilde;O DA R&Eacute;.  Responsabilidade objetiva. Acidente no interior de &ocirc;nibus. Passageiro do coletivo. Les&atilde;o corporal grave. Incapacidade parcial e permanente. Senten&ccedil;a mantida.
PRESCRI&Ccedil;&Atilde;O. N&atilde;o ocorr&ecirc;ncia. Prazo quinquenal. Rela&ccedil;&atilde;o de consumo. Intelig&ecirc;ncia do artigo 27 do CDC.  Senten&ccedil;a mantida. 
DANO MORAL E DANO EST&Eacute;TICO. Indeniza&ccedil;&otilde;es cab&iacute;veis diante das graves sequelas, diversas opera&ccedil;&otilde;es efetuadas pelo autor, al&eacute;m da possibilidade de evolu&ccedil;&atilde;o de piora. Redu&ccedil;&atilde;o do valor, apesar da gravidade, a fim de atender aos princ&iacute;pios da proporcionalidade e razoabilidade.  Senten&ccedil;a reformada. Recurso parcialmente provido. 
PENS&Atilde;O MENSAL. Arbitramento com base nas atividades exercidas pelo autor antes do acidente. Direito decorrente da incapacidade parcial e permanente. Irrelev&acirc;ncia do fato de estar desempregado. Precedentes do STJ.  Valor fixado em cinco sal&aacute;rios m&iacute;nimos. Redu&ccedil;&atilde;o. Cabimento para 75%, que corresponde ao grau de invalidez, pela tabela da Susep.  Senten&ccedil;a reformada. Recurso parcialmente provido. 
HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS. Compensa&ccedil;&atilde;o. Impossibilidade. Senten&ccedil;a, ademais, que n&atilde;o arbitrou a respectiva verba em favor do advogado da r&eacute;, ponto sobre o qual n&atilde;o houve recurso. 
RECURSO DA R&Eacute; PARCIALMENTE PROVIDO, N&Atilde;O CONHECIDO O DO AUTOR. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005102-74.2012.8.26.0101; Relator (a):&nbsp;Fernando Sastre Redondo; &Oacute;rg&atilde;o Julgador: 38&ordf; C&acirc;mara de Direito Privado; Foro de Ca&ccedil;apava -&nbsp;2&ordf; Vara Civel; Data do Julgamento: 30/09/2020; Data de Registro: 08/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fernando Sastre Redondo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Caçapava
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									38ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL CONTRATUAL. Prestação de serviços. Transporte de passageiros. 
APELAÇÃO DO AUTOR. Deserção. Determinação para recolhimento de preparo.  Pedido de reconsideração indeferido. Decurso do prazo sem o respectivo recolhimento. Recurso não conhecido. 
APELAÇÃO DA RÉ.  Responsabilidade objetiva. Acidente no interior de ônibus. Passageiro do coletivo. Lesão corporal grave.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL CONTRATUAL. Prestação de serviços. Transporte de passageiros. 
APELAÇÃO DO AUTOR. Deserção. Determinação para recolhimento de preparo.  Pedido de reconsideração indeferido. Decurso do prazo sem o respectivo recolhimento. Recurso não conhecido. 
APELAÇÃO DA RÉ.  Responsabilidade objetiva. Acidente no interior de ônibus. Passageiro do coletivo. Lesão corporal grave. Incapacidade parcial e permanente. Sentença mantida.
PRESCRIÇÃO. Não ocorrência. Prazo quinquenal. Relação de consumo. Inteligência do artigo 27 do CDC.  Sentença mantida. 
DANO MORAL E DANO ESTÉTICO. Indenizações cabíveis diante das graves sequelas, diversas operações efetuadas pelo autor, além da possibilidade de evolução de piora. Redução do valor, apesar da gravidade, a fim de atender aos princípios da proporcionalidade e razoabilidade.  Sentença reformada. Recurso parcialmente provido. 
<em>PENSÃO MENSAL</em>. Arbitramento com base nas atividades exercidas pelo autor antes do acidente. Direito decorrente da incapacidade parcial e permanente. Irrelevância do fato de estar desempregado. Precedentes do STJ.  Valor fixado em cinco salários mínimos. Redução. Cabimento para 75%, que corresponde ao grau de invalidez, pela tabela da Susep.  Sentença reformada. Recurso parcialmente provido. 
HONORÁRIOS ADVOCATÍCIOS. Compensação. Impossibilidade. Sentença, ademais, que não arbitrou a respectiva verba em favor do advogado da ré, ponto sobre o qual não houve recurso. 
RECURSO DA RÉ PARCIALMENTE PROVIDO, NÃO CONHECIDO O DO AUTOR. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>349&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14043095" cdForo="0" >
										1060075-18.2019.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="14043095" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14043095);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14043095" style="display: none;" >									
	<div id="textAreaDados_14043095" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A DE DIFEREN&Ccedil;A DE REPARA&Ccedil;&Atilde;O DE DANOS DECORRENTES DE ACIDENTE DE TR&Acirc;NSITO &ndash;  ACORDO EXTRAJUDICIAL FIRMADO COM SEGURADORA DO CAUSADOR DO DANO &ndash;  QUITA&Ccedil;&Atilde;O INTEGRAL &ndash;  RECONHECIMENTO &ndash;  ALEGA&Ccedil;&Atilde;O DE QUE NO MOMENTO DA OUTORGA DA QUITA&Ccedil;&Atilde;O N&Atilde;O TINHA PLENO CONHECIMENTO DAS SEQUELAS PERMANENTES DECORRENTE DO ACIDENTE SOFRIDO &ndash;  PROVAS QUE DEMONSTRAM EXATAMENTE O CONTR&Aacute;RIO - SENTEN&Ccedil;A DE IMPROCED&Ecirc;NCIA MANTIDA

RECURSO DESPROVIDO&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1060075-18.2019.8.26.0100; Relator (a):&nbsp;Andrade Neto; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;11&ordf; Vara C&iacute;vel; Data do Julgamento: 08/10/2020; Data de Registro: 08/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE COBRANÇA DE DIFERENÇA DE REPARAÇÃO DE DANOS DECORRENTES DE <em>ACIDENTE DE TRÂNSITO</em> –  ACORDO EXTRAJUDICIAL FIRMADO COM SEGURADORA DO CAUSADOR DO DANO –  QUITAÇÃO INTEGRAL –  RECONHECIMENTO –  ALEGAÇÃO DE QUE NO MOMENTO DA OUTORGA DA QUITAÇÃO NÃO TINHA PLENO CONHECIMENTO DAS SEQUELAS PERMANENTES DECORRENTE DO ACIDENTE SOFRIDO –  PROVAS QUE DEMONSTRAM EXATAMENTE O CONTRÁRIO - SENTENÇA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE COBRANÇA DE DIFERENÇA DE REPARAÇÃO DE DANOS DECORRENTES DE <em>ACIDENTE DE TRÂNSITO</em> –  ACORDO EXTRAJUDICIAL FIRMADO COM SEGURADORA DO CAUSADOR DO DANO –  QUITAÇÃO INTEGRAL –  RECONHECIMENTO –  ALEGAÇÃO DE QUE NO MOMENTO DA OUTORGA DA QUITAÇÃO NÃO TINHA PLENO CONHECIMENTO DAS SEQUELAS PERMANENTES DECORRENTE DO ACIDENTE SOFRIDO –  PROVAS QUE DEMONSTRAM EXATAMENTE O CONTRÁRIO - SENTENÇA DE IMPROCEDÊNCIA MANTIDA

RECURSO DESPROVIDO								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>350&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14042722" cdForo="0" >
										0000750-74.2015.8.26.0390
									</a>
									
									<a class="downloadEmenta" cdAcordao="14042722" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14042722);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14042722" style="display: none;" >									
	<div id="textAreaDados_14042722" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Acidente de tr&acirc;nsito. Responsabilidade civil. Conjunto probat&oacute;rio suficiente para demonstrar a din&acirc;mica do acidente e a concorr&ecirc;ncia de culpa entre o motorista do caminh&atilde;o e o motociclista. Ultrapassagem perigosa realizada pelo motorista que ocasionou a queda do motociclista. Imper&iacute;cia e imprud&ecirc;ncia do condutor do caminh&atilde;o. Ve&iacute;culos que transitavam em baixa velocidade em trecho de estrada que se desenvolvia em linha reta, dotada de acostamento e em bom estado.  Inexist&ecirc;ncia de choque entre o caminh&atilde;o e a motocicleta. Autor que n&atilde;o conseguiu manter o controle da moto, revelando imper&iacute;cia na pilotagem. Necessidade de indeniza&ccedil;&atilde;o a t&iacute;tulo de danos morais, materiais e lucros cessantes. Pens&atilde;o vital&iacute;cia devida. Constitui&ccedil;&atilde;o de capital ou cau&ccedil;&atilde;o fidejuss&oacute;ria. S&uacute;mula 313 do STJ. Indeniza&ccedil;&otilde;es que dever&atilde;o sofrer redu&ccedil;&atilde;o pela metade, diante da igual parcela de culpa. Dano est&eacute;tico n&atilde;o configurado. Aus&ecirc;ncia de nexo causal entre os danos gerados pelo acidente e os gastos com faxina e profissional de enfermagem. Alega&ccedil;&atilde;o de expira&ccedil;&atilde;o da licen&ccedil;a de taxista do autor. Mat&eacute;ria n&atilde;o ventilada em sede de contesta&ccedil;&atilde;o, refletindo a patente inova&ccedil;&atilde;o recursal. Recurso dos r&eacute;us e recurso adesivo do autor parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000750-74.2015.8.26.0390; Relator (a):&nbsp;Walter Exner; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Nova Granada -&nbsp;Vara &Uacute;nica; Data do Julgamento: 08/10/2020; Data de Registro: 08/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Walter Exner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Nova Granada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. <em>Acidente de trânsito</em>. Responsabilidade civil. Conjunto probatório suficiente para demonstrar a dinâmica do acidente e a concorrência de culpa entre o motorista do caminhão e o motociclista. Ultrapassagem perigosa realizada pelo motorista que ocasionou a queda do motociclista. Imperícia e imprudência do condutor do caminhão. Veículos que transitavam em baixa velocidade em trecho
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. <em>Acidente de trânsito</em>. Responsabilidade civil. Conjunto probatório suficiente para demonstrar a dinâmica do acidente e a concorrência de culpa entre o motorista do caminhão e o motociclista. Ultrapassagem perigosa realizada pelo motorista que ocasionou a queda do motociclista. Imperícia e imprudência do condutor do caminhão. Veículos que transitavam em baixa velocidade em trecho de estrada que se desenvolvia em linha reta, dotada de acostamento e em bom estado.  Inexistência de choque entre o caminhão e a motocicleta. Autor que não conseguiu manter o controle da moto, revelando imperícia na pilotagem. Necessidade de indenização a título de danos morais, materiais e lucros cessantes. Pensão <em>vitalícia</em> devida. Constituição de capital ou caução fidejussória. Súmula 313 do STJ. Indenizações que deverão sofrer redução pela metade, diante da igual parcela de culpa. Dano estético não configurado. Ausência de nexo causal entre os danos gerados pelo acidente e os gastos com faxina e profissional de enfermagem. Alegação de expiração da licença de taxista do autor. Matéria não ventilada em sede de contestação, refletindo a patente inovação recursal. Recurso dos réus e recurso adesivo do autor parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>351&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14041452" cdForo="0" >
										1011085-45.2016.8.26.0344
									</a>
									
									<a class="downloadEmenta" cdAcordao="14041452" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14041452);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14041452" style="display: none;" >									
	<div id="textAreaDados_14041452" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Acidente de tr&acirc;nsito. Colis&atilde;o entre motocicleta e autom&oacute;vel. R&eacute;u que conduzia ve&iacute;culo embriagado e avan&ccedil;ou cruzamento em sinal vermelho. Fato comprovado por oitiva de testemunha ocular do acidente. Danos materiais n&atilde;o impugnados em contesta&ccedil;&atilde;o. Lucros cessantes e pens&atilde;o vital&iacute;cia. Per&iacute;cia judicial que afastou qualquer diminui&ccedil;&atilde;o da capacidade laborativa ou funcional das v&iacute;timas. Dano est&eacute;tico. Pequenas cicatrizes no tornozelo e joelho, de cerca de tr&ecirc;s cent&iacute;metros, incapazes de gerar humilha&ccedil;&atilde;o aos autores a ponto de justificar a indeniza&ccedil;&atilde;o. Danos morais in re ipsa. Quantum indenizat&oacute;rio mantido, posto que fixado com prud&ecirc;ncia e modera&ccedil;&atilde;o, em observ&acirc;ncia aos princ&iacute;pios da razoabilidade e proporcionalidade, em face da extens&atilde;o das les&otilde;es de cada um dos autores. Recurso dos r&eacute;us parcialmente provido, improvido o dos autores.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1011085-45.2016.8.26.0344; Relator (a):&nbsp;Walter Exner; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Mar&iacute;lia -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 07/10/2020; Data de Registro: 07/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Walter Exner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Marília
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. <em>Acidente de trânsito</em>. Colisão entre motocicleta e automóvel. Réu que conduzia veículo embriagado e avançou cruzamento em sinal vermelho. Fato comprovado por oitiva de testemunha ocular do acidente. Danos materiais não impugnados em contestação. Lucros cessantes e pensão <em>vitalícia</em>. Perícia judicial que afastou qualquer diminuição da capacidade laborativa ou funcional
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. <em>Acidente de trânsito</em>. Colisão entre motocicleta e automóvel. Réu que conduzia veículo embriagado e avançou cruzamento em sinal vermelho. Fato comprovado por oitiva de testemunha ocular do acidente. Danos materiais não impugnados em contestação. Lucros cessantes e pensão <em>vitalícia</em>. Perícia judicial que afastou qualquer diminuição da capacidade laborativa ou funcional das vítimas. Dano estético. Pequenas cicatrizes no tornozelo e joelho, de cerca de três centímetros, incapazes de gerar humilhação aos autores a ponto de justificar a indenização. Danos morais in re ipsa. Quantum indenizatório mantido, posto que fixado com prudência e moderação, em observância aos princípios da razoabilidade e proporcionalidade, em face da extensão das lesões de cada um dos autores. Recurso dos réus parcialmente provido, improvido o dos autores.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>352&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14036091" cdForo="0" >
										1009459-64.2017.8.26.0664
									</a>
									
									<a class="downloadEmenta" cdAcordao="14036091" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14036091);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14036091" style="display: none;" >									
	<div id="textAreaDados_14036091" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos. Alega&ccedil;&atilde;o de cerceamento de defesa. Inocorr&ecirc;ncia. M&eacute;rito. Intercepta&ccedil;&atilde;o da trajet&oacute;ria da motocicleta que seguia na pista de sentido contr&aacute;rio. Manobra de convers&atilde;o &agrave; esquerda que exige cuidados para n&atilde;o colocar outros usu&aacute;rios da via em perigo. Dever de cautela n&atilde;o observado. Laudo t&eacute;cnico conclusivo. Perito criminal que apontou a conduta da r&eacute; como causadora do ocorrido. Responsabilidade civil configurada. Indeniza&ccedil;&atilde;o devida. Danos morais. Autora que sofreu fratura grave e passou por tratamento cir&uacute;rgico. Indeniza&ccedil;&atilde;o mantida em R$10.000,00, tendo em vista as circunst&acirc;ncias do caso concreto, bem como os princ&iacute;pios da proporcionalidade e razoabilidade. Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1009459-64.2017.8.26.0664; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Votuporanga -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 06/10/2020; Data de Registro: 06/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votuporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Ação de reparação de danos. Alegação de cerceamento de defesa. Inocorrência. Mérito. Interceptação da trajetória da motocicleta que seguia na pista de sentido contrário. Manobra de conversão à esquerda que exige cuidados para não colocar outros usuários da via em perigo. Dever de cautela não observado. Laudo técnico conclusivo. Perito criminal que apontou a conduta
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Ação de reparação de danos. Alegação de cerceamento de defesa. Inocorrência. Mérito. Interceptação da trajetória da motocicleta que seguia na pista de sentido contrário. Manobra de conversão à esquerda que exige cuidados para não colocar outros usuários da via em perigo. Dever de cautela não observado. Laudo técnico conclusivo. Perito criminal que apontou a conduta da ré como causadora do ocorrido. Responsabilidade civil configurada. Indenização devida. Danos morais. Autora que sofreu fratura grave e passou por tratamento cirúrgico. Indenização mantida em R$10.000,00, tendo em vista as circunstâncias do caso concreto, bem como os princípios da proporcionalidade e razoabilidade. Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>353&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14035845" cdForo="0" >
										1000283-31.2014.8.26.0126
									</a>
									
									<a class="downloadEmenta" cdAcordao="14035845" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14035845);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14035845" style="display: none;" >									
	<div id="textAreaDados_14035845" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. DANOS MATERIAIS E MORAIS. PENSIONAMENTO MENSAL VITAL&Iacute;CIO. A&ccedil;&atilde;o de repara&ccedil;&atilde;o por danos materiais e morais decorrentes de acidente de tr&acirc;nsito, com pedido de pens&atilde;o mensal vital&iacute;cia. Autor, acidentado, que aju&iacute;za a&ccedil;&atilde;o em face do condutor do ve&iacute;culo (Ant&ocirc;nio), empresa para qual o condutor trabalhava (Ability) e empresa tomadora de servi&ccedil;os da Ability (Telef&ocirc;nica). Corr&eacute; Ability que apresenta denuncia&ccedil;&atilde;o da lide &agrave; seguradora (Companhia Mutual de Seguros) e &agrave; locadora do ve&iacute;culo (Inter Loca&ccedil;&otilde;es). Senten&ccedil;a de parcial proced&ecirc;ncia do pedido principal e procedente a lide secund&aacute;ria. Recursos do autor, r&eacute;us e terceiros intervenientes. Recurso da corr&eacute; Ability que n&atilde;o pode ser conhecido, pois intempestivo. Indisponibilidade do sistema eletr&ocirc;nico que s&oacute; justifica a prorroga&ccedil;&atilde;o quando a falha ocorre no dia final do prazo. Alega&ccedil;&atilde;o de ilegitimidade passiva do condutor do ve&iacute;culo, da locadora do ve&iacute;culo, da seguradora e da Telef&ocirc;nica. Condutor que, ainda que possa questionar a exist&ecirc;ncia dos elementos para sua responsabiliza&ccedil;&atilde;o, n&atilde;o pode afirmar ser parte  ileg&iacute;tima, vez que participou ativamente do acidente. Legitimidade da Telef&ocirc;nica, j&aacute; que o acidente foi causado por preposto de empresa contratada para presta&ccedil;&atilde;o de servi&ccedil;os em seu nome.  Responsabilidade solid&aacute;ria da empresa tomadora do servi&ccedil;o. O tomador dos servi&ccedil;os &eacute; civilmente respons&aacute;vel pelos danos causados por seus contratados.  Locadora que &eacute; solidariamente respons&aacute;vel pelos danos causados pelo locat&aacute;rio do ve&iacute;culo, nos termos do Enunciado n&deg; 492 da S&uacute;mula do STF. Entretanto, tendo recebido denuncia&ccedil;&atilde;o da lide, e, n&atilde;o inserida pelo autor no polo passivo, ou, mesmo chamada ao processo, de rigor reconhecer sua ilegitimidade. Aus&ecirc;ncia de regra estabelecendo o direito de regresso autom&aacute;tico, mas sim o condicionando &agrave; aus&ecirc;ncia de culpa do motorista. Cl&aacute;usula contratual que estabelece requisitos para responsabiliza&ccedil;&atilde;o da locadora. Intromiss&atilde;o de fundamento novo &agrave; demanda principal. Inexist&ecirc;ncia de fungibilidade de interven&ccedil;&atilde;o de terceiro. Reconhecimento da ilegitimidade passiva da locadora para figurar como denunciada. Ilegitimidade passiva da locadora que leva, igualmente, &agrave; ilegitimidade da seguradora. Argumento de que o condutor n&atilde;o teve culpa pelo acidente, o qual teria ocorrido exclusivamente em raz&atilde;o da presen&ccedil;a de &oacute;leo na pista. Inexist&ecirc;ncia de situa&ccedil;&atilde;o imprevis&iacute;vel ou inevit&aacute;vel que pudesse caracterizar caso fortuito ou for&ccedil;a maior. Pista que, conforme relatos, j&aacute; estava escorregadia por estar molhada. Colis&atilde;o frontal ocorrida depois de o ve&iacute;culo invadir a faixa de sentido contr&aacute;rio em que o autor trafegava. Culpa do r&eacute;u que ficou devidamente configurada, a qual deve ser imputada exclusivamente a ele, diante do contexto probat&oacute;rio que s&oacute; apontou erro dele em n&atilde;o adotar as cautelas necess&aacute;rias diante de pista escorregadia. Repara&ccedil;&atilde;o devida, se comprovada. Senten&ccedil;a que condiciona o pagamento de danos materiais &agrave; futura comprova&ccedil;&atilde;o dos gastos havidos com tratamento m&eacute;dico. Impossibilidade. Prova dos autos que apontam o tratamento atrav&eacute;s do Sistema &Uacute;nico de Sa&uacute;de, e valendo-se de conv&ecirc;nio m&eacute;dico. Descabimento, igualmente, dos r&eacute;us arcarem com plano de sa&uacute;de. Loca&ccedil;&atilde;o da motocicleta. Determina&ccedil;&atilde;o de arcar com as custas dos dois &uacute;ltimos meses de loca&ccedil;&atilde;o afastada. Cl&aacute;usula 6.2 do contrato que permitia rescis&atilde;o do contrato sem qualquer &ocirc;nus. Dever de lealdade e boa-f&eacute;. &quot;Duty to mitigate the loss&quot;. Ainda que tal dever seja contratual, e, haja discuss&atilde;o de sua aplicabilidade em responsabilidade extracontratual, h&aacute;, no m&iacute;nimo, um abuso de direito por parte do autor. Dano afastado. Necessidade de se abater eventuais valores recebidos a t&iacute;tulo de seguro DPVAT. Aplica&ccedil;&atilde;o do Enunciado n&deg; 246 da S&uacute;mula do STJ. Pens&atilde;o mensal. Obriga&ccedil;&atilde;o de pensionamento, considerada a aptid&atilde;o para o mercado de trabalho. Pens&atilde;o mensal e benef&iacute;cio previdenci&aacute;rio que possuem naturezas distintas, e, por isso, n&atilde;o devem ser compensados. Pens&atilde;o mensal vital&iacute;cia que &eacute; devida, pois, como a incapacidade subsistir&aacute; ao longo de toda a vida do autor, justifica-se o recebimento da pens&atilde;o durante todo o per&iacute;odo. Possibilidade de reabilita&ccedil;&atilde;o para o exerc&iacute;cio de outra atividade que n&atilde;o determina limita&ccedil;&atilde;o temporal do pensionamento. Base de c&aacute;lculo da pens&atilde;o que deve corresponder &agrave; remunera&ccedil;&atilde;o percebida pela v&iacute;tima &agrave; &eacute;poca do acidente. Pens&atilde;o que deve ser proporcional &agrave; extens&atilde;o da incapacidade que acomete o autor. Danos morais. Autor que sofreu fraturas e passou por tratamento cir&uacute;rgico, al&eacute;m de ter danos permanentes em seu corpo. Indeniza&ccedil;&atilde;o fixada em R$10.000,00, tendo em vista as circunst&acirc;ncias do caso concreto, bem como os princ&iacute;pios da proporcionalidade e razoabilidade que deve ser mantida. Multa aplicada &agrave; seguradora nos termos do artigo 1.026, &sect;2&ordm; do C&oacute;digo de Processo Civil que deve ser afastada. N&atilde;o evidenciado o intuito manifestamente procrastinat&oacute;rio ou de m&aacute;-f&eacute; na oposi&ccedil;&atilde;o dos embargos de declara&ccedil;&atilde;o. Senten&ccedil;a reformada em parte. Recurso do autor parcialmente provido, no que conhecido. Recurso da r&eacute; Ability n&atilde;o conhecido. Recursos do r&eacute;u Ant&ocirc;nio e da r&eacute; Telef&ocirc;nica parcialmente providos.  Recursos das denunciadas Inter Loca&ccedil;&otilde;es e Companhia Mutual de Seguros providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000283-31.2014.8.26.0126; Relator (a):&nbsp;Ana Lucia Romanhole Martucci; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Caraguatatuba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 05/10/2020; Data de Registro: 06/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(14 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Lucia Romanhole Martucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Caraguatatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. DANOS MATERIAIS E MORAIS. PENSIONAMENTO MENSAL <em>VITALÍCIO</em>. Ação de reparação por danos materiais e morais decorrentes de <em>acidente de trânsito</em>, com pedido de <em>pensão mensal</em> <em>vitalícia</em>. Autor, acidentado, que ajuíza ação em face do condutor do veículo (Antônio), empresa para qual o condutor trabalhava (Ability) e empresa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. DANOS MATERIAIS E MORAIS. PENSIONAMENTO MENSAL <em>VITALÍCIO</em>. Ação de reparação por danos materiais e morais decorrentes de <em>acidente de trânsito</em>, com pedido de <em>pensão mensal</em> <em>vitalícia</em>. Autor, acidentado, que ajuíza ação em face do condutor do veículo (Antônio), empresa para qual o condutor trabalhava (Ability) e empresa tomadora de serviços da Ability (Telefônica). Corré Ability que apresenta denunciação da lide à seguradora (Companhia Mutual de Seguros) e à locadora do veículo (Inter Locações). Sentença de parcial procedência do pedido principal e procedente a lide secundária. Recursos do autor, réus e terceiros intervenientes. Recurso da corré Ability que não pode ser conhecido, pois intempestivo. Indisponibilidade do sistema eletrônico que só justifica a prorrogação quando a falha ocorre no dia final do prazo. Alegação de ilegitimidade passiva do condutor do veículo, da locadora do veículo, da seguradora e da Telefônica. Condutor que, ainda que possa questionar a existência dos elementos para sua responsabilização, não pode afirmar ser parte  ilegítima, vez que participou ativamente do acidente. Legitimidade da Telefônica, já que o acidente foi causado por preposto de empresa contratada para prestação de serviços em seu nome.  Responsabilidade solidária da empresa tomadora do serviço. O tomador dos serviços é civilmente responsável pelos danos causados por seus contratados.  Locadora que é solidariamente responsável pelos danos causados pelo locatário do veículo, nos termos do Enunciado n° 492 da Súmula do STF. Entretanto, tendo recebido denunciação da lide, e, não inserida pelo autor no polo passivo, ou, mesmo chamada ao processo, de rigor reconhecer sua ilegitimidade. Ausência de regra estabelecendo o direito de regresso automático, mas sim o condicionando à ausência de culpa do motorista. Cláusula contratual que estabelece requisitos para responsabilização da locadora. Intromissão de fundamento novo à demanda principal. Inexistência de fungibilidade de intervenção de terceiro. Reconhecimento da ilegitimidade passiva da locadora para figurar como denunciada. Ilegitimidade passiva da locadora que leva, igualmente, à ilegitimidade da seguradora. Argumento de que o condutor não teve culpa pelo acidente, o qual teria ocorrido exclusivamente em razão da presença de óleo na pista. Inexistência de situação imprevisível ou inevitável que pudesse caracterizar caso fortuito ou força maior. Pista que, conforme relatos, já estava escorregadia por estar molhada. Colisão frontal ocorrida depois de o veículo invadir a faixa de sentido contrário em que o autor trafegava. Culpa do réu que ficou devidamente configurada, a qual deve ser imputada exclusivamente a ele, diante do contexto probatório que só apontou erro dele em não adotar as cautelas necessárias diante de pista escorregadia. Reparação devida, se comprovada. Sentença que condiciona o pagamento de danos materiais à futura comprovação dos gastos havidos com tratamento médico. Impossibilidade. Prova dos autos que apontam o tratamento através do Sistema Único de Saúde, e valendo-se de convênio médico. Descabimento, igualmente, dos réus arcarem com plano de saúde. Locação da motocicleta. Determinação de arcar com as custas dos dois últimos meses de locação afastada. Cláusula 6.2 do contrato que permitia rescisão do contrato sem qualquer ônus. Dever de lealdade e boa-fé. "Duty to mitigate the loss". Ainda que tal dever seja contratual, e, haja discussão de sua aplicabilidade em responsabilidade extracontratual, há, no mínimo, um abuso de direito por parte do autor. Dano afastado. Necessidade de se abater eventuais valores recebidos a título de seguro DPVAT. Aplicação do Enunciado n° 246 da Súmula do STJ. <em>Pensão mensal</em>. Obrigação de pensionamento, considerada a aptidão para o mercado de trabalho. <em>Pensão mensal</em> e benefício previdenciário que possuem naturezas distintas, e, por isso, não devem ser compensados. <em>Pensão mensal</em> <em>vitalícia</em> que é devida, pois, como a incapacidade subsistirá ao longo de toda a vida do autor, justifica-se o recebimento da pensão durante todo o período. Possibilidade de reabilitação para o exercício de outra atividade que não determina limitação temporal do pensionamento. Base de cálculo da pensão que deve corresponder à remuneração percebida pela vítima à época do acidente. Pensão que deve ser proporcional à extensão da incapacidade que acomete o autor. Danos morais. Autor que sofreu fraturas e passou por tratamento cirúrgico, além de ter danos permanentes em seu corpo. Indenização fixada em R$10.000,00, tendo em vista as circunstâncias do caso concreto, bem como os princípios da proporcionalidade e razoabilidade que deve ser mantida. Multa aplicada à seguradora nos termos do artigo 1.026, §2º do Código de Processo Civil que deve ser afastada. Não evidenciado o intuito manifestamente procrastinatório ou de má-fé na oposição dos embargos de declaração. Sentença reformada em parte. Recurso do autor parcialmente provido, no que conhecido. Recurso da ré Ability não conhecido. Recursos do réu Antônio e da ré Telefônica parcialmente providos.  Recursos das denunciadas Inter Locações e Companhia Mutual de Seguros providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>354&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14035289" cdForo="0" >
										0022733-54.2007.8.26.0344
									</a>
									
									<a class="downloadEmenta" cdAcordao="14035289" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14035289);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14035289" style="display: none;" >									
	<div id="textAreaDados_14035289" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS &ndash;  Cumprimento de senten&ccedil;a - Pens&atilde;o mensal vital&iacute;cia fixada em favor de genitora de menor falecida -  Falecimento da benef&iacute;ci&aacute;ria - Transmiss&atilde;o aos herdeiros &ndash;  Inadmissibilidade - Direito personal&iacute;ssimo &ndash;  Precedentes do Col. STJ e Corte &ndash;  Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0022733-54.2007.8.26.0344; Relator (a):&nbsp;Rebou&ccedil;as de Carvalho; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Mar&iacute;lia -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 06/10/2020; Data de Registro: 06/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rebouças de Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Marília
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/10/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa14035289" align="justify">
												<strong>
													Ementa:
												</strong>
												APELAÇÃO –  INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS –  Cumprimento de sentença - <em>Pensão mensal</em> <em>vitalícia</em> fixada em favor de genitora de menor falecida -  Falecimento da benefíciária - Transmissão aos herdeiros –  Inadmissibilidade - Direito personalíssimo –  Precedentes do Col. STJ e Corte –  Recurso não provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>355&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14029788" cdForo="0" >
										1006574-21.2018.8.26.0348
									</a>
									
									<a class="downloadEmenta" cdAcordao="14029788" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14029788);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14029788" style="display: none;" >									
	<div id="textAreaDados_14029788" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos morais, materiais e est&eacute;ticos, fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de improced&ecirc;ncia. Apelo do autor.

A r&eacute;, ao realizar manobra de convers&atilde;o &agrave; esquerda para ingressar em via preferencial, interceptou a trajet&oacute;ria da motocicleta do autor, que por ela trafegava (arts. 44 e 208 do CTB). O fato de a r&eacute; ter parado antes de ingressar n&atilde;o elide sua responsabilidade porque, tendo ocorrido a intercep&ccedil;&atilde;o da trajet&oacute;ria da motocicleta, que seguia pela via preferencial, incide sua presun&ccedil;&atilde;o de culpa. Prova testemunhal no sentido de que o impacto se deu quando a r&eacute; realizava a curva, antes de alcan&ccedil;ar a faixa da direita por onde iria trafegar. A colis&atilde;o de seu na lateral dianteira direita do ve&iacute;culo porque o motociclista desviou para a esquerda, na tentativa de evitar a colis&atilde;o.

Em a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos, a seguradora possui legitimidade para figurar no polo passivo da demanda em litiscons&oacute;rcio com o segurado, apontado como causador do dano ou como respons&aacute;vel solid&aacute;rio. Sua responsabilidade, todavia, deve respeitar os termos do contrato de seguro. Pedidos indenizat&oacute;rios parcialmente acolhidos. A&ccedil;&atilde;o julgada parcialmente procedente.

Apela&ccedil;&atilde;o parcialmente provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006574-21.2018.8.26.0348; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Mau&aacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 02/10/2020; Data de Registro: 02/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais, materiais e estéticos, fundada em <em>acidente de trânsito</em>. Sentença de improcedência. Apelo do autor.

A ré, ao realizar manobra de conversão à esquerda para ingressar em via preferencial, interceptou a trajetória da motocicleta do autor, que por ela trafegava (arts. 44 e 208 do CTB). O fato de a ré ter parado antes de ingressar não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais, materiais e estéticos, fundada em <em>acidente de trânsito</em>. Sentença de improcedência. Apelo do autor.

A ré, ao realizar manobra de conversão à esquerda para ingressar em via preferencial, interceptou a trajetória da motocicleta do autor, que por ela trafegava (arts. 44 e 208 do CTB). O fato de a ré ter parado antes de ingressar não elide sua responsabilidade porque, tendo ocorrido a intercepção da trajetória da motocicleta, que seguia pela via preferencial, incide sua presunção de culpa. Prova testemunhal no sentido de que o impacto se deu quando a ré realizava a curva, antes de alcançar a faixa da direita por onde iria trafegar. A colisão de seu na lateral dianteira direita do veículo porque o motociclista desviou para a esquerda, na tentativa de evitar a colisão.

Em ação de reparação de danos, a seguradora possui legitimidade para figurar no polo passivo da demanda em litisconsórcio com o segurado, apontado como causador do dano ou como responsável solidário. Sua responsabilidade, todavia, deve respeitar os termos do contrato de seguro. Pedidos indenizatórios parcialmente acolhidos. Ação julgada parcialmente procedente.

Apelação parcialmente provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>356&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14023200" cdForo="0" >
										1029477-32.2016.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="14023200" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14023200);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14023200" style="display: none;" >									
	<div id="textAreaDados_14023200" class="mensagemSemFormatacao" >
		&quot;EMBARGOS DE DECLARA&Ccedil;&Atilde;O - ALEGA&Ccedil;&Atilde;O DE V&Iacute;CIOS DE CONTRADI&Ccedil;&Atilde;O, OMISS&Atilde;O E OBSCURIDADE - REEXAME DA MAT&Eacute;RIA - INADMISSIBILIDADE - RECONHECIMENTO DE MERO EQU&Iacute;VOCO MATERIAL EM QUE INCORREU O V. ARESTO EMBARGADO, POR&Eacute;M, SEM COMPROMETER O RESULTADO DO JULGAMENTO.

Os embargos de declara&ccedil;&atilde;o n&atilde;o assumem car&aacute;ter infringente da decis&atilde;o embargada, nem se destinam a obter o rejulgamento da causa ou mera corrigenda dos fundamentos do ac&oacute;rd&atilde;o, quando deficientes, insuficientes ou at&eacute; err&ocirc;neos. As eventuais incorre&ccedil;&otilde;es na aprecia&ccedil;&atilde;o dos fatos, da prova existente nos autos ou ainda na aplica&ccedil;&atilde;o do direito, devem ser atacadas pelos recursos adequados, jamais por embargos declarat&oacute;rios&quot;. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1029477-32.2016.8.26.0506; Relator (a):&nbsp;Renato Sartorelli; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 01/10/2020; Data de Registro: 01/10/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Renato Sartorelli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/10/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>"EMBARGOS DE DECLARAÇÃO - ALEGAÇÃO DE VÍCIOS DE CONTRADIÇÃO, OMISSÃO E OBSCURIDADE - REEXAME DA MATÉRIA - INADMISSIBILIDADE - RECONHECIMENTO DE MERO EQUÍVOCO MATERIAL EM QUE INCORREU O V. ARESTO EMBARGADO, PORÉM, SEM COMPROMETER O RESULTADO DO JULGAMENTO.

Os embargos de declaração não assumem caráter infringente da decisão embargada, nem se destinam a obter o rejulgamento da causa ou mera
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>"EMBARGOS DE DECLARAÇÃO - ALEGAÇÃO DE VÍCIOS DE CONTRADIÇÃO, OMISSÃO E OBSCURIDADE - REEXAME DA MATÉRIA - INADMISSIBILIDADE - RECONHECIMENTO DE MERO EQUÍVOCO MATERIAL EM QUE INCORREU O V. ARESTO EMBARGADO, PORÉM, SEM COMPROMETER O RESULTADO DO JULGAMENTO.

Os embargos de declaração não assumem caráter infringente da decisão embargada, nem se destinam a obter o rejulgamento da causa ou mera corrigenda dos fundamentos do acórdão, quando deficientes, insuficientes ou até errôneos. As eventuais incorreções na apreciação dos fatos, da prova existente nos autos ou ainda na aplicação do direito, devem ser atacadas pelos recursos adequados, jamais por embargos declaratórios". 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>357&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14022667" cdForo="0" >
										1000967-82.2014.8.26.0278
									</a>
									
									<a class="downloadEmenta" cdAcordao="14022667" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14022667);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14022667" style="display: none;" >									
	<div id="textAreaDados_14022667" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais, com pedido de pensionamento mensal &ndash;  Demanda de c&ocirc;njuge e de filha de v&iacute;tima fatal em face de empresas propriet&aacute;ria do &ocirc;nibus envolvido e de caminh&atilde;o que estava &agrave; frente do ve&iacute;culo da v&iacute;tima, com denuncia&ccedil;&atilde;o da lide &agrave;s respectivas seguradoras - Senten&ccedil;a de improced&ecirc;ncia quanto &agrave; propriet&aacute;ria do caminh&atilde;o, prejudicada a lide secund&aacute;ria de garantia no tocante &agrave; seguradora &quot;Bradesco&quot;, de parcial proced&ecirc;ncia quanto &agrave; &quot;Via&ccedil;&atilde;o Passaredo&quot; e proced&ecirc;ncia a lide secund&aacute;ria relativa &agrave; &quot;Nobre Seguradora&quot; &ndash;  Recursos das duas &uacute;ltimas - Apelo da seguradora denunciada - N&atilde;o conhecimento - Senten&ccedil;a que n&atilde;o foi especificamente atacada - Viola&ccedil;&atilde;o ao princ&iacute;pio da dialeticidade - Inobserv&acirc;ncia ao disposto no art. 1.010, II e III, do CPC - Parcial reforma do julgado, para melhor balizar os montantes indenizat&oacute;rios - Cabimento &ndash;  Sucessivas colis&otilde;es traseiras em rodovia, que culminaram com o falecimento do c&ocirc;njuge e pai das autoras - Culpabilidade do motorista do &ocirc;nibus de propriedade da r&eacute; bem demonstrada &ndash;  Condu&ccedil;&atilde;o em excesso de velocidade e sem guardar segura dist&acirc;ncia em rela&ccedil;&atilde;o aos ve&iacute;culos que seguiam &agrave; frente &ndash;  Pensionamento mensal devido &ndash;  Depend&ecirc;ncia econ&ocirc;mica presumida da esposa em rela&ccedil;&atilde;o ao marido &ndash;  Danos materiais evidenciados &ndash;  Correto reconhecimento de legitimidade ativa - Condena&ccedil;&atilde;o ao pagamento de indeniza&ccedil;&atilde;o por preju&iacute;zos de ordem moral, &iacute;nsito &agrave; gravidade do evento &ndash;  Correto reconhecimento &ndash;  Mitiga&ccedil;&atilde;o do montante arbitrado &ndash;  Cabimento.

Apelo da seguradora denunciada n&atilde;o conhecido. 

Apelo da corr&eacute; &quot;Via&ccedil;&atilde;o Passaredo&quot; parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000967-82.2014.8.26.0278; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 30/09/2020; Data de Registro: 01/10/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/10/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> –  Ação de indenização por danos materiais e morais, com pedido de pensionamento mensal –  Demanda de cônjuge e de filha de vítima fatal em face de empresas proprietária do ônibus envolvido e de caminhão que estava à frente do veículo da vítima, com denunciação da lide às respectivas seguradoras - Sentença de improcedência quanto à proprietária do caminhão,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> –  Ação de indenização por danos materiais e morais, com pedido de pensionamento mensal –  Demanda de cônjuge e de filha de vítima fatal em face de empresas proprietária do ônibus envolvido e de caminhão que estava à frente do veículo da vítima, com denunciação da lide às respectivas seguradoras - Sentença de improcedência quanto à proprietária do caminhão, prejudicada a lide secundária de garantia no tocante à seguradora "Bradesco", de parcial procedência quanto à "Viação Passaredo" e procedência a lide secundária relativa à "Nobre Seguradora" –  Recursos das duas últimas - Apelo da seguradora denunciada - Não conhecimento - Sentença que não foi especificamente atacada - Violação ao princípio da dialeticidade - Inobservância ao disposto no art. 1.010, II e III, do CPC - Parcial reforma do julgado, para melhor balizar os montantes indenizatórios - Cabimento –  Sucessivas colisões traseiras em rodovia, que culminaram com o falecimento do cônjuge e pai das autoras - Culpabilidade do motorista do ônibus de propriedade da ré bem demonstrada –  Condução em excesso de velocidade e sem guardar segura distância em relação aos veículos que seguiam à frente –  Pensionamento mensal devido –  Dependência econômica presumida da esposa em relação ao marido –  Danos materiais evidenciados –  Correto reconhecimento de legitimidade ativa - Condenação ao pagamento de indenização por prejuízos de ordem moral, ínsito à gravidade do evento –  Correto reconhecimento –  Mitigação do montante arbitrado –  Cabimento.

Apelo da seguradora denunciada não conhecido. 

Apelo da corré "Viação Passaredo" parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>358&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14021882" cdForo="0" >
										1029477-32.2016.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="14021882" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14021882);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14021882" style="display: none;" >									
	<div id="textAreaDados_14021882" class="mensagemSemFormatacao" >
		&quot;EMBARGOS DE DECLARA&Ccedil;&Atilde;O - ALEGA&Ccedil;&Atilde;O DE V&Iacute;CIOS DE CONTRADI&Ccedil;&Atilde;O, OMISS&Atilde;O E OBSCURIDADE - REEXAME DA MAT&Eacute;RIA - INADMISSIBILIDADE - RECONHECIMENTO DE MERO EQU&Iacute;VOCO MATERIAL EM QUE INCORREU O V. ARESTO EMBARGADO, POR&Eacute;M, SEM COMPROMETER O RESULTADO DO JULGAMENTO.

Os embargos de declara&ccedil;&atilde;o n&atilde;o assumem car&aacute;ter infringente da decis&atilde;o embargada, nem se destinam a obter o rejulgamento da causa ou mera corrigenda dos fundamentos do ac&oacute;rd&atilde;o, quando deficientes, insuficientes ou at&eacute; err&ocirc;neos. As eventuais incorre&ccedil;&otilde;es na aprecia&ccedil;&atilde;o dos fatos, da prova existente nos autos ou ainda na aplica&ccedil;&atilde;o do direito, devem ser atacadas pelos recursos adequados, jamais por embargos declarat&oacute;rios&quot;. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1029477-32.2016.8.26.0506; Relator (a):&nbsp;Renato Sartorelli; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Renato Sartorelli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>"EMBARGOS DE DECLARAÇÃO - ALEGAÇÃO DE VÍCIOS DE CONTRADIÇÃO, OMISSÃO E OBSCURIDADE - REEXAME DA MATÉRIA - INADMISSIBILIDADE - RECONHECIMENTO DE MERO EQUÍVOCO MATERIAL EM QUE INCORREU O V. ARESTO EMBARGADO, PORÉM, SEM COMPROMETER O RESULTADO DO JULGAMENTO.

Os embargos de declaração não assumem caráter infringente da decisão embargada, nem se destinam a obter o rejulgamento da causa ou mera
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>"EMBARGOS DE DECLARAÇÃO - ALEGAÇÃO DE VÍCIOS DE CONTRADIÇÃO, OMISSÃO E OBSCURIDADE - REEXAME DA MATÉRIA - INADMISSIBILIDADE - RECONHECIMENTO DE MERO EQUÍVOCO MATERIAL EM QUE INCORREU O V. ARESTO EMBARGADO, PORÉM, SEM COMPROMETER O RESULTADO DO JULGAMENTO.

Os embargos de declaração não assumem caráter infringente da decisão embargada, nem se destinam a obter o rejulgamento da causa ou mera corrigenda dos fundamentos do acórdão, quando deficientes, insuficientes ou até errôneos. As eventuais incorreções na apreciação dos fatos, da prova existente nos autos ou ainda na aplicação do direito, devem ser atacadas pelos recursos adequados, jamais por embargos declaratórios". 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>359&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14021129" cdForo="0" >
										1003624-59.2018.8.26.0309
									</a>
									
									<a class="downloadEmenta" cdAcordao="14021129" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14021129);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14021129" style="display: none;" >									
	<div id="textAreaDados_14021129" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash; Acidente com ve&iacute;culo - Atropelamento - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais, materiais e alimentos - Senten&ccedil;a de improced&ecirc;ncia, ao argumento de culpa exclusiva da v&iacute;tima &ndash; Inconformismo da autora &ndash; Alega&ccedil;&atilde;o de que o r&eacute;u assumiu o risco de produzir o resultado danoso, por estar embriagado &ndash; Estado de embriaguez do r&eacute;u comprovada &ndash; Presun&ccedil;&atilde;o de culpa n&atilde;o afastada &ndash; O fato de que a v&iacute;tima caminhava de madrugada numa estrada, em local sem ilumina&ccedil;&atilde;o, n&atilde;o afasta culpa concorrente do r&eacute;u, ante o estado de embriaguez &ndash; Dano moral caracterizado pela dor e sofrimento causados &agrave; m&atilde;e em raz&atilde;o da perda do filho &ndash; Fixa&ccedil;&atilde;o em R$ 50.000,00 (cinquenta mil reais), em considera&ccedil;&atilde;o &agrave; culpa concorrente &ndash; Pretens&atilde;o ao recebimento de pens&atilde;o mensal e indeniza&ccedil;&atilde;o por danos materiais afastada - Aus&ecirc;ncia de comprova&ccedil;&atilde;o da rela&ccedil;&atilde;o de depend&ecirc;ncia e de demonstra&ccedil;&atilde;o de gastos com as despesas do funeral &ndash; Senten&ccedil;a reformada &ndash; Recurso provido, em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003624-59.2018.8.26.0309; Relator (a):&nbsp;Jayme de Oliveira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Jundia&iacute; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jayme de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL – Acidente com veículo - Atropelamento - Ação de indenização por danos morais, materiais e alimentos - Sentença de improcedência, ao argumento de culpa exclusiva da vítima – Inconformismo da autora – Alegação de que o réu assumiu o risco de produzir o resultado danoso, por estar embriagado – Estado de embriaguez do réu comprovada – Presunção de culpa não afastada – O fato de que a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL – Acidente com veículo - Atropelamento - Ação de indenização por danos morais, materiais e alimentos - Sentença de improcedência, ao argumento de culpa exclusiva da vítima – Inconformismo da autora – Alegação de que o réu assumiu o risco de produzir o resultado danoso, por estar embriagado – Estado de embriaguez do réu comprovada – Presunção de culpa não afastada – O fato de que a vítima caminhava de madrugada numa estrada, em local sem iluminação, não afasta culpa concorrente do réu, ante o estado de embriaguez – Dano moral caracterizado pela dor e sofrimento causados à mãe em razão da perda do filho – Fixação em R$ 50.000,00 (cinquenta mil reais), em consideração à culpa concorrente – Pretensão ao recebimento de <em>pensão mensal</em> e indenização por danos materiais afastada - Ausência de comprovação da relação de dependência e de demonstração de gastos com as despesas do funeral – Sentença reformada – Recurso provido, em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>360&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14019593" cdForo="0" >
										1002992-88.2019.8.26.0344
									</a>
									
									<a class="downloadEmenta" cdAcordao="14019593" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14019593);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14019593" style="display: none;" >									
	<div id="textAreaDados_14019593" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  Responsabilidade civil &ndash;  A&ccedil;&atilde;o de ressarcimento por acidente de tr&acirc;nsito &ndash;  Alega&ccedil;&atilde;o de danos advindos por acidente em rodovia &ndash;  &Oacute;leo derramado na pista - Responsabilidade do ente p&uacute;blico que administra a Rodovia &ndash;  Nexo causal configurado &ndash;  Omiss&atilde;o do Poder P&uacute;blico, caracterizando a &quot;faute du service&quot; &ndash;  Manten&ccedil;a.
O ente p&uacute;blico que administra e conserva a rodovia responde objetivamente por dano causado ao ve&iacute;culo e ao usu&aacute;rio, em raz&atilde;o de acidente de tr&acirc;nsito decorrente de &oacute;leo derramado na pista, nos moldes do artigo 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal.
Decis&atilde;o mantida.
Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002992-88.2019.8.26.0344; Relator (a):&nbsp;Danilo Panizza; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Mar&iacute;lia -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 30/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Danilo Panizza
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Marília
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  Responsabilidade civil –  Ação de ressarcimento por <em>acidente de trânsito</em> –  Alegação de danos advindos por acidente em rodovia –  Óleo derramado na pista - Responsabilidade do ente público que administra a Rodovia –  Nexo causal configurado –  Omissão do Poder Público, caracterizando a "faute du service" –  Mantença.
O ente público que administra e conserva a rodovia
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  Responsabilidade civil –  Ação de ressarcimento por <em>acidente de trânsito</em> –  Alegação de danos advindos por acidente em rodovia –  Óleo derramado na pista - Responsabilidade do ente público que administra a Rodovia –  Nexo causal configurado –  Omissão do Poder Público, caracterizando a "faute du service" –  Mantença.
O ente público que administra e conserva a rodovia responde objetivamente por dano causado ao veículo e ao usuário, em razão de <em>acidente de trânsito</em> decorrente de óleo derramado na pista, nos moldes do artigo 37, § 6º, da Constituição Federal.
Decisão mantida.
Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				341 a 360
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A17" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A16" style="padding-left:4px" >
						16
					</a>
				
			
		
			
				
				
					<a name="A17" style="padding-left:4px" >
						17
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						18
					</span>
				
				
			
		
			
				
				
					<a name="A19" style="padding-left:4px" >
						19
					</a>
				
			
		
			
				
				
					<a name="A20" style="padding-left:4px" >
						20
					</a>
				
			
		

		
			<a name="A19" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
