







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>701&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13198390" cdForo="0" >
										0003373-40.2014.8.26.0619
									</a>
									
									<a class="downloadEmenta" cdAcordao="13198390" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13198390);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13198390" style="display: none;" >									
	<div id="textAreaDados_13198390" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Colis&atilde;o lateral. Interrup&ccedil;&atilde;o da trajet&oacute;ria do motociclista causada por avan&ccedil;o repentino de ve&iacute;culo estacionado. Legitimidade passiva da dona do ve&iacute;culo reconhecida. Culpa dos R&eacute;us comprovada. Pens&atilde;o mensal fixada em um sal&aacute;rio m&iacute;nimo at&eacute; a v&iacute;tima completar 70 anos. Indeniza&ccedil;&atilde;o mantida. Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003373-40.2014.8.26.0619; Relator (a):&nbsp;Pedro Baccarat; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Taquaritinga -&nbsp;3&ordf; Vara; Data do Julgamento: 17/12/2019; Data de Registro: 17/12/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro Baccarat
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taquaritinga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/12/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13198390" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>Acidente de trânsito</em>. Ação de indenização. Colisão lateral. Interrupção da trajetória do motociclista causada por avanço repentino de veículo estacionado. Legitimidade passiva da dona do veículo reconhecida. Culpa dos Réus comprovada. <em>Pensão mensal</em> fixada em um salário mínimo até a vítima completar 70 anos. Indenização mantida. Recurso desprovido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>702&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13197388" cdForo="0" >
										2262353-97.2019.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13197388" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13197388);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13197388" style="display: none;" >									
	<div id="textAreaDados_13197388" class="mensagemSemFormatacao" >
		CUMPRIMENTO DE SENTEN&Ccedil;A &ndash;  Pensionamento vital&iacute;cio concedido &agrave; credora, o que difere do conceito de expectativa de vida da benefici&aacute;ria, com base no qual a seguradora denunciada pretende ver declarado o cumprimento da sua obriga&ccedil;&atilde;o &ndash;  Necessidade de pronunciamento expresso do ju&iacute;zo singular sobre tal quest&atilde;o &ndash;  Impossibilidade, por ora, de se reconhecer a possibilidade do levantamento do que exceder as parcelas j&aacute; vencidas, certo que a obriga&ccedil;&atilde;o subsistir&aacute; enquanto a credora for viva, observado, em rela&ccedil;&atilde;o &agrave; seguradora, o limite de cobertura previsto na ap&oacute;lice &ndash;  Agravo de instrumento provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2262353-97.2019.8.26.0000; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 17/12/2019; Data de Registro: 17/12/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/12/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CUMPRIMENTO DE SENTENÇA –  Pensionamento <em>vitalício</em> concedido à credora, o que difere do conceito de expectativa de vida da beneficiária, com base no qual a seguradora denunciada pretende ver declarado o cumprimento da sua obrigação –  Necessidade de pronunciamento expresso do juízo singular sobre tal questão –  Impossibilidade, por ora, de se reconhecer a possibilidade do levantamento do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CUMPRIMENTO DE SENTENÇA –  Pensionamento <em>vitalício</em> concedido à credora, o que difere do conceito de expectativa de vida da beneficiária, com base no qual a seguradora denunciada pretende ver declarado o cumprimento da sua obrigação –  Necessidade de pronunciamento expresso do juízo singular sobre tal questão –  Impossibilidade, por ora, de se reconhecer a possibilidade do levantamento do que exceder as parcelas já vencidas, certo que a obrigação subsistirá enquanto a credora for viva, observado, em relação à seguradora, o limite de cobertura previsto na apólice –  Agravo de instrumento provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>703&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13192229" cdForo="0" >
										1005836-25.2018.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="13192229" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13192229);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13192229" style="display: none;" >									
	<div id="textAreaDados_13192229" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Responsabilidade Civil. Acidente de Tr&acirc;nsito. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos. Colis&atilde;o entre &ocirc;nibus e bicicleta. Senten&ccedil;a de extin&ccedil;&atilde;o pelo reconhecimento da prescri&ccedil;&atilde;o. A&ccedil;&atilde;o visando a responsabilidade subsidi&aacute;ria do Munic&iacute;pio. A&ccedil;&atilde;o anterior na qual a empresa concession&aacute;ria de servi&ccedil;o p&uacute;blico restou condenada em raz&atilde;o da culpa exclusiva do motorista do &ocirc;nibus pelo acidente. A&ccedil;&atilde;o que transitou em julgado. Acordo firmado entre autora, concession&aacute;ria e suas duas seguradoras. Concession&aacute;ria que deixou de quitar a pens&atilde;o mensal a partir de fevereiro/2011. Interposta a&ccedil;&atilde;o contra o Munic&iacute;pio visando responsabilidade subsidi&aacute;ria pelo acordo, na qual foi afastada prescri&ccedil;&atilde;o, considerando o prazo prescricional quinquenal (Decreto 20.910/32), julgada improcedente porque ele n&atilde;o participou do acordo e da demanda, com tr&acirc;nsito em julgado. Presente a&ccedil;&atilde;o visando condena&ccedil;&atilde;o subsidi&aacute;ria do Munic&iacute;pio pelo acidente ocorrido, pleiteando os mesmos pedidos da a&ccedil;&atilde;o anterior. Entendimento do STJ de que o Poder Concedente possui responsabilidade subsidi&aacute;ria, que nasce n&atilde;o a partir do acidente, mas do momento em que a concession&aacute;ria de servi&ccedil;o p&uacute;blico se torna insolvente, deixando de arcar com os preju&iacute;zos causados. Pelo princ&iacute;pio da actio nata, o termo a quo do lapso prescricional tem in&iacute;cio no fato gerador da responsabilidade subsidi&aacute;ria do Poder Concedente, no caso, inadimpl&ecirc;ncia com o pagamento da pens&atilde;o mensal vital&iacute;cia a partir de fevereiro/2011. Prazo prescricional quinquenal (art. 1&ordm; do Decreto 20.910/32). Ordem de cita&ccedil;&atilde;o da a&ccedil;&atilde;o anterior contra o Munic&iacute;pio que interrompe o prazo prescricional, que volta a correr a partir do tr&acirc;nsito em julgado, entretanto, pela metade do tempo restante (art. 9&ordm; do Decreto 20.910/32). Prescri&ccedil;&atilde;o afastada. Culpa exclusiva da v&iacute;tima afastada em raz&atilde;o do reconhecimento da culpa exclusiva do condutor do &ocirc;nibus em a&ccedil;&atilde;o anterior transitada em julgado. Condena&ccedil;&atilde;o que n&atilde;o deve ser ampliada, n&atilde;o havendo nenhum fato novo a ensejar majora&ccedil;&atilde;o ou acolhimento dos pedidos anteriormente rejeitados. Munic&iacute;pio que n&atilde;o pode ser responsabilizado pela integralidade da condena&ccedil;&atilde;o da concession&aacute;ria porque a Apelante j&aacute; recebeu a maior parte da condena&ccedil;&atilde;o e representaria enriquecimento il&iacute;cito. Responsabilidade meramente subsidi&aacute;ria, devendo o Munic&iacute;pio arcar com a pens&atilde;o mensal vital&iacute;cia, de um sal&aacute;rio m&iacute;nimo, que a concession&aacute;ria deixou de pagar desde fevereiro/2011. Condena&ccedil;&atilde;o contra Fazenda P&uacute;blica. Juros de mora e corre&ccedil;&atilde;o monet&aacute;ria. Aplica&ccedil;&atilde;o do entendimento firmado pelo STF no julgamento do Recurso Extraordin&aacute;rio 870.947/SE (repercuss&atilde;o geral - tema 810) e pelo STJ no julgamento do&nbsp;Recurso Especial&nbsp;1.495.146/MG&nbsp;(Recurso Repetitivo Representativo de Controv&eacute;rsia - tema&nbsp;905). Senten&ccedil;a reformada. Sucumb&ecirc;ncia alterada. RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005836-25.2018.8.26.0577; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;1&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 16/12/2019; Data de Registro: 16/12/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/12/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Responsabilidade Civil. <em>Acidente de Trânsito</em>. Ação de reparação de danos. Colisão entre ônibus e bicicleta. Sentença de extinção pelo reconhecimento da prescrição. Ação visando a responsabilidade subsidiária do Município. Ação anterior na qual a empresa concessionária de serviço público restou condenada em razão da culpa exclusiva do motorista do ônibus pelo acidente. Ação que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Responsabilidade Civil. <em>Acidente de Trânsito</em>. Ação de reparação de danos. Colisão entre ônibus e bicicleta. Sentença de extinção pelo reconhecimento da prescrição. Ação visando a responsabilidade subsidiária do Município. Ação anterior na qual a empresa concessionária de serviço público restou condenada em razão da culpa exclusiva do motorista do ônibus pelo acidente. Ação que transitou em julgado. Acordo firmado entre autora, concessionária e suas duas seguradoras. Concessionária que deixou de quitar a <em>pensão mensal</em> a partir de fevereiro/2011. Interposta ação contra o Município visando responsabilidade subsidiária pelo acordo, na qual foi afastada prescrição, considerando o prazo prescricional quinquenal (Decreto 20.910/32), julgada improcedente porque ele não participou do acordo e da demanda, com trânsito em julgado. Presente ação visando condenação subsidiária do Município pelo acidente ocorrido, pleiteando os mesmos pedidos da ação anterior. Entendimento do STJ de que o Poder Concedente possui responsabilidade subsidiária, que nasce não a partir do acidente, mas do momento em que a concessionária de serviço público se torna insolvente, deixando de arcar com os prejuízos causados. Pelo princípio da actio nata, o termo a quo do lapso prescricional tem início no fato gerador da responsabilidade subsidiária do Poder Concedente, no caso, inadimplência com o pagamento da <em>pensão mensal</em> <em>vitalícia</em> a partir de fevereiro/2011. Prazo prescricional quinquenal (art. 1º do Decreto 20.910/32). Ordem de citação da ação anterior contra o Município que interrompe o prazo prescricional, que volta a correr a partir do trânsito em julgado, entretanto, pela metade do tempo restante (art. 9º do Decreto 20.910/32). Prescrição afastada. Culpa exclusiva da vítima afastada em razão do reconhecimento da culpa exclusiva do condutor do ônibus em ação anterior transitada em julgado. Condenação que não deve ser ampliada, não havendo nenhum fato novo a ensejar majoração ou acolhimento dos pedidos anteriormente rejeitados. Município que não pode ser responsabilizado pela integralidade da condenação da concessionária porque a Apelante já recebeu a maior parte da condenação e representaria enriquecimento ilícito. Responsabilidade meramente subsidiária, devendo o Município arcar com a <em>pensão mensal</em> <em>vitalícia</em>, de um salário mínimo, que a concessionária deixou de pagar desde fevereiro/2011. Condenação contra Fazenda Pública. Juros de mora e correção monetária. Aplicação do entendimento firmado pelo STF no julgamento do Recurso Extraordinário 870.947/SE (repercussão geral - tema 810) e pelo STJ no julgamento do Recurso Especial 1.495.146/MG (Recurso Repetitivo Representativo de Controvérsia - tema 905). Sentença reformada. Sucumbência alterada. RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>704&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13191965" cdForo="0" >
										1014841-24.2018.8.26.0625
									</a>
									
									<a class="downloadEmenta" cdAcordao="13191965" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13191965);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13191965" style="display: none;" >									
	<div id="textAreaDados_13191965" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Responsabilidade Civil. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o para fixa&ccedil;&atilde;o de pens&atilde;o vital&iacute;cia ou repara&ccedil;&atilde;o por danos materiais e morais. Colis&atilde;o entre caminh&atilde;o e motocicleta. Senten&ccedil;a de improced&ecirc;ncia. Autor, condutor de motocicleta, que sofreu colis&atilde;o por caminh&atilde;o de propriedade da empresa r&eacute;. Alega&ccedil;&atilde;o de que a r&eacute; quitou o financiamento da motocicleta e prestou aux&iacute;lio por um ano e meio n&atilde;o impugnado pela r&eacute;. Empresa r&eacute; que aduziu que o caminh&atilde;o era conduzido por funcion&aacute;rio da oficina mec&acirc;nica na qual estaria o ve&iacute;culo para reparo, denunciando &agrave; lide a oficina e a seguradora. Aceita a denuncia&ccedil;&atilde;o apenas da seguradora. Decis&atilde;o que indeferiu a denuncia&ccedil;&atilde;o da oficina por aus&ecirc;ncia de provas de direito de regresso. Notas fiscais que n&atilde;o comprovam que o ve&iacute;culo estava em oficina na data do acidente, bem como n&atilde;o comprovado que o condutor n&atilde;o era funcion&aacute;rio da r&eacute;. Senten&ccedil;a que considera incontroverso que o ve&iacute;culo era conduzido por funcion&aacute;rio da oficina. Contradi&ccedil;&atilde;o entre a decis&atilde;o de indeferimento da denuncia&ccedil;&atilde;o e a senten&ccedil;a. Decis&atilde;o surpresa inadmiss&iacute;vel no atual est&aacute;gio do Processo Civil Moderno (art. 10 do CPC). Senten&ccedil;a anulada de of&iacute;cio. Partes que n&atilde;o foram intimadas a especificar provas. Causa n&atilde;o madura para julgamento. Determina&ccedil;&atilde;o de intima&ccedil;&atilde;o das partes para especifica&ccedil;&atilde;o de provas e posterior saneamento do feito com fixa&ccedil;&atilde;o dos pontos controvertidos e provas necess&aacute;rias para o deslinde da demanda. Senten&ccedil;a anulada. RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1014841-24.2018.8.26.0625; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Taubat&eacute; -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 16/12/2019; Data de Registro: 16/12/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taubaté
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/12/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Responsabilidade Civil. <em>Acidente de trânsito</em>. Ação para fixação de pensão <em>vitalícia</em> ou reparação por danos materiais e morais. Colisão entre caminhão e motocicleta. Sentença de improcedência. Autor, condutor de motocicleta, que sofreu colisão por caminhão de propriedade da empresa ré. Alegação de que a ré quitou o financiamento da motocicleta e prestou auxílio por um
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Responsabilidade Civil. <em>Acidente de trânsito</em>. Ação para fixação de pensão <em>vitalícia</em> ou reparação por danos materiais e morais. Colisão entre caminhão e motocicleta. Sentença de improcedência. Autor, condutor de motocicleta, que sofreu colisão por caminhão de propriedade da empresa ré. Alegação de que a ré quitou o financiamento da motocicleta e prestou auxílio por um ano e meio não impugnado pela ré. Empresa ré que aduziu que o caminhão era conduzido por funcionário da oficina mecânica na qual estaria o veículo para reparo, denunciando à lide a oficina e a seguradora. Aceita a denunciação apenas da seguradora. Decisão que indeferiu a denunciação da oficina por ausência de provas de direito de regresso. Notas fiscais que não comprovam que o veículo estava em oficina na data do acidente, bem como não comprovado que o condutor não era funcionário da ré. Sentença que considera incontroverso que o veículo era conduzido por funcionário da oficina. Contradição entre a decisão de indeferimento da denunciação e a sentença. Decisão surpresa inadmissível no atual estágio do Processo Civil Moderno (art. 10 do CPC). Sentença anulada de ofício. Partes que não foram intimadas a especificar provas. Causa não madura para julgamento. Determinação de intimação das partes para especificação de provas e posterior saneamento do feito com fixação dos pontos controvertidos e provas necessárias para o deslinde da demanda. Sentença anulada. RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>705&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13187419" cdForo="0" >
										1000129-73.2019.8.26.0696
									</a>
									
									<a class="downloadEmenta" cdAcordao="13187419" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13187419);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13187419" style="display: none;" >									
	<div id="textAreaDados_13187419" class="mensagemSemFormatacao" >
		
 Aclarat&oacute;rios - acidente de tr&acirc;nsito - a&ccedil;&atilde;o indenizat&oacute;ria por danos materiais, morais e est&eacute;ticos - inconformismo do acionante marcado por resultado de provimento - v&iacute;cios no v. ac&oacute;rd&atilde;o &ndash;  inexist&ecirc;ncia - hip&oacute;teses do artigo 1.022, do C&oacute;digo de Processo Civil, n&atilde;o caracterizadas - pretens&atilde;o norteada por prop&oacute;sito de rediscuss&atilde;o - car&aacute;ter infringente &ndash;  inadmissibilidade - prequestionamento &ndash;  via inadequada -   declarat&oacute;rios rejeitados.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1000129-73.2019.8.26.0696; Relator (a):&nbsp;Tercio Pires; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Ouroeste -&nbsp;Vara &Uacute;nica; Data do Julgamento: 16/12/2019; Data de Registro: 16/12/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Tercio Pires
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Foro de Ouroeste
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/12/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
 Aclaratórios - <em>acidente de trânsito</em> - ação indenizatória por danos materiais, morais e estéticos - inconformismo do acionante marcado por resultado de provimento - vícios no v. acórdão –  inexistência - hipóteses do artigo 1.022, do Código de Processo Civil, não caracterizadas - pretensão norteada por propósito de rediscussão - caráter infringente –  inadmissibilidade -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
 Aclaratórios - <em>acidente de trânsito</em> - ação indenizatória por danos materiais, morais e estéticos - inconformismo do acionante marcado por resultado de provimento - vícios no v. acórdão –  inexistência - hipóteses do artigo 1.022, do Código de Processo Civil, não caracterizadas - pretensão norteada por propósito de rediscussão - caráter infringente –  inadmissibilidade - prequestionamento –  via inadequada -   declaratórios rejeitados.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>706&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13180661" cdForo="0" >
										0000725-66.2012.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="13180661" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13180661);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13180661" style="display: none;" >									
	<div id="textAreaDados_13180661" class="mensagemSemFormatacao" >
		Responsabilidade civil. Indeniza&ccedil;&atilde;o por danos materiais, morais e pens&atilde;o mensal vital&iacute;cia. Acidente de tr&acirc;nsito. Atropelamento de pedestre que estava na cal&ccedil;ada. Senten&ccedil;a que julgou a a&ccedil;&atilde;o procedente. Danos materiais comprovados nos autos. Danos morais fixados em 30.000,00 reais.
Recurso da litisdenunciada. Recurso improvido.
Apela&ccedil;&atilde;o da corr&eacute; Auto Via&ccedil;&atilde;o Jurema Ltda. Recurso n&atilde;o conhecido, diante de sua intempestividade. Interposi&ccedil;&atilde;o de Recurso Especial pela r&eacute;, provido pelo C. STJ, para determinar o retorno dos autos ao Tribunal de origem, com seu julgamento. M&eacute;rito do apelo. Renova&ccedil;&atilde;o dos argumentos anteriores. Pretens&atilde;o ao afastamento de sua responsabilidade pelo acidente. Descabimento. Provas que corroboram o quanto alegado pela autora. Culpa exclusiva da r&eacute; reconhecida. Incontroversa a responsabilidade do preposto da apelante, que, ao efetuar convers&atilde;o, atingiu a autora que se encontrava sobre a cal&ccedil;ada. Causa determinante do acidente. Inexist&ecirc;ncia de comprova&ccedil;&atilde;o de culpa da v&iacute;tima. Insurg&ecirc;ncia com rela&ccedil;&atilde;o &agrave; fixa&ccedil;&atilde;o de pens&atilde;o vital&iacute;cia: n&atilde;o acolhimento. Autora, cabelereira de profiss&atilde;o, que ficou impossibilitada de se manter de p&eacute;. Incapacidade para o trabalho reconhecida. Verba devida. Pretens&atilde;o &agrave; redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o por danos morais arbitrada. N&atilde;o acolhimento. Obedi&ecirc;ncia aos Princ&iacute;pios da Razoabilidade e Proporcionalidade. Insurg&ecirc;ncia com rela&ccedil;&atilde;o ao termo inicial dos juros de mora. Pretens&atilde;o a que incida desde o arbitramento. Impossibilidade. Il&iacute;cito extracontratual. Senten&ccedil;a mantida. Recurso da r&eacute; improvido.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000725-66.2012.8.26.0002; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 12/12/2019; Data de Registro: 13/12/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/12/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Indenização por danos materiais, morais e <em>pensão mensal</em> <em>vitalícia</em>. <em>Acidente de trânsito</em>. Atropelamento de pedestre que estava na calçada. Sentença que julgou a ação procedente. Danos materiais comprovados nos autos. Danos morais fixados em 30.000,00 reais.
Recurso da litisdenunciada. Recurso improvido.
Apelação da corré Auto Viação Jurema Ltda.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Indenização por danos materiais, morais e <em>pensão mensal</em> <em>vitalícia</em>. <em>Acidente de trânsito</em>. Atropelamento de pedestre que estava na calçada. Sentença que julgou a ação procedente. Danos materiais comprovados nos autos. Danos morais fixados em 30.000,00 reais.
Recurso da litisdenunciada. Recurso improvido.
Apelação da corré Auto Viação Jurema Ltda. Recurso não conhecido, diante de sua intempestividade. Interposição de Recurso Especial pela ré, provido pelo C. STJ, para determinar o retorno dos autos ao Tribunal de origem, com seu julgamento. Mérito do apelo. Renovação dos argumentos anteriores. Pretensão ao afastamento de sua responsabilidade pelo acidente. Descabimento. Provas que corroboram o quanto alegado pela autora. Culpa exclusiva da ré reconhecida. Incontroversa a responsabilidade do preposto da apelante, que, ao efetuar conversão, atingiu a autora que se encontrava sobre a calçada. Causa determinante do acidente. Inexistência de comprovação de culpa da vítima. Insurgência com relação à fixação de pensão <em>vitalícia</em>: não acolhimento. Autora, cabelereira de profissão, que ficou impossibilitada de se manter de pé. Incapacidade para o trabalho reconhecida. Verba devida. Pretensão à redução da indenização por danos morais arbitrada. Não acolhimento. Obediência aos Princípios da Razoabilidade e Proporcionalidade. Insurgência com relação ao termo inicial dos juros de mora. Pretensão a que incida desde o arbitramento. Impossibilidade. Ilícito extracontratual. Sentença mantida. Recurso da ré improvido.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>707&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13179984" cdForo="0" >
										1007975-97.2016.8.26.0001
									</a>
									
									<a class="downloadEmenta" cdAcordao="13179984" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13179984);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13179984" style="display: none;" >									
	<div id="textAreaDados_13179984" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais e morais decorrentes de acidente de tr&acirc;nsito. Atropelamento. V&iacute;tima que teve parte da perna esquerda amputada em raz&atilde;o do acidente. Culpa da R&eacute; configurada, por ter realizado manobra de convers&atilde;o &agrave; direita, sem a necess&aacute;ria cautela, atropelando a Autora que atravessava a rua na faixa de pedestres. Pens&atilde;o mensal vital&iacute;cia bem arbitrada em dois sal&aacute;rios m&iacute;nimos. Dano moral configurado e fixado em R$150.000,00. Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1007975-97.2016.8.26.0001; Relator (a):&nbsp;Pedro Baccarat; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 12/12/2019; Data de Registro: 13/12/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro Baccarat
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/12/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de reparação de danos materiais e morais decorrentes de <em>acidente de trânsito</em>. Atropelamento. Vítima que teve parte da perna esquerda amputada em razão do acidente. Culpa da Ré configurada, por ter realizado manobra de conversão à direita, sem a necessária cautela, atropelando a Autora que atravessava a rua na faixa de pedestres. <em>Pensão mensal</em> <em>vitalícia</em> bem
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de reparação de danos materiais e morais decorrentes de <em>acidente de trânsito</em>. Atropelamento. Vítima que teve parte da perna esquerda amputada em razão do acidente. Culpa da Ré configurada, por ter realizado manobra de conversão à direita, sem a necessária cautela, atropelando a Autora que atravessava a rua na faixa de pedestres. <em>Pensão mensal</em> <em>vitalícia</em> bem arbitrada em dois salários mínimos. Dano moral configurado e fixado em R$150.000,00. Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>708&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13178843" cdForo="0" >
										1002722-71.2016.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="13178843" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13178843);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13178843" style="display: none;" >									
	<div id="textAreaDados_13178843" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito &ndash;  A&ccedil;&atilde;o de repara&ccedil;&atilde;o por danos materiais e morais &ndash;  Execu&ccedil;&atilde;o - Embargos de terceiro &ndash;  Senten&ccedil;a de proced&ecirc;ncia para desconstituir a penhora que recaiu sobre im&oacute;vel de copropriedade da embargante &ndash;  Recurso do embargado - Parcial reforma do julgado &ndash;  Cabimento - Embargante que &eacute; esposa do executado &ndash;  Penhora do im&oacute;vel adquirido por este na const&acirc;ncia do casamento &ndash;  Possibilidade de levantamento parcial da penhora do bem indivis&iacute;vel, na hip&oacute;tese &ndash;  Senten&ccedil;a transitada em julgado que condenou o c&ocirc;njuge da embargante ao pagamento de pens&atilde;o mensal vital&iacute;cia &agrave; v&iacute;tima &ndash;  Exce&ccedil;&atilde;o &agrave; impenhorabilidade do bem de fam&iacute;lia &ndash;  Exist&ecirc;ncia &ndash;  Poss&iacute;vel a constri&ccedil;&atilde;o do im&oacute;vel, por&eacute;m, protegida a mea&ccedil;&atilde;o da embargante, que ter&aacute; prefer&ecirc;ncia na arremata&ccedil;&atilde;o do bem em igualdade de condi&ccedil;&otilde;es &ndash;  Intelig&ecirc;ncia do art. 843 e &sect; 1&ordm;, do CPC. 

Apelo do embargado provido em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002722-71.2016.8.26.0602; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 11/12/2019; Data de Registro: 13/12/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/12/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> –  Ação de reparação por danos materiais e morais –  Execução - Embargos de terceiro –  Sentença de procedência para desconstituir a penhora que recaiu sobre imóvel de copropriedade da embargante –  Recurso do embargado - Parcial reforma do julgado –  Cabimento - Embargante que é esposa do executado –  Penhora do imóvel adquirido por este na constância do casamento – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> –  Ação de reparação por danos materiais e morais –  Execução - Embargos de terceiro –  Sentença de procedência para desconstituir a penhora que recaiu sobre imóvel de copropriedade da embargante –  Recurso do embargado - Parcial reforma do julgado –  Cabimento - Embargante que é esposa do executado –  Penhora do imóvel adquirido por este na constância do casamento –  Possibilidade de levantamento parcial da penhora do bem indivisível, na hipótese –  Sentença transitada em julgado que condenou o cônjuge da embargante ao pagamento de <em>pensão mensal</em> <em>vitalícia</em> à vítima –  Exceção à impenhorabilidade do bem de família –  Existência –  Possível a constrição do imóvel, porém, protegida a meação da embargante, que terá preferência na arrematação do bem em igualdade de condições –  Inteligência do art. 843 e § 1º, do CPC. 

Apelo do embargado provido em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>709&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13177188" cdForo="0" >
										1012396-03.2016.8.26.0302
									</a>
									
									<a class="downloadEmenta" cdAcordao="13177188" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13177188);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13177188" style="display: none;" >									
	<div id="textAreaDados_13177188" class="mensagemSemFormatacao" >
		COMPET&Ecirc;NCIA RECURSAL. APELA&Ccedil;&Atilde;O C&Iacute;VEL. A&ccedil;&atilde;o buscando indeniza&ccedil;&atilde;o por danos morais, materiais e est&eacute;ticos decorrentes de acidente automobil&iacute;stico com viatura da Pol&iacute;cia Militar. Responsabilidade Civil do Estado. A&ccedil;&atilde;o julgada improcedente.
Autos distribu&iacute;dos inicialmente &agrave; C. 33&ordf; C&acirc;mara de Direito Privado deste E. Tribunal de Justi&ccedil;a que n&atilde;o conheceu do recurso &ndash;  Autos redistribu&iacute;dos &agrave; uma das C&acirc;maras que integram a Se&ccedil;&atilde;o de Direito P&uacute;blico (1&ordf; a 13&ordf;.)
Acidente de tr&acirc;nsito envolvendo viatura policial. Mat&eacute;ria que n&atilde;o se enquadra na compet&ecirc;ncia da Se&ccedil;&atilde;o de Direito P&uacute;blico, em raz&atilde;o da determina&ccedil;&atilde;o do art. 5&ordm;, caput e inc. III, item III.15, da Resolu&ccedil;&atilde;o n&ordm; 623/13, do &Oacute;rg&atilde;o Especial desta Corte. 
Compet&ecirc;ncia da Terceira Se&ccedil;&atilde;o de Direito Privado.
Precedentes deste TJ/SP, inclusive das C&acirc;maras de Direito Privado. 

RECURSO DE AGRAVO DE APELA&Ccedil;&Atilde;O N&Atilde;O CONHECIDO, COM OBSERVA&Ccedil;&Atilde;O.
CONFLITO NEGATIVO DE COMPET&Ecirc;NCIA SUSCITADO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1012396-03.2016.8.26.0302; Relator (a):&nbsp;Flora Maria Nesi Tossi Silva; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Ja&uacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 11/12/2019; Data de Registro: 12/12/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flora Maria Nesi Tossi Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaú
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/12/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>COMPETÊNCIA RECURSAL. APELAÇÃO CÍVEL. Ação buscando indenização por danos morais, materiais e estéticos decorrentes de acidente automobilístico com viatura da Polícia Militar. Responsabilidade Civil do Estado. Ação julgada improcedente.
Autos distribuídos inicialmente à C. 33ª Câmara de Direito Privado deste E. Tribunal de Justiça que não conheceu do recurso –  Autos redistribuídos à uma das
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>COMPETÊNCIA RECURSAL. APELAÇÃO CÍVEL. Ação buscando indenização por danos morais, materiais e estéticos decorrentes de acidente automobilístico com viatura da Polícia Militar. Responsabilidade Civil do Estado. Ação julgada improcedente.
Autos distribuídos inicialmente à C. 33ª Câmara de Direito Privado deste E. Tribunal de Justiça que não conheceu do recurso –  Autos redistribuídos à uma das Câmaras que integram a Seção de Direito Público (1ª a 13ª.)
<em>Acidente de trânsito</em> envolvendo viatura policial. Matéria que não se enquadra na competência da Seção de Direito Público, em razão da determinação do art. 5º, caput e inc. III, item III.15, da Resolução nº 623/13, do Órgão Especial desta Corte. 
Competência da Terceira Seção de Direito Privado.
Precedentes deste TJ/SP, inclusive das Câmaras de Direito Privado. 

RECURSO DE AGRAVO DE APELAÇÃO NÃO CONHECIDO, COM OBSERVAÇÃO.
CONFLITO NEGATIVO DE COMPETÊNCIA SUSCITADO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>710&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13173045" cdForo="0" >
										1011481-64.2015.8.26.0309
									</a>
									
									<a class="downloadEmenta" cdAcordao="13173045" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13173045);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13173045" style="display: none;" >									
	<div id="textAreaDados_13173045" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Acidente de tr&acirc;nsito que ocasionou o &oacute;bito do marido da autora. Alega&ccedil;&atilde;o de responsabilidade da concession&aacute;ria pela m&aacute; presta&ccedil;&atilde;o do servi&ccedil;o concedido, que teria sido omissa na presta&ccedil;&atilde;o de socorro ao marido da autora. A&ccedil;&atilde;o julgada improcedente. Recurso da autora buscando a invers&atilde;o do julgado. Inadmissibilidade. Aus&ecirc;ncia comprova&ccedil;&atilde;o de nexo de causalidade ensejador da indeniza&ccedil;&atilde;o pretendida. Omiss&atilde;o estatal n&atilde;o demonstrada. Hip&oacute;tese em que n&atilde;o h&aacute; comprova&ccedil;&atilde;o suficiente de falha do servi&ccedil;o, ou descumprimento &quot;in concreto&quot; do dever de atua&ccedil;&atilde;o da concession&aacute;ria. Elementos dos autos que n&atilde;o comprovam a m&aacute;s presta&ccedil;&atilde;o do servi&ccedil;o concedido. Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1011481-64.2015.8.26.0309; Relator (a):&nbsp;Aroldo Viotti; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Jundia&iacute; -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 10/12/2019; Data de Registro: 12/12/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Aroldo Viotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/12/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização por danos materiais e morais. <em>Acidente de trânsito</em> que ocasionou o óbito do marido da autora. Alegação de responsabilidade da concessionária pela má prestação do serviço concedido, que teria sido omissa na prestação de socorro ao marido da autora. Ação julgada improcedente. Recurso da autora buscando a inversão do julgado. Inadmissibilidade. Ausência comprovação de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização por danos materiais e morais. <em>Acidente de trânsito</em> que ocasionou o óbito do marido da autora. Alegação de responsabilidade da concessionária pela má prestação do serviço concedido, que teria sido omissa na prestação de socorro ao marido da autora. Ação julgada improcedente. Recurso da autora buscando a inversão do julgado. Inadmissibilidade. Ausência comprovação de nexo de causalidade ensejador da indenização pretendida. Omissão estatal não demonstrada. Hipótese em que não há comprovação suficiente de falha do serviço, ou descumprimento "in concreto" do dever de atuação da concessionária. Elementos dos autos que não comprovam a más prestação do serviço concedido. Recurso improvido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>711&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13169846" cdForo="0" >
										0023925-89.2013.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="13169846" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13169846);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13169846" style="display: none;" >									
	<div id="textAreaDados_13169846" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Responsabilidade Civil. Acidente de Tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Colis&atilde;o entre ve&iacute;culo e motocicleta. Cruzamento de vias. Senten&ccedil;a de parcial proced&ecirc;ncia. Denuncia&ccedil;&atilde;o da lide procedente. Motocicleta abalroada pelo ve&iacute;culo enquanto trafegava por via preferencial. Condutor do ve&iacute;culo que assume que n&atilde;o viu a motocicleta. Culpa do condutor do ve&iacute;culo. Infring&ecirc;ncia ao art. 44 do CTB. Condutor da motocicleta que n&atilde;o possu&iacute;a habilita&ccedil;&atilde;o. Reconhecimento de culpa concorrente. Per&iacute;cia judicial que constata a gravidade da sequela que causou invalidez parcial e permanente de grau intenso. Danos morais in re ipsa configurado e majorado. Cobertura para danos corporais que abrange danos morais, incidindo a S&uacute;mula 402 do STJ. Respeitado o limite da ap&oacute;lice com incid&ecirc;ncia da S&uacute;mula 632 do STJ. Indeniza&ccedil;&atilde;o por danos morais com corre&ccedil;&atilde;o monet&aacute;ria desde o arbitramento (S&uacute;mula 362 do STJ) e juros de mora desde o evento danoso (S&uacute;mula 54 do STJ).  Aplicabilidade da S&uacute;mula 426 do STJ. Senten&ccedil;a parcialmente reformada. Honor&aacute;rios majorados. RECURSO DO AUTOR, DO R&Eacute;U E DA DENUNCIADA PARCIALMENTE PROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0023925-89.2013.8.26.0577; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 09/12/2019; Data de Registro: 11/12/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Responsabilidade Civil. <em>Acidente de Trânsito</em>. Ação de indenização por danos morais. Colisão entre veículo e motocicleta. Cruzamento de vias. Sentença de parcial procedência. Denunciação da lide procedente. Motocicleta abalroada pelo veículo enquanto trafegava por via preferencial. Condutor do veículo que assume que não viu a motocicleta. Culpa do condutor do veículo.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Responsabilidade Civil. <em>Acidente de Trânsito</em>. Ação de indenização por danos morais. Colisão entre veículo e motocicleta. Cruzamento de vias. Sentença de parcial procedência. Denunciação da lide procedente. Motocicleta abalroada pelo veículo enquanto trafegava por via preferencial. Condutor do veículo que assume que não viu a motocicleta. Culpa do condutor do veículo. Infringência ao art. 44 do CTB. Condutor da motocicleta que não possuía habilitação. Reconhecimento de culpa concorrente. Perícia judicial que constata a gravidade da sequela que causou invalidez parcial e permanente de grau intenso. Danos morais in re ipsa configurado e majorado. Cobertura para danos corporais que abrange danos morais, incidindo a Súmula 402 do STJ. Respeitado o limite da apólice com incidência da Súmula 632 do STJ. Indenização por danos morais com correção monetária desde o arbitramento (Súmula 362 do STJ) e juros de mora desde o evento danoso (Súmula 54 do STJ).  Aplicabilidade da Súmula 426 do STJ. Sentença parcialmente reformada. Honorários majorados. RECURSO DO AUTOR, DO RÉU E DA DENUNCIADA PARCIALMENTE PROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>712&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13169583" cdForo="0" >
										1006307-69.2016.8.26.0073
									</a>
									
									<a class="downloadEmenta" cdAcordao="13169583" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13169583);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13169583" style="display: none;" >									
	<div id="textAreaDados_13169583" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Responsabilidade civil. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, est&eacute;ticos, morais e pens&atilde;o mensal. Senten&ccedil;a de proced&ecirc;ncia. Colis&atilde;o frontal entre ve&iacute;culos. Morte de quatro passageiros parentes do autor (esposa, cunhada, sogra e sogro). Culpa exclusiva do condutor do ve&iacute;culo de propriedade dos R&eacute;us, que invadiu a contram&atilde;o de dire&ccedil;&atilde;o e colidiu com o ve&iacute;culo do autor, causando a morte de sete pessoas, condutor e passageiros do ve&iacute;culo causador do acidente e quatro passageiros do ve&iacute;culo do autor, &uacute;nico sobrevivente. Aquaplanagem que n&atilde;o configura caso fortuito a eximir responsabilidade por infra&ccedil;&atilde;o ao art. 28 e 186, do CTB. Propriet&aacute;rio do ve&iacute;culo que responde por culpa&nbsp;in elegendo&nbsp;ou&nbsp;in vigilando&nbsp;ao entregar o ve&iacute;culo ao condutor causador do dano.&nbsp;Precedentes do STJ e deste Tribunal. Danos materiais e morais reduzidos. Danos materiais limitados aos itens relacionados aos gastos em rela&ccedil;&atilde;o ao tratamento do autor e os decorrentes do acidente. Danos morais que incluem os danos est&eacute;ticos e corporais, conforme pleiteado pelo autor. Danos est&eacute;ticos m&iacute;nimos e danos corporais em antebra&ccedil;o esquerdo e direito, joelho direito e tornozelo direito, com sequela parcial e permanente nos tr&ecirc;s &uacute;ltimos e redu&ccedil;&atilde;o da capacidade laboral. Danos morais in re ipsa estabelecidos em R$ 60.000,00. Pens&atilde;o mensal vital&iacute;cia mantida. Morte de entes queridos (esposa). Danos morais in re ipsa. Indeniza&ccedil;&atilde;o em rela&ccedil;&atilde;o a esposa fixada em R$ 150.000,00 (cento e cinquenta mil reais). Parentes n&atilde;o consangu&iacute;neos (cunhada, sogro e sogra), dano moral em raz&atilde;o do sofrimento e ang&uacute;stia pela not&iacute;cia sequencial de morte de cada um dos ocupantes que estavam com o autor no ve&iacute;culo acidentado, enquanto se encontrava em recupera&ccedil;&atilde;o no hospital (R$ 30.000,00 por parente, totalizando R$ 90.000,00). Responsabilidade civil extracontratual. A corre&ccedil;&atilde;o monet&aacute;ria &iacute;ndice para a indeniza&ccedil;&atilde;o por danos materiais desde o desembolso (S&uacute;mula 43 do STJ) e para a indeniza&ccedil;&atilde;o por danos morais, desde o arbitramento (S&uacute;mula 362 do STJ). Os juros de mora incide, para ambas as indeniza&ccedil;&otilde;es, desde o evento danoso (S&uacute;mula 54 do STJ). Senten&ccedil;a parcialmente reformada. Sucumb&ecirc;ncia mantida, com corre&ccedil;&atilde;o de erro material devendo os honor&aacute;rios incidirem sobre o valor da condena&ccedil;&atilde;o e n&atilde;o da causa. RECURSOS DOS R&Eacute;US E DO AUTOR PARCIALMENTE PROVIDOS. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006307-69.2016.8.26.0073; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Avar&eacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 02/12/2019; Data de Registro: 11/12/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Avaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de indenização por danos materiais, estéticos, morais e <em>pensão mensal</em>. Sentença de procedência. Colisão frontal entre veículos. Morte de quatro passageiros parentes do autor (esposa, cunhada, sogra e sogro). Culpa exclusiva do condutor do veículo de propriedade dos Réus, que invadiu a contramão de direção e colidiu com
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. <em>Acidente de trânsito</em>. Ação de indenização por danos materiais, estéticos, morais e <em>pensão mensal</em>. Sentença de procedência. Colisão frontal entre veículos. Morte de quatro passageiros parentes do autor (esposa, cunhada, sogra e sogro). Culpa exclusiva do condutor do veículo de propriedade dos Réus, que invadiu a contramão de direção e colidiu com o veículo do autor, causando a morte de sete pessoas, condutor e passageiros do veículo causador do acidente e quatro passageiros do veículo do autor, único sobrevivente. Aquaplanagem que não configura caso fortuito a eximir responsabilidade por infração ao art. 28 e 186, do CTB. Proprietário do veículo que responde por culpa in elegendo ou in vigilando ao entregar o veículo ao condutor causador do dano. Precedentes do STJ e deste Tribunal. Danos materiais e morais reduzidos. Danos materiais limitados aos itens relacionados aos gastos em relação ao tratamento do autor e os decorrentes do acidente. Danos morais que incluem os danos estéticos e corporais, conforme pleiteado pelo autor. Danos estéticos mínimos e danos corporais em antebraço esquerdo e direito, joelho direito e tornozelo direito, com sequela parcial e permanente nos três últimos e redução da capacidade laboral. Danos morais in re ipsa estabelecidos em R$ 60.000,00. <em>Pensão mensal</em> <em>vitalícia</em> mantida. Morte de entes queridos (esposa). Danos morais in re ipsa. Indenização em relação a esposa fixada em R$ 150.000,00 (cento e cinquenta mil reais). Parentes não consanguíneos (cunhada, sogro e sogra), dano moral em razão do sofrimento e angústia pela notícia sequencial de morte de cada um dos ocupantes que estavam com o autor no veículo acidentado, enquanto se encontrava em recuperação no hospital (R$ 30.000,00 por parente, totalizando R$ 90.000,00). Responsabilidade civil extracontratual. A correção monetária índice para a indenização por danos materiais desde o desembolso (Súmula 43 do STJ) e para a indenização por danos morais, desde o arbitramento (Súmula 362 do STJ). Os juros de mora incide, para ambas as indenizações, desde o evento danoso (Súmula 54 do STJ). Sentença parcialmente reformada. Sucumbência mantida, com correção de erro material devendo os honorários incidirem sobre o valor da condenação e não da causa. RECURSOS DOS RÉUS E DO AUTOR PARCIALMENTE PROVIDOS. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>713&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13169693" cdForo="0" >
										1005602-53.2016.8.26.0079
									</a>
									
									<a class="downloadEmenta" cdAcordao="13169693" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13169693);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13169693" style="display: none;" >									
	<div id="textAreaDados_13169693" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos. Responsabilidade Civil. Acidente de Tr&acirc;nsito. Colis&atilde;o entre ve&iacute;culo e motocicleta. Senten&ccedil;a de parcial proced&ecirc;ncia. R&eacute;u que n&atilde;o se insurge quanto ao reconhecimento de sua culpa exclusiva pelo acidente. Insurg&ecirc;ncia que visa afastar as condena&ccedil;&otilde;es e o quantum fixado. Danos materiais comprovados. Conserto da motocicleta superior ao valor de mercado. Indeniza&ccedil;&atilde;o corretamente limitada ao valor do bem pela tabela Fipe, com corre&ccedil;&atilde;o monet&aacute;ria e juros deste o acidente (S&uacute;mula 43 e 54 do STJ). Despesas com medicamentos e psicoterapia comprovadas, cabendo desconto de eventual indeniza&ccedil;&atilde;o por DAMS recebida do seguro DPVAT (S&uacute;mula 426 do STJ). Comprovada a sequela permanente, estimada em 35% do membro inferior esquerdo, com perda da mobilidade e claudica&ccedil;&atilde;o. Pens&atilde;o mensal vital&iacute;cia mantida e convertida em sal&aacute;rios m&iacute;nimos (S&uacute;mula 490 do STF). Danos est&eacute;ticos mantidos (R$ 15.000,00). Diversas cicatrizes em perna e face. Danos morais in re ipsa configurados e mantidos no quantum fixado (R$ 15.000,00) em raz&atilde;o da gravidade das les&otilde;es, diversas cirurgias, longo tempo de interna&ccedil;&atilde;o, que resultou em sequelas permanentes, cabendo desconto de eventual indeniza&ccedil;&atilde;o por invalidez permanente recebida do seguro DPVAT (S&uacute;mula 426 do STJ). Senten&ccedil;a parcialmente reformada. Sucumb&ecirc;ncia mantida. RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005602-53.2016.8.26.0079; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Botucatu -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 02/12/2019; Data de Registro: 11/12/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Botucatu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de indenização por danos materiais, morais e estéticos. Responsabilidade Civil. <em>Acidente de Trânsito</em>. Colisão entre veículo e motocicleta. Sentença de parcial procedência. Réu que não se insurge quanto ao reconhecimento de sua culpa exclusiva pelo acidente. Insurgência que visa afastar as condenações e o quantum fixado. Danos materiais comprovados. Conserto da motocicleta
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de indenização por danos materiais, morais e estéticos. Responsabilidade Civil. <em>Acidente de Trânsito</em>. Colisão entre veículo e motocicleta. Sentença de parcial procedência. Réu que não se insurge quanto ao reconhecimento de sua culpa exclusiva pelo acidente. Insurgência que visa afastar as condenações e o quantum fixado. Danos materiais comprovados. Conserto da motocicleta superior ao valor de mercado. Indenização corretamente limitada ao valor do bem pela tabela Fipe, com correção monetária e juros deste o acidente (Súmula 43 e 54 do STJ). Despesas com medicamentos e psicoterapia comprovadas, cabendo desconto de eventual indenização por DAMS recebida do seguro DPVAT (Súmula 426 do STJ). Comprovada a sequela permanente, estimada em 35% do membro inferior esquerdo, com perda da mobilidade e claudicação. <em>Pensão mensal</em> <em>vitalícia</em> mantida e convertida em salários mínimos (Súmula 490 do STF). Danos estéticos mantidos (R$ 15.000,00). Diversas cicatrizes em perna e face. Danos morais in re ipsa configurados e mantidos no quantum fixado (R$ 15.000,00) em razão da gravidade das lesões, diversas cirurgias, longo tempo de internação, que resultou em sequelas permanentes, cabendo desconto de eventual indenização por invalidez permanente recebida do seguro DPVAT (Súmula 426 do STJ). Sentença parcialmente reformada. Sucumbência mantida. RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>714&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13168975" cdForo="0" >
										0004480-93.2014.8.26.0466
									</a>
									
									<a class="downloadEmenta" cdAcordao="13168975" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13168975);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13168975" style="display: none;" >									
	<div id="textAreaDados_13168975" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Din&acirc;mica do acidente entre autom&oacute;vel e motocicleta em cruzamento &ndash;  Culpa comprovada &ndash;  Autom&oacute;vel n&atilde;o respeitou a prefer&ecirc;ncia de passagem da motocicleta, desrespeitando placa &quot;Pare&quot; e interceptando sua trajet&oacute;ria, causando o acidente &ndash;  Responsabilidade do r&eacute;u bem reconhecida na senten&ccedil;a.

Danos materiais e morais caracterizados &ndash;  Possibilidade de cumula&ccedil;&atilde;o de pens&atilde;o mensal com benef&iacute;cio previdenci&aacute;rio &ndash;  S&uacute;mula n&ordm; 246, do STJ &ndash;  Dedu&ccedil;&atilde;o do valor do seguro obrigat&oacute;rio (DPVAT) j&aacute; consignado na senten&ccedil;a &ndash;  Dano moral &ndash;  Razoabilidade na fixa&ccedil;&atilde;o &ndash;  Corre&ccedil;&atilde;o monet&aacute;ria a partir do arbitramento (S&uacute;mula 362 do Superior Tribunal de Justi&ccedil;a) e juros de mora corretamente fixados com base na S&uacute;mula 54 do Superior Tribunal de Justi&ccedil;a &ndash;  Danos morais caracterizados &ndash;  Dano est&eacute;tico que deve ser considerado como um aspecto do dano moral &ndash;  Extens&atilde;o das les&otilde;es e desdobramentos do acidente &ndash;  Sequelas permanentes &ndash;  Crit&eacute;rios de fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o &ndash;  Valores mantidos &ndash;  Apela&ccedil;&otilde;es e recurso adesivo desprovidos nesse ponto.

Recursos n&atilde;o providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004480-93.2014.8.26.0466; Relator (a):&nbsp;S&aacute; Moreira de Oliveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Pontal -&nbsp;1&ordf; Vara; Data do Julgamento: 09/12/2019; Data de Registro: 11/12/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Moreira de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pontal
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/12/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Dinâmica do acidente entre automóvel e motocicleta em cruzamento –  Culpa comprovada –  Automóvel não respeitou a preferência de passagem da motocicleta, desrespeitando placa "Pare" e interceptando sua trajetória, causando o acidente –  Responsabilidade do réu bem reconhecida na sentença.

Danos materiais e morais caracterizados –  Possibilidade de cumulação de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Dinâmica do acidente entre automóvel e motocicleta em cruzamento –  Culpa comprovada –  Automóvel não respeitou a preferência de passagem da motocicleta, desrespeitando placa "Pare" e interceptando sua trajetória, causando o acidente –  Responsabilidade do réu bem reconhecida na sentença.

Danos materiais e morais caracterizados –  Possibilidade de cumulação de <em>pensão mensal</em> com benefício previdenciário –  Súmula nº 246, do STJ –  Dedução do valor do seguro obrigatório (DPVAT) já consignado na sentença –  Dano moral –  Razoabilidade na fixação –  Correção monetária a partir do arbitramento (Súmula 362 do Superior Tribunal de Justiça) e juros de mora corretamente fixados com base na Súmula 54 do Superior Tribunal de Justiça –  Danos morais caracterizados –  Dano estético que deve ser considerado como um aspecto do dano moral –  Extensão das lesões e desdobramentos do acidente –  Sequelas permanentes –  Critérios de fixação da indenização –  Valores mantidos –  Apelações e recurso adesivo desprovidos nesse ponto.

Recursos não providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>715&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13164497" cdForo="0" >
										1001399-67.2015.8.26.0666
									</a>
									
									<a class="downloadEmenta" cdAcordao="13164497" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13164497);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13164497" style="display: none;" >									
	<div id="textAreaDados_13164497" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  COLIS&Atilde;O FRONTAL ENTRE VE&Iacute;CULO E MOTOCICLETA &ndash;  V&Iacute;TIMA FATAL &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais julgada procedente para condenar os requeridos ao pagamento de pens&atilde;o mensal equivalente a 2/3 de um sal&aacute;rio m&iacute;nimo, e ao pagamento de indeniza&ccedil;&atilde;o por danos morais no valor de R$ 150.000,00 &ndash;  Recurso do r&eacute;u buscando a anula&ccedil;&atilde;o da senten&ccedil;a por aus&ecirc;ncia de fundamenta&ccedil;&atilde;o e, subsidiariamente, requerendo a reforma da senten&ccedil;a, por entender que n&atilde;o h&aacute; provas nos autos de sua culpa, impugnando os valores das indeniza&ccedil;&otilde;es fixadas, insistindo no pleito de concess&atilde;o dos benef&iacute;cios da assist&ecirc;ncia judici&aacute;ria &ndash;  Recurso da corr&eacute; buscando a reforma da senten&ccedil;a, por entender ser ileg&iacute;tima para figurar no polo passivo do feito e, no m&eacute;rito, alegando as mesmas teses apresentadas pelo corr&eacute;u em suas raz&otilde;es recursais, reiterando o pedido de justi&ccedil;a gratuita &ndash;  ASSIST&Ecirc;NCIA JUDICI&Aacute;RIA &ndash;  DEFERIMENTO &ndash;  Declara&ccedil;&otilde;es de pobreza firmadas pelos pr&oacute;prios corr&eacute;us e documentos, sujeitos &agrave;s penalidades cab&iacute;veis em caso de falsidade constatada, que justificam a concess&atilde;o do benef&iacute;cio &ndash;  NULIDADE DA SENTEN&Ccedil;A &ndash;  Inocorr&ecirc;ncia &ndash;  Laudos pericial e necrol&oacute;gico e relat&oacute;rio de verifica&ccedil;&atilde;o alc&oacute;olica que, apesar de juntados extemporaneamente, n&atilde;o acarretaram em qualquer preju&iacute;zo para os requeridos, haja vista que lhes foi oportunizada a manifesta&ccedil;&atilde;o acerca destes documentos &ndash;  Senten&ccedil;a fundamentada em documentos oficiais e p&uacute;blicos, que gozam de presun&ccedil;&atilde;o relativa de veracidade &ndash;  LEGITIMIDADE PASSIVA DA CORR&Eacute; &ndash;  O propriet&aacute;rio do ve&iacute;culo possui responsabilidade presumida e solid&aacute;ria, em raz&atilde;o do dever de vigil&acirc;ncia &ndash;  RESPONSABILIDADE CIVIL DO CORR&Eacute;U CONFIGURADA &ndash;  R&eacute;u que ao invadir a pista de rolamento na contram&atilde;o, deu causa ao acidente que causou o &oacute;bito do c&ocirc;njuge da autora &ndash;  Requeridos que n&atilde;o esclareceram a din&acirc;mica do acidente e nem lograram provar fato impeditivo, modificativo ou extintivo do direito da autora &ndash;  Intelig&ecirc;ncia do artigo 373, inciso II do C&oacute;digo de Processo Civil &ndash;  PENS&Atilde;O MENSAL DEVIDA &ndash;  Valor corretamente alvitrado em 2/3 do sal&aacute;rio m&iacute;nimo, devido at&eacute; a data em que a v&iacute;tima completaria 70 anos e com a incid&ecirc;ncia do 13&ordm; sal&aacute;rio &ndash;  DANO MORAL CONFIGURADO &ndash;  Valor de R$ 150.000,00 bem fixado e que contempla os princ&iacute;pios da razoabilidade e proporcionalidade &ndash;  Valor em conson&acirc;ncia com os par&acirc;metros adotados por esta Colenda C&acirc;mara &ndash;  Verba honor&aacute;ria majorada na forma do artigo 85, par&aacute;grafo 11, do C&oacute;digo de Processo Civil, ressalvado o benef&iacute;cio concedido &ndash;  Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001399-67.2015.8.26.0666; Relator (a):&nbsp;Jos&eacute; Augusto Genofre Martins; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Artur Nogueira -&nbsp;Vara &Uacute;nica; Data do Julgamento: 10/12/2019; Data de Registro: 10/12/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Augusto Genofre Martins
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Artur Nogueira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/12/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  COLISÃO FRONTAL ENTRE VEÍCULO E MOTOCICLETA –  VÍTIMA FATAL –  Ação de indenização por danos morais e materiais julgada procedente para condenar os requeridos ao pagamento de <em>pensão mensal</em> equivalente a 2/3 de um salário mínimo, e ao pagamento de indenização por danos morais no valor de R$ 150.000,00 –  Recurso do réu buscando a anulação da sentença por
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  COLISÃO FRONTAL ENTRE VEÍCULO E MOTOCICLETA –  VÍTIMA FATAL –  Ação de indenização por danos morais e materiais julgada procedente para condenar os requeridos ao pagamento de <em>pensão mensal</em> equivalente a 2/3 de um salário mínimo, e ao pagamento de indenização por danos morais no valor de R$ 150.000,00 –  Recurso do réu buscando a anulação da sentença por ausência de fundamentação e, subsidiariamente, requerendo a reforma da sentença, por entender que não há provas nos autos de sua culpa, impugnando os valores das indenizações fixadas, insistindo no pleito de concessão dos benefícios da assistência judiciária –  Recurso da corré buscando a reforma da sentença, por entender ser ilegítima para figurar no polo passivo do feito e, no mérito, alegando as mesmas teses apresentadas pelo corréu em suas razões recursais, reiterando o pedido de justiça gratuita –  ASSISTÊNCIA JUDICIÁRIA –  DEFERIMENTO –  Declarações de pobreza firmadas pelos próprios corréus e documentos, sujeitos às penalidades cabíveis em caso de falsidade constatada, que justificam a concessão do benefício –  NULIDADE DA SENTENÇA –  Inocorrência –  Laudos pericial e necrológico e relatório de verificação alcóolica que, apesar de juntados extemporaneamente, não acarretaram em qualquer prejuízo para os requeridos, haja vista que lhes foi oportunizada a manifestação acerca destes documentos –  Sentença fundamentada em documentos oficiais e públicos, que gozam de presunção relativa de veracidade –  LEGITIMIDADE PASSIVA DA CORRÉ –  O proprietário do veículo possui responsabilidade presumida e solidária, em razão do dever de vigilância –  RESPONSABILIDADE CIVIL DO CORRÉU CONFIGURADA –  Réu que ao invadir a pista de rolamento na contramão, deu causa ao acidente que causou o óbito do cônjuge da autora –  Requeridos que não esclareceram a dinâmica do acidente e nem lograram provar fato impeditivo, modificativo ou extintivo do direito da autora –  Inteligência do artigo 373, inciso II do Código de Processo Civil –  <em>PENSÃO MENSAL</em> DEVIDA –  Valor corretamente alvitrado em 2/3 do salário mínimo, devido até a data em que a vítima completaria 70 anos e com a incidência do 13º salário –  DANO MORAL CONFIGURADO –  Valor de R$ 150.000,00 bem fixado e que contempla os princípios da razoabilidade e proporcionalidade –  Valor em consonância com os parâmetros adotados por esta Colenda Câmara –  Verba honorária majorada na forma do artigo 85, parágrafo 11, do Código de Processo Civil, ressalvado o benefício concedido –  Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>716&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13153972" cdForo="0" >
										0004018-45.2013.8.26.0637
									</a>
									
									<a class="downloadEmenta" cdAcordao="13153972" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13153972);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13153972" style="display: none;" >									
	<div id="textAreaDados_13153972" class="mensagemSemFormatacao" >
		Embargos de declara&ccedil;&atilde;o. Indeniza&ccedil;&atilde;o por danos morais e materiais. Morte do pai da autora. A&ccedil;&atilde;o julgada improcedente. 
Apela&ccedil;&atilde;o da autora. Repeti&ccedil;&atilde;o dos argumentos iniciais. Imprud&ecirc;ncia do motorista do caminh&atilde;o caracterizada. Responsabilidade solid&aacute;ria do propriet&aacute;rio do caminh&atilde;o. Danos morais fixados em R$40.000,00. Danos materiais devidos. Pens&atilde;o mensal vital&iacute;cia devida &agrave; autora at&eacute; os 25 anos. Pens&atilde;o mensal, fixada em 1/3 do sal&aacute;rio m&iacute;nimo, j&aacute; considerada a concorr&ecirc;ncia de culpa. &Ocirc;nus sucumbenciais carreados aos r&eacute;us. Lide secund&aacute;ria. Danos materiais que devem ser reembolsados, observado o limite previsto na ap&oacute;lice contratada. Ap&oacute;lice de seguro que prev&ecirc; a expressa exclus&atilde;o de cobertura para os danos morais, raz&atilde;o pela qual descabido seu reembolso. Senten&ccedil;a reformada. Recurso provido.
Embargos de declara&ccedil;&atilde;o opostos pela seguradora litisdenunciada. Alega&ccedil;&atilde;o de omiss&atilde;o no v. ac&oacute;rd&atilde;o: V&iacute;cio configurado. Aus&ecirc;ncia de manifesta&ccedil;&atilde;o sobre enquadramento da pens&atilde;o mensal nas coberturas contratadas pelo segurado. Pretens&atilde;o ao enquadramento como danos corporais. Insurg&ecirc;ncia que n&atilde;o comporta acolhimento. Pens&atilde;o mensal que, para efeitos securit&aacute;rios, se inclui no conceito de &quot;dano material&quot;, tendo em vista a depend&ecirc;ncia econ&ocirc;mica entre a autora (filha) e a v&iacute;tima fatal (genitor). Alegado esgotamento da ap&oacute;lice. Quest&atilde;o que deve ser observada na fase de cumprimento de senten&ccedil;a. Embargos parcialmente acolhidos, para suprir a omiss&atilde;o. 
&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0004018-45.2013.8.26.0637; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Tup&atilde; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 05/12/2019; Data de Registro: 06/12/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tupã
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/12/2019
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									4018452013826063750000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Embargos de declaração. Indenização por danos morais e materiais. Morte do pai da autora. Ação julgada improcedente. 
Apelação da autora. Repetição dos argumentos iniciais. Imprudência do motorista do caminhão caracterizada. Responsabilidade solidária do proprietário do caminhão. Danos morais fixados em R$40.000,00. Danos materiais devidos. <em>Pensão mensal</em> <em>vitalícia</em> devida à
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Embargos de declaração. Indenização por danos morais e materiais. Morte do pai da autora. Ação julgada improcedente. 
Apelação da autora. Repetição dos argumentos iniciais. Imprudência do motorista do caminhão caracterizada. Responsabilidade solidária do proprietário do caminhão. Danos morais fixados em R$40.000,00. Danos materiais devidos. <em>Pensão mensal</em> <em>vitalícia</em> devida à autora até os 25 anos. <em>Pensão mensal</em>, fixada em 1/3 do salário mínimo, já considerada a concorrência de culpa. Ônus sucumbenciais carreados aos réus. Lide secundária. Danos materiais que devem ser reembolsados, observado o limite previsto na apólice contratada. Apólice de seguro que prevê a expressa exclusão de cobertura para os danos morais, razão pela qual descabido seu reembolso. Sentença reformada. Recurso provido.
Embargos de declaração opostos pela seguradora litisdenunciada. Alegação de omissão no v. acórdão: Vício configurado. Ausência de manifestação sobre enquadramento da <em>pensão mensal</em> nas coberturas contratadas pelo segurado. Pretensão ao enquadramento como danos corporais. Insurgência que não comporta acolhimento. <em>Pensão mensal</em> que, para efeitos securitários, se inclui no conceito de "dano material", tendo em vista a dependência econômica entre a autora (filha) e a vítima fatal (genitor). Alegado esgotamento da apólice. Questão que deve ser observada na fase de cumprimento de sentença. Embargos parcialmente acolhidos, para suprir a omissão. 
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>717&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13152027" cdForo="0" >
										1002000-78.2016.8.26.0362
									</a>
									
									<a class="downloadEmenta" cdAcordao="13152027" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13152027);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13152027" style="display: none;" >									
	<div id="textAreaDados_13152027" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O - A&ccedil;&atilde;o indenizat&oacute;ria &ndash;  Acidente de ve&iacute;culo &ndash;  Colis&atilde;o com animal na pista de rolamento &ndash;  Responsabilidade subjetiva do Estado na conserva&ccedil;&atilde;o e manuten&ccedil;&atilde;o da via &ndash;  Precedentes &ndash;  Quebra do nexo causal &ndash;  Fato de terceiro &ndash;  Responsabilidade civil do dono do animal &ndash;  Reforma da r. senten&ccedil;a - Improced&ecirc;ncia da a&ccedil;&atilde;o &ndash;  Recurso fazend&aacute;rio provido e recurso da autora desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002000-78.2016.8.26.0362; Relator (a):&nbsp;Silvia Meirelles; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Mogi Gua&ccedil;u -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 05/12/2019; Data de Registro: 05/12/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Meirelles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi-Guaçu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/12/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13152027" align="justify">
												<strong>
													Ementa:
												</strong>
												APELAÇÃO - Ação indenizatória –  Acidente de veículo –  Colisão com animal na pista de rolamento –  Responsabilidade subjetiva do Estado na conservação e manutenção da via –  Precedentes –  Quebra do nexo causal –  Fato de terceiro –  Responsabilidade civil do dono do animal –  Reforma da r. sentença - Improcedência da ação –  Recurso fazendário provido e recurso da autora desprovido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>718&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13151608" cdForo="0" >
										2141738-78.2019.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13151608" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13151608);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13151608" style="display: none;" >									
	<div id="textAreaDados_13151608" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  CUMPRIMENTO DE SENTEN&Ccedil;A &ndash;  Pretens&atilde;o de inclus&atilde;o no polo passivo da fase executiva de empresa resseguradora que atuou apenas como assistente litisconsorcial durante a fase de conhecimento &ndash;  Impossibilidade &ndash;  A medida resultaria na viola&ccedil;&atilde;o do princ&iacute;pio do contradit&oacute;rio e dos limites subjetivos da coisa julgada &ndash;  Negado provimento.  &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2141738-78.2019.8.26.0000; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 05/12/2019; Data de Registro: 05/12/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/12/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/12/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13151608" align="justify">
												<strong>
													Ementa:
												</strong>
												AGRAVO DE INSTRUMENTO –  AÇÃO INDENIZATÓRIA –  CUMPRIMENTO DE SENTENÇA –  Pretensão de inclusão no polo passivo da fase executiva de empresa resseguradora que atuou apenas como assistente litisconsorcial durante a fase de conhecimento –  Impossibilidade –  A medida resultaria na violação do princípio do contraditório e dos limites subjetivos da coisa julgada –  Negado provimento.  					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>719&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13138836" cdForo="0" >
										1001127-67.2017.8.26.0322
									</a>
									
									<a class="downloadEmenta" cdAcordao="13138836" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13138836);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13138836" style="display: none;" >									
	<div id="textAreaDados_13138836" class="mensagemSemFormatacao" >
		RECURSO VOLUNT&Aacute;RIO DA ASSOCIA&Ccedil;&Atilde;O HOSPITALAR SANTA CASA DE LINS - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais - Alega&ccedil;&atilde;o da autora de que no dia 30 de abril de 2016, Leonildo Chig, ent&atilde;o seu esposo, transitava na vicinal Lins/Guai&ccedil;ara com uma motocicleta, ocasi&atilde;o em que um ve&iacute;culo n&atilde;o obedeceu ao sinal &quot;pare&quot; e colidiu com a moto pilotada por Leonildo, arremessando-o ao solo o que lhe causou diversas les&otilde;es, sendo em seguida encaminhado &agrave; Santa Casa de Lins, o que se deu por volta das 19h27min., e ap&oacute;s aguardar no corredor do Hospital, Leonildo foi atendido e submetido a exame de raios-x, revelando a exist&ecirc;ncia de fratura - A filha de Leonildo, Elen Fernanda encontrou o pai na Santa Casa com a barriga muito inchada, p&aacute;lido, tremendo, gemendo de dor e com muita sede, e questionou o m&eacute;dico sobre a situa&ccedil;&atilde;o de seu pai, recebeu a resposta que era para ficar tranquila que seu pai havia apenas fraturado a bacia - O m&eacute;dico receitou anticoagulante injet&aacute;vel (Clexane 40mg) a Leonildo, medicamento esse n&atilde;o dispon&iacute;vel no Hospital e que foi adquirido em uma drogaria da cidade - Esse medicamento n&atilde;o deve ser ministrado em caso de hemorragias ativas de grande porte e condi&ccedil;&otilde;es com alto risco de desenvolvimento de hemorragia - Mesmo ap&oacute;s ser medicado Leonildo gemia de dor, com falta de ar e mal estar, e, mesmo assim foi liberado pelo m&eacute;dico &agrave;s 23h33min, com orienta&ccedil;&atilde;o para permanecer por cinco dias em repouso e usar analg&eacute;sico em caso de dor - Liberado, Leonildo foi transportado at&eacute; sua resid&ecirc;ncia ainda com dores, falta de ar e mal estar, por&eacute;m, durante a madrugada seu estado se agravou e transportado para a Santa Casa de Lins deu entrado j&aacute; em &oacute;bito em raz&atilde;o de choque hemorr&aacute;gico agudo, provocado por agente contundente em decorr&ecirc;ncia do acidente sofrido &ndash; Constata&ccedil;&atilde;o dos fatos que Leonildo foi a &oacute;bito devido a erro de diagn&oacute;stico e atendimento falho, pois al&eacute;m de n&atilde;o identificar a hemorragia provocada pelo acidente, ainda foi administrado ao paciente medicamento que n&atilde;o deve ser utilizado em caso de hemorragia (Clexane 40 mg), n&atilde;o lhe foi dispensado atendimento adequado, no m&iacute;nimo desidioso e negligente, pois Leonildo recebeu alta ap&oacute;s quatro horas no Hospital e a realiza&ccedil;&atilde;o de um simples exame de raios-x - Discorreu a respeito da responsabilidade civil objetiva do Munic&iacute;pio, da CF, do C&oacute;digo de Defesa do Consumidor, do dano moral, dos danos emergentes, dos lucros cessantes, e, concluiu com pedido de proced&ecirc;ncia da a&ccedil;&atilde;o para condenar os r&eacute;us no pagamento de danos morais no importe correspondente a 500 sal&aacute;rios m&iacute;nimos, lucros cessantes com a presta&ccedil;&atilde;o de alimentos mensais, despesas com funeral e jazigo, custas e honor&aacute;rios advocat&iacute;cios &ndash; Senten&ccedil;a de parcial proced&ecirc;ncia &ndash; Inconformismo da Associa&ccedil;&atilde;o Hospitalar Santa Casa de Lins.

A r. decis&atilde;o saneadora (fls. 253) extinguiu o processo em rela&ccedil;&atilde;o ao Munic&iacute;pio de Lins.

Exame necrosc&oacute;pico pelo IML de Lins apontou a causa da morte por volumosa hemorragia retroperitonial (fls. 38).

A per&iacute;cia produzida pelo IMESC, concluiu (fls. 277), &quot;in verbis&quot;: &quot;...Diante do exposto conclui-se que o(a) periciando(a): ... Periciando faleceu em 01/05/2016 com causa mortis choque hemorr&aacute;gico, hemorragia aguda traum&aacute;tica e agente contundente, vide folha 37 do corpo do Processo.&quot;.

Demonstrado e provado nos autos que os m&eacute;dicos que atenderam Leonildo Chig falharam em n&atilde;o diagnosticar a hemorragia instalada, ou seja, agiram com culpa na modalidade de neglig&ecirc;ncia, pois deveriam mant&ecirc;-lo em observa&ccedil;&atilde;o por no m&iacute;nimo quarenta e oito horas, sem prescri&ccedil;&atilde;o de medicamento contraindicado para seu estado, de modo que responde a r&eacute; Santa Casa de Lins em raz&atilde;o dos m&eacute;dicos integrarem o seu corpo cl&iacute;nico, o que torna sua responsabilidade &eacute; solid&aacute;ria pelos danos causados &agrave; autora.

Faute du service &ndash; Configura&ccedil;&atilde;o - Nexo causal entre a atua&ccedil;&atilde;o dos agentes p&uacute;blicos e o dano experimentado pela autora/apelada - Assim, comprovada a falha na presta&ccedil;&atilde;o do servi&ccedil;o pela Administra&ccedil;&atilde;o, caracterizada est&aacute; a responsabilidade da r&eacute; em indenizar os danos morais causados &agrave; autora - Danos morais fixados em R$ 100.000,00 (cem mil reais) &ndash; Valor que atende aos requisitos legais.

A presta&ccedil;&atilde;o de alimentos mensais deve ser calculada no valor de um sal&aacute;rio m&iacute;nimo, visto que n&atilde;o foi produzida prova de renda mensal, por&eacute;m, presume-se que o falecido trabalhava como auxiliar de farm&aacute;cia (fls. 43) e que auferida renda m&iacute;nima nesse patamar.

Quanto ao pedido de lucros cessantes, n&atilde;o foi produzida prova de que Leonildo Chig estava trabalhando e qual sua remunera&ccedil;&atilde;o mensal; destarte, a base de c&aacute;lculo ser&aacute; de um sal&aacute;rio m&iacute;nimo nacional at&eacute; que completasse 83,5 anos de idade, que &eacute; a expectativa de vida no Brasil segundo dados do IBGE.

Termo inicial dos juros morat&oacute;rios (S&uacute;mula 54, do E. STJ).

Nesta fase do procedimento incide tamb&eacute;m o artigo 85, &sect; 11, do C&oacute;digo de Processo Civil/15, raz&atilde;o pela qual majoram-se os honor&aacute;rios advocat&iacute;cios devidos pela apelante, equitativamente, em R$ 5.000,00 (cinco mil reais), devendo ser somados com os j&aacute; fixados na r. senten&ccedil;a monocr&aacute;tica.

Precedentes deste Egr&eacute;gio TJSP e do E. STJ - Senten&ccedil;a que julgou parcialmente procedente a a&ccedil;&atilde;o, mantida - Recurso volunt&aacute;rio da Associa&ccedil;&atilde;o Hospitalar Santa Casa de Lins, improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001127-67.2017.8.26.0322; Relator (a):&nbsp;Marcelo L Theod&oacute;sio; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Lins -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 26/11/2019; Data de Registro: 02/12/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcelo L Theodósio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Lins
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/12/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO VOLUNTÁRIO DA ASSOCIAÇÃO HOSPITALAR SANTA CASA DE LINS - Ação de indenização por danos morais e materiais - Alegação da autora de que no dia 30 de abril de 2016, Leonildo Chig, então seu esposo, transitava na vicinal Lins/Guaiçara com uma motocicleta, ocasião em que um veículo não obedeceu ao sinal "pare" e colidiu com a moto pilotada por Leonildo, arremessando-o ao solo o que lhe causou
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO VOLUNTÁRIO DA ASSOCIAÇÃO HOSPITALAR SANTA CASA DE LINS - Ação de indenização por danos morais e materiais - Alegação da autora de que no dia 30 de abril de 2016, Leonildo Chig, então seu esposo, transitava na vicinal Lins/Guaiçara com uma motocicleta, ocasião em que um veículo não obedeceu ao sinal "pare" e colidiu com a moto pilotada por Leonildo, arremessando-o ao solo o que lhe causou diversas lesões, sendo em seguida encaminhado à Santa Casa de Lins, o que se deu por volta das 19h27min., e após aguardar no corredor do Hospital, Leonildo foi atendido e submetido a exame de raios-x, revelando a existência de fratura - A filha de Leonildo, Elen Fernanda encontrou o pai na Santa Casa com a barriga muito inchada, pálido, tremendo, gemendo de dor e com muita sede, e questionou o médico sobre a situação de seu pai, recebeu a resposta que era para ficar tranquila que seu pai havia apenas fraturado a bacia - O médico receitou anticoagulante injetável (Clexane 40mg) a Leonildo, medicamento esse não disponível no Hospital e que foi adquirido em uma drogaria da cidade - Esse medicamento não deve ser ministrado em caso de hemorragias ativas de grande porte e condições com alto risco de desenvolvimento de hemorragia - Mesmo após ser medicado Leonildo gemia de dor, com falta de ar e mal estar, e, mesmo assim foi liberado pelo médico às 23h33min, com orientação para permanecer por cinco dias em repouso e usar analgésico em caso de dor - Liberado, Leonildo foi transportado até sua residência ainda com dores, falta de ar e mal estar, porém, durante a madrugada seu estado se agravou e transportado para a Santa Casa de Lins deu entrado já em óbito em razão de choque hemorrágico agudo, provocado por agente contundente em decorrência do acidente sofrido – Constatação dos fatos que Leonildo foi a óbito devido a erro de diagnóstico e atendimento falho, pois além de não identificar a hemorragia provocada pelo acidente, ainda foi administrado ao paciente medicamento que não deve ser utilizado em caso de hemorragia (Clexane 40 mg), não lhe foi dispensado atendimento adequado, no mínimo desidioso e negligente, pois Leonildo recebeu alta após quatro horas no Hospital e a realização de um simples exame de raios-x - Discorreu a respeito da responsabilidade civil objetiva do Município, da CF, do Código de Defesa do Consumidor, do dano moral, dos danos emergentes, dos lucros cessantes, e, concluiu com pedido de procedência da ação para condenar os réus no pagamento de danos morais no importe correspondente a 500 salários mínimos, lucros cessantes com a prestação de alimentos mensais, despesas com funeral e jazigo, custas e honorários advocatícios – Sentença de parcial procedência – Inconformismo da Associação Hospitalar Santa Casa de Lins.

A r. decisão saneadora (fls. 253) extinguiu o processo em relação ao Município de Lins.

Exame necroscópico pelo IML de Lins apontou a causa da morte por volumosa hemorragia retroperitonial (fls. 38).

A perícia produzida pelo IMESC, concluiu (fls. 277), "in verbis": "...Diante do exposto conclui-se que o(a) periciando(a): ... Periciando faleceu em 01/05/2016 com causa mortis choque hemorrágico, hemorragia aguda traumática e agente contundente, vide folha 37 do corpo do Processo.".

Demonstrado e provado nos autos que os médicos que atenderam Leonildo Chig falharam em não diagnosticar a hemorragia instalada, ou seja, agiram com culpa na modalidade de negligência, pois deveriam mantê-lo em observação por no mínimo quarenta e oito horas, sem prescrição de medicamento contraindicado para seu estado, de modo que responde a ré Santa Casa de Lins em razão dos médicos integrarem o seu corpo clínico, o que torna sua responsabilidade é solidária pelos danos causados à autora.

Faute du service – Configuração - Nexo causal entre a atuação dos agentes públicos e o dano experimentado pela autora/apelada - Assim, comprovada a falha na prestação do serviço pela Administração, caracterizada está a responsabilidade da ré em indenizar os danos morais causados à autora - Danos morais fixados em R$ 100.000,00 (cem mil reais) – Valor que atende aos requisitos legais.

A prestação de alimentos mensais deve ser calculada no valor de um salário mínimo, visto que não foi produzida prova de renda mensal, porém, presume-se que o falecido trabalhava como auxiliar de farmácia (fls. 43) e que auferida renda mínima nesse patamar.

Quanto ao pedido de lucros cessantes, não foi produzida prova de que Leonildo Chig estava trabalhando e qual sua remuneração mensal; destarte, a base de cálculo será de um salário mínimo nacional até que completasse 83,5 anos de idade, que é a expectativa de vida no Brasil segundo dados do IBGE.

Termo inicial dos juros moratórios (Súmula 54, do E. STJ).

Nesta fase do procedimento incide também o artigo 85, § 11, do Código de Processo Civil/15, razão pela qual majoram-se os honorários advocatícios devidos pela apelante, equitativamente, em R$ 5.000,00 (cinco mil reais), devendo ser somados com os já fixados na r. sentença monocrática.

Precedentes deste Egrégio TJSP e do E. STJ - Sentença que julgou parcialmente procedente a ação, mantida - Recurso voluntário da Associação Hospitalar Santa Casa de Lins, improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>720&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13134528" cdForo="0" >
										1005648-41.2018.8.26.0477
									</a>
									
									<a class="downloadEmenta" cdAcordao="13134528" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13134528);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13134528" style="display: none;" >									
	<div id="textAreaDados_13134528" class="mensagemSemFormatacao" >
		Embargos de Declara&ccedil;&atilde;o. Aus&ecirc;ncia das hip&oacute;teses do artigo 1.022 do C&oacute;digo de Processo Civil. Recurso de car&aacute;ter infringente. Embargos opostos para fins de prequestionamento tamb&eacute;m se sujeitam &agrave;s hip&oacute;teses do art. 1.022 do CPC. N&atilde;o &eacute; exig&iacute;vel a men&ccedil;&atilde;o expressa dos dispositivos legais para fins de prequestionamento, bastando a an&aacute;lise da mat&eacute;ria pelo Tribunal de origem. EMBARGOS DE DECLARA&Ccedil;&Atilde;O CONHECIDOS E REJEITADOS. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1005648-41.2018.8.26.0477; Relator (a):&nbsp;L. G. Costa Wagner; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Praia Grande -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 30/11/2019; Data de Registro: 30/11/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> L. G. Costa Wagner
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Praia Grande
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Embargos de Declaração. Ausência das hipóteses do artigo 1.022 do Código de Processo Civil. Recurso de caráter infringente. Embargos opostos para fins de prequestionamento também se sujeitam às hipóteses do art. 1.022 do CPC. Não é exigível a menção expressa dos dispositivos legais para fins de prequestionamento, bastando a análise da matéria pelo Tribunal de origem. EMBARGOS DE DECLARAÇÃO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Embargos de Declaração. Ausência das hipóteses do artigo 1.022 do Código de Processo Civil. Recurso de caráter infringente. Embargos opostos para fins de prequestionamento também se sujeitam às hipóteses do art. 1.022 do CPC. Não é exigível a menção expressa dos dispositivos legais para fins de prequestionamento, bastando a análise da matéria pelo Tribunal de origem. EMBARGOS DE DECLARAÇÃO CONHECIDOS E REJEITADOS. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				701 a 720
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A35" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A34" style="padding-left:4px" >
						34
					</a>
				
			
		
			
				
				
					<a name="A35" style="padding-left:4px" >
						35
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						36
					</span>
				
				
			
		
			
				
				
					<a name="A37" style="padding-left:4px" >
						37
					</a>
				
			
		
			
				
				
					<a name="A38" style="padding-left:4px" >
						38
					</a>
				
			
		

		
			<a name="A37" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
