







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>361&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14016424" cdForo="0" >
										1007281-85.2016.8.26.0565
									</a>
									
									<a class="downloadEmenta" cdAcordao="14016424" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14016424);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14016424" style="display: none;" >									
	<div id="textAreaDados_14016424" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. Responsabilidade civil. Acidente de tr&acirc;nsito. Demandantes que reclamam a composi&ccedil;&atilde;o dos danos pela morte do familiar Augusto, em decorr&ecirc;ncia de acidente ocorrido no dia 02 de outubro de 2015 quando ele conduzia uma motocicleta, que foi atingida por um &ocirc;nibus pertencente &agrave; corr&eacute; Cati Rose Transporte de Passageiros Ltda., que atravessou o cruzamento com o sem&aacute;foro vermelho. SENTEN&Ccedil;A de parcial proced&ecirc;ncia. APELA&Ccedil;&Atilde;O dos autores, que visam &agrave; majora&ccedil;&atilde;o da indeniza&ccedil;&atilde;o moral para quantia equivalente a duzentos e cinquenta (250) sal&aacute;rios m&iacute;nimos para a vi&uacute;va e os filhos, e para quantia equivalente a cem (100) sal&aacute;rios m&iacute;nimos para os irm&atilde;os e os genitores, al&eacute;m de pensionamento de dois (2) sal&aacute;rios-m&iacute;nimos para cada um dos filhos e de seis (6) sal&aacute;rios-m&iacute;nimos para a vi&uacute;va, arcando os demandados com os honor&aacute;rios advocat&iacute;cios em valor correspondente a quinze por cento (15%) do valor da condena&ccedil;&atilde;o. APELA&Ccedil;&Atilde;O da corr&eacute;, propriet&aacute;ria do &ocirc;nibus envolvido no acidente, que insiste na improced&ecirc;ncia por aus&ecirc;ncia de culpa do motorista do coletivo, pugnando subsidiariamente pela limita&ccedil;&atilde;o da pens&atilde;o mensal devida para um (1) sal&aacute;rio m&iacute;nimo &quot;pro rata&quot; para os filhos e para a vi&uacute;va, al&eacute;m da redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o moral para o equivalente a oitenta (80) sal&aacute;rios m&iacute;nimos. EXAME DOS RECURSOS: prova dos autos reveladora da culpa do motorista do &ocirc;nibus pertencente &agrave; Transportadora r&eacute;, j&aacute; condenado na esfera criminal, que n&atilde;o respeitou a sinaliza&ccedil;&atilde;o semaf&oacute;rica vermelha, avan&ccedil;ando no cruzamento por onde passava a motocicleta conduzida pela v&iacute;tima fatal. Aplica&ccedil;&atilde;o do artigo 935 do C&oacute;digo Civil. Dano moral que se configura &quot;in re ipsa&quot;. Indeniza&ccedil;&atilde;o moral que comporta majora&ccedil;&atilde;o para 250 sal&aacute;rios m&iacute;nimos, divididos entre a vi&uacute;va e os dois (2) filhos dela com o falecido, e para 100 sal&aacute;rios m&iacute;nimos a serem divididos entre os irm&atilde;os e os pais do falecido, ante as circunst&acirc;ncias espec&iacute;ficas do caso concreto, al&eacute;m dos par&acirc;metros da razoabilidade e da proporcionalidade. Pens&atilde;o mensal que deve recair sobre o valor de um (1) sal&aacute;rio m&iacute;nimo, ante a aus&ecirc;ncia de prova da renda recebida, reajustada conforme a varia&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo, &quot;ex vi&quot; da S&uacute;mula 490 do C. STF, e que ser&aacute; devida, em rela&ccedil;&atilde;o &agrave; vi&uacute;va, na quantia equivalente a um ter&ccedil;o (1/3) do sal&aacute;rio m&iacute;nimo, e aos dois (2) filhos na quantia de um-ter&ccedil;o (1/3) do&nbsp;sal&aacute;rio&nbsp;m&iacute;nimo para cada qual, a contar do &oacute;bito at&eacute; a data que a v&iacute;tima completaria 72,5 anos ou at&eacute; o falecimento da vi&uacute;va benefici&aacute;ria e, quanto aos filhos, desde o &oacute;bito at&eacute; que eles completem 25 anos de idade, observado o do direito de acrescer. Sucumb&ecirc;ncia rec&iacute;proca configurada. Circunst&acirc;ncia que autoriza a divis&atilde;o dos &ocirc;nus sucumbenciais. Honor&aacute;rios advocat&iacute;cios que comportam arbitramento em dez por cento (10%) do valor da condena&ccedil;&atilde;o. Aplica&ccedil;&atilde;o dos artigos 85, &sect;2&ordm;, e 86, &quot;caput&quot;, do C&oacute;digo de Processo Civil. Senten&ccedil;a parcialmente reformada. RECURSOS PARCIALMENTE PROVIDOS.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1007281-85.2016.8.26.0565; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Caetano do Sul -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 29/09/2020; Data de Registro: 30/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Caetano do Sul
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Responsabilidade civil. <em>Acidente de trânsito</em>. Demandantes que reclamam a composição dos danos pela morte do familiar Augusto, em decorrência de acidente ocorrido no dia 02 de outubro de 2015 quando ele conduzia uma motocicleta, que foi atingida por um ônibus pertencente à corré Cati Rose Transporte de Passageiros Ltda., que atravessou o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Responsabilidade civil. <em>Acidente de trânsito</em>. Demandantes que reclamam a composição dos danos pela morte do familiar Augusto, em decorrência de acidente ocorrido no dia 02 de outubro de 2015 quando ele conduzia uma motocicleta, que foi atingida por um ônibus pertencente à corré Cati Rose Transporte de Passageiros Ltda., que atravessou o cruzamento com o semáforo vermelho. SENTENÇA de parcial procedência. APELAÇÃO dos autores, que visam à majoração da indenização moral para quantia equivalente a duzentos e cinquenta (250) salários mínimos para a viúva e os filhos, e para quantia equivalente a cem (100) salários mínimos para os irmãos e os genitores, além de pensionamento de dois (2) salários-mínimos para cada um dos filhos e de seis (6) salários-mínimos para a viúva, arcando os demandados com os honorários advocatícios em valor correspondente a quinze por cento (15%) do valor da condenação. APELAÇÃO da corré, proprietária do ônibus envolvido no acidente, que insiste na improcedência por ausência de culpa do motorista do coletivo, pugnando subsidiariamente pela limitação da <em>pensão mensal</em> devida para um (1) salário mínimo "pro rata" para os filhos e para a viúva, além da redução da indenização moral para o equivalente a oitenta (80) salários mínimos. EXAME DOS RECURSOS: prova dos autos reveladora da culpa do motorista do ônibus pertencente à Transportadora ré, já condenado na esfera criminal, que não respeitou a sinalização semafórica vermelha, avançando no cruzamento por onde passava a motocicleta conduzida pela vítima fatal. Aplicação do artigo 935 do Código Civil. Dano moral que se configura "in re ipsa". Indenização moral que comporta majoração para 250 salários mínimos, divididos entre a viúva e os dois (2) filhos dela com o falecido, e para 100 salários mínimos a serem divididos entre os irmãos e os pais do falecido, ante as circunstâncias específicas do caso concreto, além dos parâmetros da razoabilidade e da proporcionalidade. <em>Pensão mensal</em> que deve recair sobre o valor de um (1) salário mínimo, ante a ausência de prova da renda recebida, reajustada conforme a variação do salário mínimo, "ex vi" da Súmula 490 do C. STF, e que será devida, em relação à viúva, na quantia equivalente a um terço (1/3) do salário mínimo, e aos dois (2) filhos na quantia de um-terço (1/3) do salário mínimo para cada qual, a contar do óbito até a data que a vítima completaria 72,5 anos ou até o falecimento da viúva beneficiária e, quanto aos filhos, desde o óbito até que eles completem 25 anos de idade, observado o do direito de acrescer. Sucumbência recíproca configurada. Circunstância que autoriza a divisão dos ônus sucumbenciais. Honorários advocatícios que comportam arbitramento em dez por cento (10%) do valor da condenação. Aplicação dos artigos 85, §2º, e 86, "caput", do Código de Processo Civil. Sentença parcialmente reformada. RECURSOS PARCIALMENTE PROVIDOS.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>362&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14014105" cdForo="0" >
										1097708-97.2018.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="14014105" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14014105);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14014105" style="display: none;" >									
	<div id="textAreaDados_14014105" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O REGRESSIVA DE RESSARCIMENTO - Colis&atilde;o entre caminh&atilde;o e &ocirc;nibus &ndash;  Culpa exclusiva do motorista do caminh&atilde;o &ndash;  Ressarcimento devido ao autor, em regresso, pelo que despendeu ao indenizar sua passageira, v&iacute;tima do acidente &ndash;  Seguradora que responde apenas pela cobertura 'danos corporais', e nos limites da ap&oacute;lice &ndash;  Fixa&ccedil;&atilde;o proporcional ao pleiteado pela v&iacute;tima, na fase de cumprimento de senten&ccedil;a (18,67%) &ndash;  Pertin&ecirc;ncia &ndash;  Dedu&ccedil;&atilde;o do DPVAT &ndash;  Cabimento - A&ccedil;&atilde;o procedente &ndash;  Recurso da Malex desprovido &ndash;  Recurso da Sompo parcialmente provido, com observa&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1097708-97.2018.8.26.0100; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;36&ordf; Vara C&iacute;vel; Data do Julgamento: 28/09/2020; Data de Registro: 29/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO REGRESSIVA DE RESSARCIMENTO - Colisão entre caminhão e ônibus –  Culpa exclusiva do motorista do caminhão –  Ressarcimento devido ao autor, em regresso, pelo que despendeu ao indenizar sua passageira, vítima do acidente –  Seguradora que responde apenas pela cobertura 'danos corporais', e nos limites da apólice –  Fixação proporcional ao pleiteado pela
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO REGRESSIVA DE RESSARCIMENTO - Colisão entre caminhão e ônibus –  Culpa exclusiva do motorista do caminhão –  Ressarcimento devido ao autor, em regresso, pelo que despendeu ao indenizar sua passageira, vítima do acidente –  Seguradora que responde apenas pela cobertura 'danos corporais', e nos limites da apólice –  Fixação proporcional ao pleiteado pela vítima, na fase de cumprimento de sentença (18,67%) –  Pertinência –  Dedução do DPVAT –  Cabimento - Ação procedente –  Recurso da Malex desprovido –  Recurso da Sompo parcialmente provido, com observação.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>363&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14010153" cdForo="0" >
										1002772-66.2018.8.26.0428
									</a>
									
									<a class="downloadEmenta" cdAcordao="14010153" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14010153);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14010153" style="display: none;" >									
	<div id="textAreaDados_14010153" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o c&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos morais e materiais, fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de proced&ecirc;ncia. Apelo dos r&eacute;us e recurso adesivo da autora.

A marcha &agrave; r&eacute; &eacute; manobra excepcional, pois contraria o sentido usual de tr&aacute;fego dos ve&iacute;culos, e s&oacute; deve ser realizada quando o motorista se assegurar de que n&atilde;o causar&aacute; acidentes. Danos morais caracterizados. A situa&ccedil;&atilde;o vivenciada pela autora superou os meros transtornos e dissabores do cotidiano. Indeniza&ccedil;&atilde;o mantida. Juros de mora sobre a indeniza&ccedil;&atilde;o por danos morais que incide desde o acidente (S&uacute;mula 54, STJ). Quest&atilde;o de ordem p&uacute;blica, que pode ser conhecida de of&iacute;cio e n&atilde;o configura reformatio in pejus.

Pens&atilde;o mensal vital&iacute;cia devida. Entendimento do STJ no sentido de que a pens&atilde;o mensal deve ser fixada tendo como base a renda auferida pela v&iacute;tima no momento da ocorr&ecirc;ncia do ato il&iacute;cito. E, caso n&atilde;o comprovado o exerc&iacute;cio de atividade laborativa ou da quantia mensalmente percebida, dever ser considerada como sendo um sal&aacute;rio m&iacute;nimo.  A corre&ccedil;&atilde;o monet&aacute;ria e os juros de mora sobre as pens&otilde;es vencidas incidem a partir dos respectivos vencimentos. Senten&ccedil;a reformada de of&iacute;cio tamb&eacute;m nesse aspecto.

Manuten&ccedil;&atilde;o dos benef&iacute;cios da assist&ecirc;ncia judici&aacute;ria concedidos aos r&eacute;us.

Apela&ccedil;&atilde;o dos r&eacute;us e recurso adesivo da autora n&atilde;o providos. Altera&ccedil;&atilde;o, de of&iacute;cio, (a) do termo inicial dos juros de mora sobre a indeniza&ccedil;&atilde;o por danos morais e (b) do termo inicial da corre&ccedil;&atilde;o monet&aacute;ria e dos juros de mora sobre as pens&otilde;es vencidas.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002772-66.2018.8.26.0428; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Paul&iacute;nia -&nbsp;2&ordf; Vara; Data do Julgamento: 29/09/2020; Data de Registro: 29/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Paulínia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação cível. Ação indenizatória por danos morais e materiais, fundada em <em>acidente de trânsito</em>. Sentença de procedência. Apelo dos réus e recurso adesivo da autora.

A marcha à ré é manobra excepcional, pois contraria o sentido usual de tráfego dos veículos, e só deve ser realizada quando o motorista se assegurar de que não causará acidentes. Danos morais caracterizados. A situação
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação cível. Ação indenizatória por danos morais e materiais, fundada em <em>acidente de trânsito</em>. Sentença de procedência. Apelo dos réus e recurso adesivo da autora.

A marcha à ré é manobra excepcional, pois contraria o sentido usual de tráfego dos veículos, e só deve ser realizada quando o motorista se assegurar de que não causará acidentes. Danos morais caracterizados. A situação vivenciada pela autora superou os meros transtornos e dissabores do cotidiano. Indenização mantida. Juros de mora sobre a indenização por danos morais que incide desde o acidente (Súmula 54, STJ). Questão de ordem pública, que pode ser conhecida de ofício e não configura reformatio in pejus.

<em>Pensão mensal</em> <em>vitalícia</em> devida. Entendimento do STJ no sentido de que a <em>pensão mensal</em> deve ser fixada tendo como base a renda auferida pela vítima no momento da ocorrência do ato ilícito. E, caso não comprovado o exercício de atividade laborativa ou da quantia mensalmente percebida, dever ser considerada como sendo um salário mínimo.  A correção monetária e os juros de mora sobre as pensões vencidas incidem a partir dos respectivos vencimentos. Sentença reformada de ofício também nesse aspecto.

Manutenção dos benefícios da assistência judiciária concedidos aos réus.

Apelação dos réus e recurso adesivo da autora não providos. Alteração, de ofício, (a) do termo inicial dos juros de mora sobre a indenização por danos morais e (b) do termo inicial da correção monetária e dos juros de mora sobre as pensões vencidas.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>364&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14008964" cdForo="0" >
										1005903-22.2016.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="14008964" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14008964);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14008964" style="display: none;" >									
	<div id="textAreaDados_14008964" class="mensagemSemFormatacao" >
		
Apela&ccedil;&atilde;o &ndash;  A&ccedil;&atilde;o de ressarcimento por dano moral, material e est&eacute;tico - Transporte em coletivo urbano &ndash;  Les&atilde;o no ombro incapacitante &ndash;  Freada brusca ap&oacute;s abalroamento - Culpa do transportador - Responsabilidade objetiva - Les&atilde;o de natureza grave - Dano moral e est&eacute;tico - Configura&ccedil;&atilde;o - Montante indenizat&oacute;rio fixado dentro de crit&eacute;rios de razoabilidade e proporcionalidade - Valor condizente com o dano - Recursos improvidos  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005903-22.2016.8.26.0007; Relator (a):&nbsp;Miguel Petroni Neto; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 22/09/2020; Data de Registro: 29/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Miguel Petroni Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Apelação –  Ação de ressarcimento por dano moral, material e estético - Transporte em coletivo urbano –  Lesão no ombro incapacitante –  Freada brusca após abalroamento - Culpa do transportador - Responsabilidade objetiva - Lesão de natureza grave - Dano moral e estético - Configuração - Montante indenizatório fixado dentro de critérios de razoabilidade e proporcionalidade - Valor condizente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Apelação –  Ação de ressarcimento por dano moral, material e estético - Transporte em coletivo urbano –  Lesão no ombro incapacitante –  Freada brusca após abalroamento - Culpa do transportador - Responsabilidade objetiva - Lesão de natureza grave - Dano moral e estético - Configuração - Montante indenizatório fixado dentro de critérios de razoabilidade e proporcionalidade - Valor condizente com o dano - Recursos improvidos  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>365&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14008637" cdForo="0" >
										1003582-49.2017.8.26.0081
									</a>
									
									<a class="downloadEmenta" cdAcordao="14008637" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14008637);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14008637" style="display: none;" >									
	<div id="textAreaDados_14008637" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culo. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Autor que, em sua motocicleta, atingiu a traseira de m&aacute;quina agr&iacute;cola acoplada em trator de propriedade do corr&eacute;u, que era conduzida com velocidade reduzida em rodovia, e sem ilumina&ccedil;&atilde;o traseira pelo outro corr&eacute;u. Culpa do condutor e do propriet&aacute;rio do trator e do equipamento acoplado (tombador de terras) pelo acidente. A&ccedil;&atilde;o julgada parcialmente procedente, danos morais arbitrados em R$20.000,00 e materiais em R$4.223,17, afastados os lucros cessantes. Denuncia&ccedil;&atilde;o da lide feita &agrave; Segurada L&iacute;der julgada improcedente. 
Apela&ccedil;&atilde;o do autor. Pretens&atilde;o &agrave; majora&ccedil;&atilde;o dos danos morais arbitrados: n&atilde;o acolhimento. Valor que observa os princ&iacute;pios da proporcionalidade e da razoabilidade. Alega&ccedil;&atilde;o que faz jus ao recebimento de lucros cessantes: acolhimento. Valor devido pelo per&iacute;odo de afastamento, abatido o aux&iacute;lio previdenci&aacute;rio. Pretens&atilde;o &agrave; incid&ecirc;ncia dos juros de mora desde o evento danoso: necessidade. S&uacute;mula 54 do C.STJ. Recurso parcialmente provido. 
Apela&ccedil;&atilde;o do r&eacute;u. Preliminar de cerceamento de defesa. N&atilde;o acolhimento. Julgamento antecipado era de rigor. Tr&aacute;fego de trator com m&aacute;quina agr&iacute;cola acoplada (tombador de terra), em estrada vicinal, durante a noite. Pouca visibilidade. Provas realizadas durante o inqu&eacute;rito policial que comprovaram que a ilumina&ccedil;&atilde;o do trator era deficiente. Responsabilidade dos r&eacute;us pelo acidente sofrido pelo autor. Aus&ecirc;ncia de comprova&ccedil;&atilde;o de culpa exclusiva ou concorrente do autor. Dever de indenizar. Danos morais. Redu&ccedil;&atilde;o: descabimento. Danos materiais comprovados nos autos e que t&ecirc;m pertin&ecirc;ncia com o acidente. Necessidade de ressarcimento. Insurg&ecirc;ncia quanto &agrave; fixa&ccedil;&atilde;o de honor&aacute;rios advocat&iacute;cios na lide secund&aacute;ria: n&atilde;o acolhimento. Ilegitimidade da denunciada. Aus&ecirc;ncia de obriga&ccedil;&atilde;o de indenizar, regressivamente, ao r&eacute;u denunciante.  Seguro obrigat&oacute;rio que n&atilde;o se confunde com seguro facultativo de ve&iacute;culo. Honor&aacute;rios devidos &agrave; litisdenunciada. Abatimento do seguro obrigat&oacute;rio das indeniza&ccedil;&otilde;es a serem pagas. Cabimento. Quantia que, se comprovada nos autos, dever&aacute; ser deduzida do valor da indeniza&ccedil;&atilde;o. S&uacute;mula 246 do C. STJ. Recurso provido em parte.
Senten&ccedil;a reformada em parte. Recursos do autor e do r&eacute;u parcialmente providos.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003582-49.2017.8.26.0081; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Adamantina -&nbsp;1&ordf; Vara; Data do Julgamento: 29/09/2020; Data de Registro: 29/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Adamantina
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									29/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículo. Ação de indenização por danos materiais e morais. Autor que, em sua motocicleta, atingiu a traseira de máquina agrícola acoplada em trator de propriedade do corréu, que era conduzida com velocidade reduzida em rodovia, e sem iluminação traseira pelo outro corréu. Culpa do condutor e do proprietário do trator e do equipamento acoplado (tombador de terras) pelo acidente. Ação
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículo. Ação de indenização por danos materiais e morais. Autor que, em sua motocicleta, atingiu a traseira de máquina agrícola acoplada em trator de propriedade do corréu, que era conduzida com velocidade reduzida em rodovia, e sem iluminação traseira pelo outro corréu. Culpa do condutor e do proprietário do trator e do equipamento acoplado (tombador de terras) pelo acidente. Ação julgada parcialmente procedente, danos morais arbitrados em R$20.000,00 e materiais em R$4.223,17, afastados os lucros cessantes. Denunciação da lide feita à Segurada Líder julgada improcedente. 
Apelação do autor. Pretensão à majoração dos danos morais arbitrados: não acolhimento. Valor que observa os princípios da proporcionalidade e da razoabilidade. Alegação que faz jus ao recebimento de lucros cessantes: acolhimento. Valor devido pelo período de afastamento, abatido o auxílio previdenciário. Pretensão à incidência dos juros de mora desde o evento danoso: necessidade. Súmula 54 do C.STJ. Recurso parcialmente provido. 
Apelação do réu. Preliminar de cerceamento de defesa. Não acolhimento. Julgamento antecipado era de rigor. Tráfego de trator com máquina agrícola acoplada (tombador de terra), em estrada vicinal, durante a noite. Pouca visibilidade. Provas realizadas durante o inquérito policial que comprovaram que a iluminação do trator era deficiente. Responsabilidade dos réus pelo acidente sofrido pelo autor. Ausência de comprovação de culpa exclusiva ou concorrente do autor. Dever de indenizar. Danos morais. Redução: descabimento. Danos materiais comprovados nos autos e que têm pertinência com o acidente. Necessidade de ressarcimento. Insurgência quanto à fixação de honorários advocatícios na lide secundária: não acolhimento. Ilegitimidade da denunciada. Ausência de obrigação de indenizar, regressivamente, ao réu denunciante.  Seguro obrigatório que não se confunde com seguro facultativo de veículo. Honorários devidos à litisdenunciada. Abatimento do seguro obrigatório das indenizações a serem pagas. Cabimento. Quantia que, se comprovada nos autos, deverá ser deduzida do valor da indenização. Súmula 246 do C. STJ. Recurso provido em parte.
Sentença reformada em parte. Recursos do autor e do réu parcialmente providos.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>366&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14008077" cdForo="0" >
										1002613-69.2016.8.26.0404
									</a>
									
									<a class="downloadEmenta" cdAcordao="14008077" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14008077);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14008077" style="display: none;" >									
	<div id="textAreaDados_14008077" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. RESPONSABILIDADE CIVIL. Acidente de tr&acirc;nsito. Intercepta&ccedil;&atilde;o de trajet&oacute;ria de motocicleta por ambul&acirc;ncia de propriedade municipal. Indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos. Senten&ccedil;a de parcial proced&ecirc;ncia dos pedidos, reconhecida a culpa concorrente da v&iacute;tima. Apelo do autor e da municipalidade r&eacute;. Ocorr&ecirc;ncia do acidente e das graves les&otilde;es f&iacute;sicas sofridas pela v&iacute;tima. Fatos incontroversos. Culpa pelo evento danoso. Partes que imputam uma &agrave; outra a responsabilidade pelo evento danoso. Responsabilidade objetiva do ente p&uacute;blico pelos danos causados por seus agentes no exerc&iacute;cio de suas fun&ccedil;&otilde;es. Dic&ccedil;&atilde;o do art. 37, &sect; 6&ordm;, da CF. Alega&ccedil;&atilde;o subsidi&aacute;ria na contesta&ccedil;&atilde;o e nas raz&otilde;es do apelo de culpa concorrente pela municipalidade r&eacute;. Ocorr&ecirc;ncia. Se por um lado, a motorista da ambul&acirc;ncia n&atilde;o obedeceu &agrave; sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria no cruzamento de via preferencial, por outro as provas orais produzidas nos autos demonstram que o autor transitava com seu motociclo em velocidade excessiva para o local. Por conseguinte, deve ser rejeitada a alega&ccedil;&atilde;o do demandante de julgamento extra petita. Culpa concorrente que implica a redu&ccedil;&atilde;o dos valores das verbas indenizat&oacute;rias na propor&ccedil;&atilde;o de 40%. Pens&atilde;o mensal vital&iacute;cia. Valor corretamente fixado na senten&ccedil;a com base no grau e extens&atilde;o da invalidez apurados no laudo pericial m&eacute;dico elaborado pelo IMESC. D&eacute;cimo terceiro sal&aacute;rio que deve ser inclu&iacute;do na base de c&aacute;lculo da indeniza&ccedil;&atilde;o sob a forma&nbsp;de&nbsp;pensionamento mensal, uma vez que integra o sal&aacute;rio da v&iacute;tima, em conformidade com o dispositivo constitucional que estabelece os direitos concedidos aos trabalhadores (art. 7&ordm;, VIII, da CF). Abono de f&eacute;rias n&atilde;o se incorpora &agrave; pens&atilde;o mensal por corresponder &agrave; contrapresta&ccedil;&atilde;o de dias de descanso no decorrer de um ano. Impossibilidade de impor &agrave; r&eacute; a obriga&ccedil;&atilde;o ao pagamento da pens&atilde;o vincenda em parcela &uacute;nica, nos termos do par&aacute;grafo &uacute;nico, do art. 950 do CC. A pens&atilde;o mensal tem car&aacute;ter alimentar e, para atender adequadamente a essa finalidade, deve prolongar-se no tempo. Al&eacute;m disso, o pagamento&nbsp;de&nbsp;uma s&oacute; vez n&atilde;o consiste em direito absoluto da v&iacute;tima. Precedentes do STJ. Indeniza&ccedil;&atilde;o por danos est&eacute;ticos. Laudo que apurou a exist&ecirc;ncia de sequelas m&iacute;nimas. Quantia fixada em R$5.000,00 que n&atilde;o comporta modifica&ccedil;&atilde;o. Danos morais. Caracteriza&ccedil;&atilde;o in re ipsa diante da gravidade das les&otilde;es sofridas pela v&iacute;tima. Quantia fixada na senten&ccedil;a no valor reduzido de R$10.000,00. Cabimento da majora&ccedil;&atilde;o, mas no patamar de R$15.000,00, em conson&acirc;ncia com o grau de culpa da v&iacute;tima pelo acidente e de acordo com as circunst&acirc;ncias analisadas, observados os crit&eacute;rios da razoabilidade e da proporcionalidade. Incid&ecirc;ncia dos juros morat&oacute;rios e da corre&ccedil;&atilde;o monet&aacute;ria sobre as condena&ccedil;&otilde;es impostas &agrave; Fazenda P&uacute;blica em mat&eacute;ria n&atilde;o tribut&aacute;ria. Modifica&ccedil;&atilde;o. Aplica&ccedil;&atilde;o do art. 1&ordm;-F da Lei 9.494/97, com reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.960/09, na forma sedimentada pelo C. STF no julgamento do RE 870.947, afetado sob o regime de repercuss&atilde;o geral (Tema 810). Honor&aacute;rios de sucumb&ecirc;ncia que n&atilde;o comportam altera&ccedil;&atilde;o. Fixa&ccedil;&atilde;o de acordo com o &sect; 2&ordm;, art. 85 c.c. art. 86, ambos do CPC. Senten&ccedil;a reformada em parte para acolher parte dos inconformismos do autor e da r&eacute;, mantida a disciplina referente &agrave; distribui&ccedil;&atilde;o do &ocirc;nus da sucumb&ecirc;ncia. RECURSOS PARCIALMENTE PROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002613-69.2016.8.26.0404; Relator (a):&nbsp;Carmen Lucia da Silva; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Orl&acirc;ndia -&nbsp;1&ordf; Vara; Data do Julgamento: 28/09/2020; Data de Registro: 28/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carmen Lucia da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Orlândia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>. Interceptação de trajetória de motocicleta por ambulância de propriedade municipal. Indenização por danos materiais, morais e estéticos. Sentença de parcial procedência dos pedidos, reconhecida a culpa concorrente da vítima. Apelo do autor e da municipalidade ré. Ocorrência do acidente e das graves lesões físicas sofridas pela
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. RESPONSABILIDADE CIVIL. <em>Acidente de trânsito</em>. Interceptação de trajetória de motocicleta por ambulância de propriedade municipal. Indenização por danos materiais, morais e estéticos. Sentença de parcial procedência dos pedidos, reconhecida a culpa concorrente da vítima. Apelo do autor e da municipalidade ré. Ocorrência do acidente e das graves lesões físicas sofridas pela vítima. Fatos incontroversos. Culpa pelo evento danoso. Partes que imputam uma à outra a responsabilidade pelo evento danoso. Responsabilidade objetiva do ente público pelos danos causados por seus agentes no exercício de suas funções. Dicção do art. 37, § 6º, da CF. Alegação subsidiária na contestação e nas razões do apelo de culpa concorrente pela municipalidade ré. Ocorrência. Se por um lado, a motorista da ambulância não obedeceu à sinalização de parada obrigatória no cruzamento de via preferencial, por outro as provas orais produzidas nos autos demonstram que o autor transitava com seu motociclo em velocidade excessiva para o local. Por conseguinte, deve ser rejeitada a alegação do demandante de julgamento extra petita. Culpa concorrente que implica a redução dos valores das verbas indenizatórias na proporção de 40%. <em>Pensão mensal</em> <em>vitalícia</em>. Valor corretamente fixado na sentença com base no grau e extensão da invalidez apurados no laudo pericial médico elaborado pelo IMESC. Décimo terceiro salário que deve ser incluído na base de cálculo da indenização sob a forma de pensionamento mensal, uma vez que integra o salário da vítima, em conformidade com o dispositivo constitucional que estabelece os direitos concedidos aos trabalhadores (art. 7º, VIII, da CF). Abono de férias não se incorpora à <em>pensão mensal</em> por corresponder à contraprestação de dias de descanso no decorrer de um ano. Impossibilidade de impor à ré a obrigação ao pagamento da pensão vincenda em parcela única, nos termos do parágrafo único, do art. 950 do CC. A <em>pensão mensal</em> tem caráter alimentar e, para atender adequadamente a essa finalidade, deve prolongar-se no tempo. Além disso, o pagamento de uma só vez não consiste em direito absoluto da vítima. Precedentes do STJ. Indenização por danos estéticos. Laudo que apurou a existência de sequelas mínimas. Quantia fixada em R$5.000,00 que não comporta modificação. Danos morais. Caracterização in re ipsa diante da gravidade das lesões sofridas pela vítima. Quantia fixada na sentença no valor reduzido de R$10.000,00. Cabimento da majoração, mas no patamar de R$15.000,00, em consonância com o grau de culpa da vítima pelo acidente e de acordo com as circunstâncias analisadas, observados os critérios da razoabilidade e da proporcionalidade. Incidência dos juros moratórios e da correção monetária sobre as condenações impostas à Fazenda Pública em matéria não tributária. Modificação. Aplicação do art. 1º-F da Lei 9.494/97, com redação dada pela Lei nº 11.960/09, na forma sedimentada pelo C. STF no julgamento do RE 870.947, afetado sob o regime de repercussão geral (Tema 810). Honorários de sucumbência que não comportam alteração. Fixação de acordo com o § 2º, art. 85 c.c. art. 86, ambos do CPC. Sentença reformada em parte para acolher parte dos inconformismos do autor e da ré, mantida a disciplina referente à distribuição do ônus da sucumbência. RECURSOS PARCIALMENTE PROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>367&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14007503" cdForo="0" >
										2148075-49.2020.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="14007503" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14007503);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14007503" style="display: none;" >									
	<div id="textAreaDados_14007503" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito - Indeniza&ccedil;&atilde;o - Cumprimento de senten&ccedil;a - O termo inicial para o c&ocirc;mputo das doze parcelas vincendas das pens&otilde;es, sobre as quais tamb&eacute;m incidir&atilde;o honor&aacute;rios, &eacute; data do in&iacute;cio do cumprimento de senten&ccedil;a, quando a exequente apurou o que lhe era devido e deu in&iacute;cio &agrave; execu&ccedil;&atilde;o - Diante do dep&oacute;sito parcial da d&iacute;vida, no prazo para pagamento volunt&aacute;rio, a multa de 10% e os honor&aacute;rios previstos no &sect; 1&ordm; do art. 523 do CPC incidir&atilde;o sobre o restante n&atilde;o depositado (art. 523, &sect; 2&ordm;, CPC) - S&uacute;mula 517 do STJ - Agravo provido em parte. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2148075-49.2020.8.26.0000; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Piracicaba -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 28/09/2020; Data de Registro: 28/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracicaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Indenização - Cumprimento de sentença - O termo inicial para o cômputo das doze parcelas vincendas das pensões, sobre as quais também incidirão honorários, é data do início do cumprimento de sentença, quando a exequente apurou o que lhe era devido e deu início à execução - Diante do depósito parcial da dívida, no prazo para pagamento voluntário, a multa de 10% e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Indenização - Cumprimento de sentença - O termo inicial para o cômputo das doze parcelas vincendas das pensões, sobre as quais também incidirão honorários, é data do início do cumprimento de sentença, quando a exequente apurou o que lhe era devido e deu início à execução - Diante do depósito parcial da dívida, no prazo para pagamento voluntário, a multa de 10% e os honorários previstos no § 1º do art. 523 do CPC incidirão sobre o restante não depositado (art. 523, § 2º, CPC) - Súmula 517 do STJ - Agravo provido em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>368&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14007481" cdForo="0" >
										0034088-94.2018.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="14007481" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14007481);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14007481" style="display: none;" >									
	<div id="textAreaDados_14007481" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria - Cumprimento de senten&ccedil;a - Processo extinto, na fase de cumprimento de senten&ccedil;a, pela in&eacute;rcia do autor em providenciar o envio de of&iacute;cio do seu interesse - Situa&ccedil;&atilde;o que n&atilde;o se amolda a nenhuma das hip&oacute;teses do artigo 924 do C&oacute;digo de Processo Civil - Senten&ccedil;a anulada, com determina&ccedil;&atilde;o de retorno dos autos ao 1&ordm; Grau, para regular prosseguimento - Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0034088-94.2018.8.26.0564; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 28/09/2020; Data de Registro: 28/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação indenizatória - Cumprimento de sentença - Processo extinto, na fase de cumprimento de sentença, pela inércia do autor em providenciar o envio de ofício do seu interesse - Situação que não se amolda a nenhuma das hipóteses do artigo 924 do Código de Processo Civil - Sentença anulada, com determinação de retorno dos autos ao 1º Grau, para regular
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação indenizatória - Cumprimento de sentença - Processo extinto, na fase de cumprimento de sentença, pela inércia do autor em providenciar o envio de ofício do seu interesse - Situação que não se amolda a nenhuma das hipóteses do artigo 924 do Código de Processo Civil - Sentença anulada, com determinação de retorno dos autos ao 1º Grau, para regular prosseguimento - Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>369&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14006837" cdForo="0" >
										1031033-35.2017.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="14006837" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14006837);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14006837" style="display: none;" >									
	<div id="textAreaDados_14006837" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO &ndash;  RESPONSABILIDADE CIVIL &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA POR DANOS MATERIAIS, EST&Eacute;TICOS, MORAIS E LUCROS CESSANTES &ndash;  VE&Iacute;CULO CONDUZIDO PELA R&Eacute; QUE, AO EFETUAR CONVERS&Atilde;O &Agrave; DIREITA, COLIDE CONTRA A LATERAL TRASEIRA DA MOTOCICLETA CONDUZIDA PELA AUTORA &ndash;  CULPA EXCLUSIVA DA R&Eacute; DEMONSTRADA &ndash;  DANOS EST&Eacute;TICOS E MORAIS CONFIGURADOS &ndash;  COMPENSA&Ccedil;&Atilde;O NO VALOR DE R$ 15.000,00 MANTIDO &ndash;  LUCROS CESSANTES CORRESPONDENTES &Agrave; DIFEREN&Ccedil;A DO VALOR DO SAL&Aacute;RIO QUE RECEBIA QUANDO DO ACIDENTE E O DO BENEF&Iacute;CIO PREVIDENCI&Aacute;RIO QUE AUFERIU NO PER&Iacute;ODO DE CONVALESCEN&Ccedil;A, A SER ANALISADO EM SEDE DE LIQUIDA&Ccedil;&Atilde;O DE SENTEN&Ccedil;A &ndash;  PENS&Atilde;O MENSAL VITAL&Iacute;CIA &ndash;  REJEI&Ccedil;&Atilde;O DO PEDIDO &ndash;  RECURSOS N&Atilde;O PROVIDOS.
I- Evidenciada a culpa exclusiva da r&eacute;, condutora do ve&iacute;culo que colidiu na lateral traseira da motocicleta da autora ao tentar realizar manobra de convers&atilde;o &agrave; direita, de rigor a imputa&ccedil;&atilde;o da responsabilidade indenizat&oacute;ria a si, mormente por terem sido comprovadas les&otilde;es que acometeram a autora e que culminaram na necessidade de cirurgias e tratamentos, incapacitando-a temporariamente para o trabalho, de rigor a proced&ecirc;ncia dos pedidos relativos &agrave; indeniza&ccedil;&atilde;o material e compensa&ccedil;&atilde;o pelos danos moral e est&eacute;tico, al&eacute;m dos lucros cessantes, considerado o sal&aacute;rio regular que a autora auferia de sua empregadora e o benef&iacute;cio que recebeu no per&iacute;odo de convalescen&ccedil;a, a ser apurado em sede de liquida&ccedil;&atilde;o de senten&ccedil;a;
II- Eleita a compensa&ccedil;&atilde;o pelos danos moral e est&eacute;tico, em valor adequado, atendendo aos princ&iacute;pios da razoabilidade e proporcionalidade, pertinente a sua confirma&ccedil;&atilde;o;
III- Ausente prova de que se encontra a autora incapaz total e permanentemente, imp&otilde;e-se a rejei&ccedil;&atilde;o do pedido voltado &agrave; concess&atilde;o de pens&atilde;o mensal vital&iacute;cia.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1031033-35.2017.8.26.0506; Relator (a):&nbsp;Paulo Ayrosa; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 28/09/2020; Data de Registro: 28/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Ayrosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									28/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO –  RESPONSABILIDADE CIVIL –  AÇÃO INDENIZATÓRIA POR DANOS MATERIAIS, ESTÉTICOS, MORAIS E LUCROS CESSANTES –  VEÍCULO CONDUZIDO PELA RÉ QUE, AO EFETUAR CONVERSÃO À DIREITA, COLIDE CONTRA A LATERAL TRASEIRA DA MOTOCICLETA CONDUZIDA PELA AUTORA –  CULPA EXCLUSIVA DA RÉ DEMONSTRADA –  DANOS ESTÉTICOS E MORAIS CONFIGURADOS –  COMPENSAÇÃO NO VALOR DE R$ 15.000,00 MANTIDO –  LUCROS
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO –  RESPONSABILIDADE CIVIL –  AÇÃO INDENIZATÓRIA POR DANOS MATERIAIS, ESTÉTICOS, MORAIS E LUCROS CESSANTES –  VEÍCULO CONDUZIDO PELA RÉ QUE, AO EFETUAR CONVERSÃO À DIREITA, COLIDE CONTRA A LATERAL TRASEIRA DA MOTOCICLETA CONDUZIDA PELA AUTORA –  CULPA EXCLUSIVA DA RÉ DEMONSTRADA –  DANOS ESTÉTICOS E MORAIS CONFIGURADOS –  COMPENSAÇÃO NO VALOR DE R$ 15.000,00 MANTIDO –  LUCROS CESSANTES CORRESPONDENTES À DIFERENÇA DO VALOR DO SALÁRIO QUE RECEBIA QUANDO DO ACIDENTE E O DO BENEFÍCIO PREVIDENCIÁRIO QUE AUFERIU NO PERÍODO DE CONVALESCENÇA, A SER ANALISADO EM SEDE DE LIQUIDAÇÃO DE SENTENÇA –  <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> –  REJEIÇÃO DO PEDIDO –  RECURSOS NÃO PROVIDOS.
I- Evidenciada a culpa exclusiva da ré, condutora do veículo que colidiu na lateral traseira da motocicleta da autora ao tentar realizar manobra de conversão à direita, de rigor a imputação da responsabilidade indenizatória a si, mormente por terem sido comprovadas lesões que acometeram a autora e que culminaram na necessidade de cirurgias e tratamentos, incapacitando-a temporariamente para o trabalho, de rigor a procedência dos pedidos relativos à indenização material e compensação pelos danos moral e estético, além dos lucros cessantes, considerado o salário regular que a autora auferia de sua empregadora e o benefício que recebeu no período de convalescença, a ser apurado em sede de liquidação de sentença;
II- Eleita a compensação pelos danos moral e estético, em valor adequado, atendendo aos princípios da razoabilidade e proporcionalidade, pertinente a sua confirmação;
III- Ausente prova de que se encontra a autora incapaz total e permanentemente, impõe-se a rejeição do pedido voltado à concessão de <em>pensão mensal</em> <em>vitalícia</em>.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>370&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14001575" cdForo="0" >
										0071085-94.2010.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="14001575" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14001575);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14001575" style="display: none;" >									
	<div id="textAreaDados_14001575" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  Acidente de tr&acirc;nsito &ndash;  A&ccedil;&atilde;o indenizat&oacute;ria &ndash;  Responsabilidade culposa evidenciada pelo fato de a v&iacute;tima fatal ter sido atingida por caminh&atilde;o da transportadora, quando imprimia o seu motorista marcha-&agrave;-r&eacute; sobre o leito carro&ccedil;&aacute;vel da via p&uacute;blica &ndash;  Intelig&ecirc;ncia dos arts. 194 do CTB e 186 e 927 do C&oacute;digo Civil &ndash;  Responsabilidade que se irradia tamb&eacute;m &agrave; tomadora dos servi&ccedil;os de transporte, observada a analogia com o disposto no art. 1521, III, do C&oacute;digo Civil, improvido agravo retido &ndash;  Precedentes do STJ &ndash;  Fixa&ccedil;&atilde;o de pens&atilde;o que deve observar a redu&ccedil;&atilde;o de 1/3 pelos gastos presumidos da v&iacute;tima e a limita&ccedil;&atilde;o &agrave; idade em que completaria 73,17 anos, expectativa dada pelo IBGE  &ndash;  Incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria e juros de mora sobre as pens&otilde;es mensais, que se faz m&ecirc;s a m&ecirc;s, a partir de cada vencimento &ndash;  Substitui&ccedil;&atilde;o da constitui&ccedil;&atilde;o de capital pela aloca&ccedil;&atilde;o  da autora em folha de pagamento, com apoio no disposto no art. 533, &sect; 2&ordm;, do CPC &ndash;  Adequa&ccedil;&atilde;o das indeniza&ccedil;&otilde;es concedidas por dano moral &ndash;  Manuten&ccedil;&atilde;o preponderante da senten&ccedil;a que acolheu a a&ccedil;&atilde;o &ndash;  Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0071085-94.2010.8.26.0002; Relator (a):&nbsp;Caio Marcelo Mendes de Oliveira; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 24/09/2020; Data de Registro: 25/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Caio Marcelo Mendes de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>Acidente de trânsito</em> –  Ação indenizatória –  Responsabilidade culposa evidenciada pelo fato de a vítima fatal ter sido atingida por caminhão da transportadora, quando imprimia o seu motorista marcha-à-ré sobre o leito carroçável da via pública –  Inteligência dos arts. 194 do CTB e 186 e 927 do Código Civil –  Responsabilidade que se irradia também à tomadora
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  <em>Acidente de trânsito</em> –  Ação indenizatória –  Responsabilidade culposa evidenciada pelo fato de a vítima fatal ter sido atingida por caminhão da transportadora, quando imprimia o seu motorista marcha-à-ré sobre o leito carroçável da via pública –  Inteligência dos arts. 194 do CTB e 186 e 927 do Código Civil –  Responsabilidade que se irradia também à tomadora dos serviços de transporte, observada a analogia com o disposto no art. 1521, III, do Código Civil, improvido agravo retido –  Precedentes do STJ –  Fixação de pensão que deve observar a redução de 1/3 pelos gastos presumidos da vítima e a limitação à idade em que completaria 73,17 anos, expectativa dada pelo IBGE  –  Incidência de correção monetária e juros de mora sobre as <em>pensões mensais</em>, que se faz mês a mês, a partir de cada vencimento –  Substituição da constituição de capital pela alocação  da autora em folha de pagamento, com apoio no disposto no art. 533, § 2º, do CPC –  Adequação das indenizações concedidas por dano moral –  Manutenção preponderante da sentença que acolheu a ação –  Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>371&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="14001419" cdForo="0" >
										0018475-52.2010.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="14001419" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(14001419);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_14001419" style="display: none;" >									
	<div id="textAreaDados_14001419" class="mensagemSemFormatacao" >
		Embargos de declara&ccedil;&atilde;o. Novo julgamento a fim de suprir omiss&atilde;o cuja exist&ecirc;ncia foi reconhecida pelo Superior Tribunal de Justi&ccedil;a em Recurso Especial.
Cumpre sanar o v&iacute;cio apontado para excluir a condena&ccedil;&atilde;o das r&eacute;s ao pagamento de pens&atilde;o mensal ao autor at&eacute; os setenta e cinco anos de idade, em virtude de as provas dos autos demonstrarem a inexist&ecirc;ncia de incapacidade permanente para o trabalho. Senten&ccedil;a parcialmente reformada. Sucumb&ecirc;ncia rec&iacute;proca.
Embargos acolhidos, com efeitos modificativos.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0018475-52.2010.8.26.0002; Relator (a):&nbsp;Cesar Lacerda; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 08/09/2020; Data de Registro: 25/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Lacerda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/09/2020
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									18475522010826000250000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Embargos de declaração. Novo julgamento a fim de suprir omissão cuja existência foi reconhecida pelo Superior Tribunal de Justiça em Recurso Especial.
Cumpre sanar o vício apontado para excluir a condenação das rés ao pagamento de <em>pensão mensal</em> ao autor até os setenta e cinco anos de idade, em virtude de as provas dos autos demonstrarem a inexistência de incapacidade permanente para o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Embargos de declaração. Novo julgamento a fim de suprir omissão cuja existência foi reconhecida pelo Superior Tribunal de Justiça em Recurso Especial.
Cumpre sanar o vício apontado para excluir a condenação das rés ao pagamento de <em>pensão mensal</em> ao autor até os setenta e cinco anos de idade, em virtude de as provas dos autos demonstrarem a inexistência de incapacidade permanente para o trabalho. Sentença parcialmente reformada. Sucumbência recíproca.
Embargos acolhidos, com efeitos modificativos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>372&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13999306" cdForo="0" >
										0002116-46.2012.8.26.0070
									</a>
									
									<a class="downloadEmenta" cdAcordao="13999306" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13999306);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13999306" style="display: none;" >									
	<div id="textAreaDados_13999306" class="mensagemSemFormatacao" >
		    APELA&Ccedil;&Atilde;O. Munic&iacute;pio. Responsabilidade Civil. Indeniza&ccedil;&atilde;o. Acidente de tr&acirc;nsito. Colis&atilde;o frontal de autom&oacute;vel com &aacute;rvore ca&iacute;da sobre o leito carro&ccedil;&aacute;vel de estrada vicinal municipal. &Oacute;bito do passageiro em raz&atilde;o de traumatismo cranioencef&aacute;lico causado por a&ccedil;&atilde;o de agente contundente. Responsabilidade objetiva baseada no risco administrativo. Constitui&ccedil;&atilde;o Federal, artigo 37, &sect; 6&ordm;. Dever de manter o sistema vi&aacute;rio em condi&ccedil;&otilde;es de seguran&ccedil;a para os usu&aacute;rios. Falta ou atraso do servi&ccedil;o.  Acidente que teria sido evitado com monitoramento cont&iacute;nuo, pronta sinaliza&ccedil;&atilde;o de alerta e retirada imediata do obst&aacute;culo. Tronco da &aacute;rvore que atingiu mais gravemente o passageiro, que morreu, e menos o condutor, que sobreviveu, sem evid&ecirc;ncia de que o &ecirc;xito letal tenha decorrido da falta de cinto de seguran&ccedil;a que somente o condutor usava. N&atilde;o comprovado v&iacute;nculo de trabalho ou renda regular do falecido. Indevida pens&atilde;o mensal vital&iacute;cia em favor da vi&uacute;va e da neta. N&atilde;o comprovada rela&ccedil;&atilde;o de depend&ecirc;ncia econ&ocirc;mica da neta.  Sofrimento pela morte tr&aacute;gica e perda abreviada do esposo, pai e av&ocirc;. Devida indeniza&ccedil;&atilde;o por dano moral, tamb&eacute;m em favor da neta, pelo presumido v&iacute;nculo afetivo com o av&ocirc;, que se presume menor em fun&ccedil;&atilde;o da dist&acirc;ncia do parentesco e do tempo de conviv&ecirc;ncia, individualmente fixada em cinquenta mil reais a da vi&uacute;va e de cada uma das duas filhas e da neta em vinte e cinco mil reais. Corre&ccedil;&atilde;o monet&aacute;ria, pelo IPCA-E, a partir deste julgamento, Superior Tribunal de Justi&ccedil;a, S&uacute;mula 362, e juros de mora, desde a data do fato, C&oacute;digo Civil, artigo 398 e Superior Tribunal de Justi&ccedil;a, S&uacute;mula 54, segundo os &iacute;ndices oficiais de remunera&ccedil;&atilde;o das cadernetas de poupan&ccedil;a. Supremo Tribunal Federal, Tema 810, e Superior Tribunal de Justi&ccedil;a, Tema 905. Sucumb&ecirc;ncia rec&iacute;proca em rela&ccedil;&atilde;o &agrave; vi&uacute;va e &agrave; neta, com as despesas do processo em propor&ccedil;&atilde;o e honor&aacute;rios advocat&iacute;cios, tamb&eacute;m pelo trabalho em grau de recurso, sobre a parte que cada qual decaiu em rela&ccedil;&atilde;o ao pedido. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002116-46.2012.8.26.0070; Relator (a):&nbsp;Edson Ferreira; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Batatais -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 23/09/2020; Data de Registro: 25/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edson Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Batatais
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>    APELAÇÃO. Município. Responsabilidade Civil. Indenização. <em>Acidente de trânsito</em>. Colisão frontal de automóvel com árvore caída sobre o leito carroçável de estrada vicinal municipal. Óbito do passageiro em razão de traumatismo cranioencefálico causado por ação de agente contundente. Responsabilidade objetiva baseada no risco administrativo. Constituição Federal, artigo 37, § 6º. Dever
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>    APELAÇÃO. Município. Responsabilidade Civil. Indenização. <em>Acidente de trânsito</em>. Colisão frontal de automóvel com árvore caída sobre o leito carroçável de estrada vicinal municipal. Óbito do passageiro em razão de traumatismo cranioencefálico causado por ação de agente contundente. Responsabilidade objetiva baseada no risco administrativo. Constituição Federal, artigo 37, § 6º. Dever de manter o sistema viário em condições de segurança para os usuários. Falta ou atraso do serviço.  Acidente que teria sido evitado com monitoramento contínuo, pronta sinalização de alerta e retirada imediata do obstáculo. Tronco da árvore que atingiu mais gravemente o passageiro, que morreu, e menos o condutor, que sobreviveu, sem evidência de que o êxito letal tenha decorrido da falta de cinto de segurança que somente o condutor usava. Não comprovado vínculo de trabalho ou renda regular do falecido. Indevida <em>pensão mensal</em> <em>vitalícia</em> em favor da viúva e da neta. Não comprovada relação de dependência econômica da neta.  Sofrimento pela morte trágica e perda abreviada do esposo, pai e avô. Devida indenização por dano moral, também em favor da neta, pelo presumido vínculo afetivo com o avô, que se presume menor em função da distância do parentesco e do tempo de convivência, individualmente fixada em cinquenta mil reais a da viúva e de cada uma das duas filhas e da neta em vinte e cinco mil reais. Correção monetária, pelo IPCA-E, a partir deste julgamento, Superior Tribunal de Justiça, Súmula 362, e juros de mora, desde a data do fato, Código Civil, artigo 398 e Superior Tribunal de Justiça, Súmula 54, segundo os índices oficiais de remuneração das cadernetas de poupança. Supremo Tribunal Federal, Tema 810, e Superior Tribunal de Justiça, Tema 905. Sucumbência recíproca em relação à viúva e à neta, com as despesas do processo em proporção e honorários advocatícios, também pelo trabalho em grau de recurso, sobre a parte que cada qual decaiu em relação ao pedido. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>373&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13999001" cdForo="0" >
										1002874-08.2016.8.26.0348
									</a>
									
									<a class="downloadEmenta" cdAcordao="13999001" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13999001);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13999001" style="display: none;" >									
	<div id="textAreaDados_13999001" class="mensagemSemFormatacao" >
		Apela&ccedil;&otilde;es. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais, morais e est&eacute;ticos decorrentes de acidente de tr&acirc;nsito. Senten&ccedil;a de parcial proced&ecirc;ncia para impor ao r&eacute;u o pagamento de indeniza&ccedil;&atilde;o por danos morais e est&eacute;ticos em R$ 40.000,00. Insurg&ecirc;ncia do r&eacute;u e da autora. Aus&ecirc;ncia de controv&eacute;rsia em rela&ccedil;&atilde;o &agrave; responsabilidade pelo  acidente. Evento que resultou na amputa&ccedil;&atilde;o do H&aacute;lux-E, politraumatismo nos membros superiores e inferiores, al&eacute;m de v&aacute;rias escoria&ccedil;&otilde;es na autora. Dano moral e est&eacute;tico demonstrados. Indeniza&ccedil;&atilde;o bem fixada. Corre&ccedil;&atilde;o monet&aacute;ria corretamente estipulada pela r. senten&ccedil;a. Amputa&ccedil;&atilde;o do ded&atilde;o do p&eacute; acarretou incapacidade parcial e permanente da autora para o trabalho. Pens&atilde;o mensal devida em percentual correspondente ao grau da incapacidade. Recurso da autora provido nesse ponto. Honor&aacute;rios bem fixados na r. senten&ccedil;a. Apelo da autora parcialmente provido. Apela&ccedil;&atilde;o do r&eacute;u conhecida em parte e n&atilde;o provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002874-08.2016.8.26.0348; Relator (a):&nbsp;Ana Lucia Romanhole Martucci; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Mau&aacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 25/09/2020; Data de Registro: 25/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Lucia Romanhole Martucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelações. Ação de reparação de danos materiais, morais e estéticos decorrentes de <em>acidente de trânsito</em>. Sentença de parcial procedência para impor ao réu o pagamento de indenização por danos morais e estéticos em R$ 40.000,00. Insurgência do réu e da autora. Ausência de controvérsia em relação à responsabilidade pelo  acidente. Evento que resultou na amputação do Hálux-E,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelações. Ação de reparação de danos materiais, morais e estéticos decorrentes de <em>acidente de trânsito</em>. Sentença de parcial procedência para impor ao réu o pagamento de indenização por danos morais e estéticos em R$ 40.000,00. Insurgência do réu e da autora. Ausência de controvérsia em relação à responsabilidade pelo  acidente. Evento que resultou na amputação do Hálux-E, politraumatismo nos membros superiores e inferiores, além de várias escoriações na autora. Dano moral e estético demonstrados. Indenização bem fixada. Correção monetária corretamente estipulada pela r. sentença. Amputação do dedão do pé acarretou incapacidade parcial e permanente da autora para o trabalho. <em>Pensão mensal</em> devida em percentual correspondente ao grau da incapacidade. Recurso da autora provido nesse ponto. Honorários bem fixados na r. sentença. Apelo da autora parcialmente provido. Apelação do réu conhecida em parte e não provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>374&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13998473" cdForo="0" >
										1010790-85.2015.8.26.0362
									</a>
									
									<a class="downloadEmenta" cdAcordao="13998473" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13998473);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13998473" style="display: none;" >									
	<div id="textAreaDados_13998473" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria - Cerceamento de defesa caracterizado - Necessidade de submiss&atilde;o &agrave; nova per&iacute;cia m&eacute;dica para aferi&ccedil;&atilde;o da exist&ecirc;ncia, ou n&atilde;o, de invalidez de car&aacute;ter permanente -Senten&ccedil;a anulada - Apelo provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010790-85.2015.8.26.0362; Relator (a):&nbsp;Vianna Cotrim; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Mogi Gua&ccedil;u -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 25/09/2020; Data de Registro: 25/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vianna Cotrim
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi-Guaçu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/09/2020
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13998473" align="justify">
												<strong>
													Ementa:
												</strong>
												em>Acidente de trânsito</em> - Ação indenizatória - Cerceamento de defesa caracterizado - Necessidade de submissão à nova perícia médica para aferição da existência, ou não, de invalidez de caráter permanente -Sentença anulada - Apelo provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>375&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13996236" cdForo="0" >
										0014760-34.2006.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="13996236" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13996236);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13996236" style="display: none;" >									
	<div id="textAreaDados_13996236" class="mensagemSemFormatacao" >
		- A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O- Contrato de Transporte- Acidente de tr&acirc;nsito- Colis&atilde;o traseira, entre &ocirc;nibus e Reboque de caminh&atilde;o (transportador de cana de a&ccedil;&uacute;car)- Responsabilidade objetiva da transportadora nos termos do art. 14 do CDC- Evento danoso ocorrido no interior do coletivo- Les&atilde;o parcial e permanente do  autor- Danos  materiais  compensados -Lucro Cessante- Afastado- Danos morais arbitrados no valor de R$25.000,00, observado o crit&eacute;rio da proporcionalidade e razoabilidade- Pens&atilde;o mensal fixada em 12,5% do sal&aacute;rio m&iacute;nimo at&eacute; a data do &oacute;bito do autor- Senten&ccedil;a de parcial proced&ecirc;ncia- Senten&ccedil;a parcialmente reformada, para fixa&ccedil;&atilde;o adequada da verba honor&aacute;ria sucumbencial- RECURSO DO AUTOR DESPROVIDO- RECURSO DA SEGURADORA NOBRE N&Atilde;O CONHECIDO &ndash;  RECURSO DA RE PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0014760-34.2006.8.26.0554; Relator (a):&nbsp;Ana Catarina Strauch; &Oacute;rg&atilde;o Julgador: 37&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;9&ordf;. Vara C&iacute;vel; Data do Julgamento: 15/09/2020; Data de Registro: 24/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Catarina Strauch
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									37ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- AÇÃO DE INDENIZAÇÃO- Contrato de Transporte- <em>Acidente de trânsito</em>- Colisão traseira, entre ônibus e Reboque de caminhão (transportador de cana de açúcar)- Responsabilidade objetiva da transportadora nos termos do art. 14 do CDC- Evento danoso ocorrido no interior do coletivo- Lesão parcial e permanente do  autor- Danos  materiais  compensados -Lucro Cessante- Afastado- Danos morais
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- AÇÃO DE INDENIZAÇÃO- Contrato de Transporte- <em>Acidente de trânsito</em>- Colisão traseira, entre ônibus e Reboque de caminhão (transportador de cana de açúcar)- Responsabilidade objetiva da transportadora nos termos do art. 14 do CDC- Evento danoso ocorrido no interior do coletivo- Lesão parcial e permanente do  autor- Danos  materiais  compensados -Lucro Cessante- Afastado- Danos morais arbitrados no valor de R$25.000,00, observado o critério da proporcionalidade e razoabilidade- <em>Pensão mensal</em> fixada em 12,5% do salário mínimo até a data do óbito do autor- Sentença de parcial procedência- Sentença parcialmente reformada, para fixação adequada da verba honorária sucumbencial- RECURSO DO AUTOR DESPROVIDO- RECURSO DA SEGURADORA NOBRE NÃO CONHECIDO –  RECURSO DA RE PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>376&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13996251" cdForo="0" >
										1003213-54.2019.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="13996251" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13996251);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13996251" style="display: none;" >									
	<div id="textAreaDados_13996251" class="mensagemSemFormatacao" >
		
APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DECLARAT&Oacute;RIA DE INEXIGIBILIDADE DE D&Eacute;BITO CUMULADA COM INDENIZAT&Oacute;RIA &ndash;  NEGATIVA&Ccedil;&Atilde;O INDEVIDA &ndash;  INEXIGIBILIDADE DO D&Eacute;BITO &ndash;  Medida que se imp&otilde;e, tendo em vista que a r&eacute; n&atilde;o comprovou a regularidade das cobran&ccedil;as perpetradas, cuja inadimpl&ecirc;ncia ensejou a inscri&ccedil;&atilde;o do nome da autora perante o rol de devedores &ndash;  Telas internas de sistema informatizado que, diante da unilateralidade com que produzidas, n&atilde;o podem ser valoradas de modo a formar a convic&ccedil;&atilde;o deste Ju&iacute;zo &ndash;  DANOS MORAIS &ndash;  Configura&ccedil;&atilde;o &ndash;  Em casos como o presente, o abalo moral prescinde de prova, configurando-se &quot;in re ipsa&quot;, consoante entendimento consolidado do Superior Tribunal de Justi&ccedil;a &ndash;  &quot;QUANTUM&quot; INDENIZAT&Oacute;RIO &ndash;  Indeniza&ccedil;&atilde;o ora reduzida para R$ 2.000,00 &ndash;  Valor que, diante das circunst&acirc;ncias do caso, se mostra adequado para sanar de forma justa a lide, atendendo aos princ&iacute;pios da razoabilidade e proporcionalidade &ndash;  O longo tempo decorrido entre a inscri&ccedil;&atilde;o do nome da apelada no rol de devedores e o ajuizamento da a&ccedil;&atilde;o possui o cond&atilde;o de amenizar os danos morais, destacando-se, ademais, a exist&ecirc;ncia de outros apontamentos em seu nome &ndash;  Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003213-54.2019.8.26.0576; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 24/09/2020; Data de Registro: 24/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Telefonia											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
APELAÇÃO –  AÇÃO DECLARATÓRIA DE INEXIGIBILIDADE DE DÉBITO CUMULADA COM INDENIZATÓRIA –  NEGATIVAÇÃO INDEVIDA –  INEXIGIBILIDADE DO DÉBITO –  Medida que se impõe, tendo em vista que a ré não comprovou a regularidade das cobranças perpetradas, cuja inadimplência ensejou a inscrição do nome da autora perante o rol de devedores –  Telas internas de sistema informatizado que, diante da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
APELAÇÃO –  AÇÃO DECLARATÓRIA DE INEXIGIBILIDADE DE DÉBITO CUMULADA COM INDENIZATÓRIA –  NEGATIVAÇÃO INDEVIDA –  INEXIGIBILIDADE DO DÉBITO –  Medida que se impõe, tendo em vista que a ré não comprovou a regularidade das cobranças perpetradas, cuja inadimplência ensejou a inscrição do nome da autora perante o rol de devedores –  Telas internas de sistema informatizado que, diante da unilateralidade com que produzidas, não podem ser valoradas de modo a formar a convicção deste Juízo –  DANOS MORAIS –  Configuração –  Em casos como o presente, o abalo moral prescinde de prova, configurando-se "in re ipsa", consoante entendimento consolidado do Superior Tribunal de Justiça –  "QUANTUM" INDENIZATÓRIO –  Indenização ora reduzida para R$ 2.000,00 –  Valor que, diante das circunstâncias do caso, se mostra adequado para sanar de forma justa a lide, atendendo aos princípios da razoabilidade e proporcionalidade –  O longo tempo decorrido entre a inscrição do nome da apelada no rol de devedores e o ajuizamento da ação possui o condão de amenizar os danos morais, destacando-se, ademais, a existência de outros apontamentos em seu nome –  Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>377&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13994312" cdForo="0" >
										0027222-95.2004.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="13994312" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13994312);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13994312" style="display: none;" >									
	<div id="textAreaDados_13994312" class="mensagemSemFormatacao" >
		Apela&ccedil;&otilde;es. A&ccedil;&atilde;o indenizat&oacute;ria. Senten&ccedil;a de parcial proced&ecirc;ncia. Inconformismo de ambas as partes. R&eacute;u atingido na cal&ccedil;ada por roda que se desprendeu do ve&iacute;culo do r&eacute;u. Laudo pericial realizado pelo IMESC. Les&otilde;es sofridas pelo autor, com fratura na bacia &agrave; direita, f&ecirc;mur e t&iacute;bia esquerdos, tendo que se submeter a v&aacute;rias cirurgias, com coloca&ccedil;&atilde;o de pinos na bacia e no tornozelo e longo tratamento em decorr&ecirc;ncia do acidente sofrido. Culpa configurada. Nexo de causalidade existente. Limita&ccedil;&atilde;o parcial e permanente do autor para o exerc&iacute;cio das suas fun&ccedil;&otilde;es laborais (redu&ccedil;&atilde;o da capacidade em 5%). Danos materiais devidos. Exclus&atilde;o do valor com produto aliment&iacute;cio. Autorizada a compensa&ccedil;&atilde;o com a quantia j&aacute; paga ao autor &agrave; &eacute;poca referente a despesas de rem&eacute;dios. Lucros cessantes configurados. Pens&atilde;o mensal fixada com base no sal&aacute;rio m&iacute;nimo a ser paga no per&iacute;odo da incapacidade total e tempor&aacute;ria, a ser apurada em sede de liquida&ccedil;&atilde;o de senten&ccedil;a. Devida tamb&eacute;m indeniza&ccedil;&atilde;o correspondente a 5% do sal&aacute;rio m&iacute;nimo vigente em cada per&iacute;odo, at&eacute; a idade de 70 anos, considerando que a incapacidade do autor passou a ser parcial e permanente. Para o c&aacute;lculo da pens&atilde;o, os juros de mora e a corre&ccedil;&atilde;o monet&aacute;ria de tal verba ser&atilde;o calculados a partir do evento danoso (S&uacute;mulas n&ordm;s  43 e 54, ambas do STJ). Dano moral caracterizado. Verba indenizat&oacute;ria fixada em 50 sal&aacute;rios m&iacute;nimos vigentes na data do ajuizamento da a&ccedil;&atilde;o, conforme pleiteado pelo autor. Corre&ccedil;&atilde;o monet&aacute;ria a partir da data da publica&ccedil;&atilde;o da senten&ccedil;a (S&uacute;mula n. 362, do STJ) e juros de mora a partir do evento danoso (S&uacute;mula 54, do STJ). Possibilidade de cumula&ccedil;&atilde;o das indeniza&ccedil;&otilde;es de dano est&eacute;tico e moral (S&uacute;mula n. 387, do STJ). O grau do dano est&eacute;tico influencia no valor, mas n&atilde;o afasta o direito &agrave; indeniza&ccedil;&atilde;o. Indeniza&ccedil;&atilde;o fixada em R$2.000,00 em raz&atilde;o do grau m&iacute;nimo avaliado. Corre&ccedil;&atilde;o monet&aacute;ria e juros de mora a partir do evento danoso (S&uacute;mulas n. 43 e 54, do STJ). Verbas de sucumb&ecirc;ncia carreadas integralmente ao r&eacute;u, diante do decaimento m&iacute;nimo do autor quanto aos pedidos formulados na inicial. Senten&ccedil;a parcialmente reformada. Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0027222-95.2004.8.26.0100; Relator (a):&nbsp;Pedro de Alc&acirc;ntara da Silva Leme Filho; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;10&ordf; Vara C&iacute;vel; Data do Julgamento: 24/09/2020; Data de Registro: 24/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro de Alcântara da Silva Leme Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelações. Ação indenizatória. Sentença de parcial procedência. Inconformismo de ambas as partes. Réu atingido na calçada por roda que se desprendeu do veículo do réu. Laudo pericial realizado pelo IMESC. Lesões sofridas pelo autor, com fratura na bacia à direita, fêmur e tíbia esquerdos, tendo que se submeter a várias cirurgias, com colocação de pinos na bacia e no tornozelo e longo tratamento
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelações. Ação indenizatória. Sentença de parcial procedência. Inconformismo de ambas as partes. Réu atingido na calçada por roda que se desprendeu do veículo do réu. Laudo pericial realizado pelo IMESC. Lesões sofridas pelo autor, com fratura na bacia à direita, fêmur e tíbia esquerdos, tendo que se submeter a várias cirurgias, com colocação de pinos na bacia e no tornozelo e longo tratamento em decorrência do acidente sofrido. Culpa configurada. Nexo de causalidade existente. Limitação parcial e permanente do autor para o exercício das suas funções laborais (redução da capacidade em 5%). Danos materiais devidos. Exclusão do valor com produto alimentício. Autorizada a compensação com a quantia já paga ao autor à época referente a despesas de remédios. Lucros cessantes configurados. <em>Pensão mensal</em> fixada com base no salário mínimo a ser paga no período da incapacidade total e temporária, a ser apurada em sede de liquidação de sentença. Devida também indenização correspondente a 5% do salário mínimo vigente em cada período, até a idade de 70 anos, considerando que a incapacidade do autor passou a ser parcial e permanente. Para o cálculo da pensão, os juros de mora e a correção monetária de tal verba serão calculados a partir do evento danoso (Súmulas nºs  43 e 54, ambas do STJ). Dano moral caracterizado. Verba indenizatória fixada em 50 salários mínimos vigentes na data do ajuizamento da ação, conforme pleiteado pelo autor. Correção monetária a partir da data da publicação da sentença (Súmula n. 362, do STJ) e juros de mora a partir do evento danoso (Súmula 54, do STJ). Possibilidade de cumulação das indenizações de dano estético e moral (Súmula n. 387, do STJ). O grau do dano estético influencia no valor, mas não afasta o direito à indenização. Indenização fixada em R$2.000,00 em razão do grau mínimo avaliado. Correção monetária e juros de mora a partir do evento danoso (Súmulas n. 43 e 54, do STJ). Verbas de sucumbência carreadas integralmente ao réu, diante do decaimento mínimo do autor quanto aos pedidos formulados na inicial. Sentença parcialmente reformada. Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>378&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13989431" cdForo="0" >
										1000009-51.2019.8.26.0204
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="13989431" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13989431);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13989431" style="display: none;" >									
	<div id="textAreaDados_13989431" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Senten&ccedil;a de parcial proced&ecirc;ncia. Interposi&ccedil;&atilde;o de apela&ccedil;&atilde;o pelo r&eacute;u. Julgamento da causa que foi realizado sob o prisma da responsabilidade civil subjetiva, com a devida an&aacute;lise da culpa do agente do il&iacute;cito. Acidente objeto desta lide ocorreu por culpa do r&eacute;u, que perdeu o controle da dire&ccedil;&atilde;o do ve&iacute;culo, ingressou na contram&atilde;o de dire&ccedil;&atilde;o e, por consequ&ecirc;ncia, colidiu frontalmente com o ve&iacute;culo conduzido pela v&iacute;tima, que trafegava regulamente na pista contr&aacute;ria e veio a falecer em decorr&ecirc;ncia de politraumatismo. Obriga&ccedil;&atilde;o do r&eacute;u de reparar os danos que as autoras, companheira e filhas da v&iacute;tima, suportaram em virtude do acidente. Artigos 186 e 927, do C&oacute;digo Civil. Aprecia&ccedil;&atilde;o da extens&atilde;o dos danos. Indeniza&ccedil;&atilde;o no valor de R$ 3.970,00, para ressarcir gastos com o funeral da v&iacute;tima. Artigo 948, inciso I, do C&oacute;digo Civil. Fixa&ccedil;&atilde;o de indeniza&ccedil;&atilde;o no valor do ve&iacute;culo &agrave; &eacute;poca do acidente, segundo a Tabela Fipe. Restabelecimento do patrim&ocirc;nio que as autoras fazem jus em raz&atilde;o do falecimento de seu companheiro e genitor. Direito das autoras ao recebimento de pens&atilde;o mensal. Artigo 948, inciso II, do C&oacute;digo Civil. Termo final da obriga&ccedil;&atilde;o de pagamento da pens&atilde;o mensal na data em que a v&iacute;tima completaria 72,8 anos, considerando a expectativa de vida obtida junto ao IBGE. Filhas do falecido que fazem jus ao recebimento da pens&atilde;o mensal at&eacute; completarem 25 anos de idade, quando se presume terem conclu&iacute;do a sua forma&ccedil;&atilde;o, incluindo-se a universidade, respeitado o direito de acrescer das demais benefici&aacute;rias assim que cada filha atingir a idade limite, falecer, casar-se ou constituir uni&atilde;o est&aacute;vel, o que ocorrer antes. Na hip&oacute;tese de a companheira do falecido vir a falecer, casar-se ou constituir uni&atilde;o est&aacute;vel, o que ocorrer antes, cessar&aacute; o seu direito de recebimento da pens&atilde;o mensal, respeitando-se o direito de acrescer das filhas enquanto forem credoras da pens&atilde;o. Falecimento de ente familiar pr&oacute;ximo. Danos morais in re ipsa. Reforma da r. senten&ccedil;a, para consignar que a pens&atilde;o mensal ser&aacute; devida &agrave;s filhas do falecido  at&eacute; completarem 25 anos de idade, e que, na hip&oacute;tese de a companheira do falecido vir a falecer, casar-se ou a constituir uni&atilde;o est&aacute;vel, o que ocorrer antes, cessar&aacute; o seu direito ao recebimento da pens&atilde;o mensal, respeitado o direito de acrescer nos termos expostos na fundamenta&ccedil;&atilde;o e mantidos os demais par&acirc;metros estipulados pelo juiz de primeiro grau, bem como para reduzir a indeniza&ccedil;&atilde;o por danos morais ao importe de R$ 450.000,00, sendo R$ 150.000,00 para cada autora, mantidos os crit&eacute;rios de atualiza&ccedil;&atilde;o estabelecidos pelo juiz de primeiro grau. Apela&ccedil;&atilde;o parcialmente provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000009-51.2019.8.26.0204; Relator (a):&nbsp;Carlos Dias Motta; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de General Salgado -&nbsp;Vara &Uacute;nica; Data do Julgamento: 23/09/2020; Data de Registro: 23/09/2020)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Dias Motta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									General Salgado
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Ação de indenização. Sentença de parcial procedência. Interposição de apelação pelo réu. Julgamento da causa que foi realizado sob o prisma da responsabilidade civil subjetiva, com a devida análise da culpa do agente do ilícito. Acidente objeto desta lide ocorreu por culpa do réu, que perdeu o controle da direção do veículo, ingressou na contramão de direção e, por
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. Ação de indenização. Sentença de parcial procedência. Interposição de apelação pelo réu. Julgamento da causa que foi realizado sob o prisma da responsabilidade civil subjetiva, com a devida análise da culpa do agente do ilícito. Acidente objeto desta lide ocorreu por culpa do réu, que perdeu o controle da direção do veículo, ingressou na contramão de direção e, por consequência, colidiu frontalmente com o veículo conduzido pela vítima, que trafegava regulamente na pista contrária e veio a falecer em decorrência de politraumatismo. Obrigação do réu de reparar os danos que as autoras, companheira e filhas da vítima, suportaram em virtude do acidente. Artigos 186 e 927, do Código Civil. Apreciação da extensão dos danos. Indenização no valor de R$ 3.970,00, para ressarcir gastos com o funeral da vítima. Artigo 948, inciso I, do Código Civil. Fixação de indenização no valor do veículo à época do acidente, segundo a Tabela Fipe. Restabelecimento do patrimônio que as autoras fazem jus em razão do falecimento de seu companheiro e genitor. Direito das autoras ao recebimento de <em>pensão mensal</em>. Artigo 948, inciso II, do Código Civil. Termo final da obrigação de pagamento da <em>pensão mensal</em> na data em que a vítima completaria 72,8 anos, considerando a expectativa de vida obtida junto ao IBGE. Filhas do falecido que fazem jus ao recebimento da <em>pensão mensal</em> até completarem 25 anos de idade, quando se presume terem concluído a sua formação, incluindo-se a universidade, respeitado o direito de acrescer das demais beneficiárias assim que cada filha atingir a idade limite, falecer, casar-se ou constituir união estável, o que ocorrer antes. Na hipótese de a companheira do falecido vir a falecer, casar-se ou constituir união estável, o que ocorrer antes, cessará o seu direito de recebimento da <em>pensão mensal</em>, respeitando-se o direito de acrescer das filhas enquanto forem credoras da pensão. Falecimento de ente familiar próximo. Danos morais in re ipsa. Reforma da r. sentença, para consignar que a <em>pensão mensal</em> será devida às filhas do falecido  até completarem 25 anos de idade, e que, na hipótese de a companheira do falecido vir a falecer, casar-se ou a constituir união estável, o que ocorrer antes, cessará o seu direito ao recebimento da <em>pensão mensal</em>, respeitado o direito de acrescer nos termos expostos na fundamentação e mantidos os demais parâmetros estipulados pelo juiz de primeiro grau, bem como para reduzir a indenização por danos morais ao importe de R$ 450.000,00, sendo R$ 150.000,00 para cada autora, mantidos os critérios de atualização estabelecidos pelo juiz de primeiro grau. Apelação parcialmente provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>379&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13989056" cdForo="0" >
										0001148-32.2015.8.26.0063
									</a>
									
									<a class="downloadEmenta" cdAcordao="13989056" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13989056);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13989056" style="display: none;" >									
	<div id="textAreaDados_13989056" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito - Ve&iacute;culos automotores - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos, com pedido de pensionamento mensal &ndash;  Demanda de condutor em face de outro motorista e da empresa propriet&aacute;ria do ve&iacute;culo, com denuncia&ccedil;&atilde;o da lide &agrave; seguradora - Senten&ccedil;a de parcial proced&ecirc;ncia da a&ccedil;&atilde;o e de improced&ecirc;ncia da lide secund&aacute;ria de garantia &ndash;  Recursos do autor e do r&eacute;us &ndash;  Parcial reforma do julgado &ndash;  Cabimento &ndash;  Incontroversa culpa do condutor r&eacute;u pelo embate que, embriagado, invadiu a contram&atilde;o, a causar colis&atilde;o frontal &ndash;  Senten&ccedil;a penal condenat&oacute;ria - Dever de indenizar presente &ndash;  Danos materiais comprovados - Pleito de majora&ccedil;&atilde;o da verba indenizat&oacute;ria arbitrada a t&iacute;tulo de danos morais &ndash;  Descabimento - Pens&atilde;o mensal indevida &ndash;  N&atilde;o comprovada invalidez total e definitiva &ndash;  Danos est&eacute;ticos, ainda que de natureza leve, que devem ser indenizados &ndash;  Necess&aacute;rio reconhecimento - Possibilidade de dedu&ccedil;&atilde;o de eventual valores recebidos a t&iacute;tulo de DPVAT - Embriaguez do segurado que afasta o dever de a seguradora denunciada indenizar &ndash;  Agravamento do risco configurado.

Apelos do autor e dos r&eacute;us parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001148-32.2015.8.26.0063; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Barra Bonita -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 23/09/2020; Data de Registro: 23/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barra Bonita
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Veículos automotores - Ação de indenização por danos materiais, morais e estéticos, com pedido de pensionamento mensal –  Demanda de condutor em face de outro motorista e da empresa proprietária do veículo, com denunciação da lide à seguradora - Sentença de parcial procedência da ação e de improcedência da lide secundária de garantia –  Recursos do autor e do réus –
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em> - Veículos automotores - Ação de indenização por danos materiais, morais e estéticos, com pedido de pensionamento mensal –  Demanda de condutor em face de outro motorista e da empresa proprietária do veículo, com denunciação da lide à seguradora - Sentença de parcial procedência da ação e de improcedência da lide secundária de garantia –  Recursos do autor e do réus –  Parcial reforma do julgado –  Cabimento –  Incontroversa culpa do condutor réu pelo embate que, embriagado, invadiu a contramão, a causar colisão frontal –  Sentença penal condenatória - Dever de indenizar presente –  Danos materiais comprovados - Pleito de majoração da verba indenizatória arbitrada a título de danos morais –  Descabimento - <em>Pensão mensal</em> indevida –  Não comprovada invalidez total e definitiva –  Danos estéticos, ainda que de natureza leve, que devem ser indenizados –  Necessário reconhecimento - Possibilidade de dedução de eventual valores recebidos a título de DPVAT - Embriaguez do segurado que afasta o dever de a seguradora denunciada indenizar –  Agravamento do risco configurado.

Apelos do autor e dos réus parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>380&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13988171" cdForo="0" >
										1002522-69.2016.8.26.0568
									</a>
									
									<a class="downloadEmenta" cdAcordao="13988171" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13988171);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13988171" style="display: none;" >									
	<div id="textAreaDados_13988171" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA POR DANOS MATERIAIS E MORAIS. Senten&ccedil;a de parcial proced&ecirc;ncia. Recurso de apela&ccedil;&atilde;o das r&eacute;us. Legitimidade da propriet&aacute;ria do ve&iacute;culo por culpa &quot;in eligendo&quot; e &quot;in vigilando&quot;. Precedentes da Corte e do STJ. Colis&atilde;o em cruzamento. Sufici&ecirc;ncia das provas documental e testemunhal produzidas nos autos. Presun&ccedil;&atilde;o de culpa de quem invade a via preferencial sem respeitar a sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria do local. Aplicabilidade do art. 44 do CTB. Presun&ccedil;&atilde;o de culpa n&atilde;o elidida pelas r&eacute;s. Dano moral. Configura&ccedil;&atilde;o &quot;in re ipsa&quot;. Redu&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o, para atender &agrave; d&uacute;plice finalidade, punitiva e compensat&oacute;ria da repara&ccedil;&atilde;o, e aos crit&eacute;rios desta C&acirc;mara. Laudo pericial m&eacute;dico concluindo que o autor sofreu fratura do &uacute;mero esquerdo, do f&ecirc;mur e perna esquerdos, sendo submetido a tratamentos cir&uacute;rgicos, com consolida&ccedil;&atilde;o da fratura, e  sequela funcional em grau m&iacute;nimo para ombro e membro inferior esquerdo, com comprometimento patrimonial f&iacute;sico de 23,75% segundo tabela da SUSEP. Pens&atilde;o vital&iacute;cia devida a fim de suprir o d&eacute;ficit salarial provocado pela perda da capacidade laborativa resultante do evento, e tem por finalidade garantir &agrave; v&iacute;tima renda equivalente &agrave;quela percebida quando do acidente. Lide secund&aacute;ria. Insurg&ecirc;ncia quanto aos danos materiais afastada. Comprova&ccedil;&atilde;o. Disposi&ccedil;&otilde;es contratuais securit&aacute;rias que n&atilde;o obrigam terceiros. Danos morais. Exclus&atilde;o expressa da cobertura na ap&oacute;lice securit&aacute;ria. Incid&ecirc;ncia do enunciado da S&uacute;mula n.&ordm; 402 do E. Superior Tribunal de Justi&ccedil;a. Pens&atilde;o vital&iacute;cia devida. Seguradora est&aacute; obrigada a suportar o valor da condena&ccedil;&atilde;o, observada a limita&ccedil;&atilde;o do contrato de seguro, valendo destacar que a ap&oacute;lice anexada aos autos aponta cobertura para os danos corporais e materiais, neles englobados a pens&atilde;o mensal. Recurso da seguradora Azul &eacute; provido em parte, a fim de  excluir a condena&ccedil;&atilde;o aos lucros cessantes, com observa&ccedil;&atilde;o sobre a delimita&ccedil;&atilde;o das indeniza&ccedil;&otilde;es, a fim de considerar n&atilde;o ser devida, pela seguradora, indeniza&ccedil;&atilde;o por dano moral, bem como para considerar que a pens&atilde;o vital&iacute;cia corresponde &agrave; previs&atilde;o na ap&oacute;lice de danos corporais e materiais. Recursos da seguradora e das corr&eacute;s s&atilde;o providos em parte, a fim de reduzir o valor da indeniza&ccedil;&atilde;o por danos morais.
RECURSOS PROVIDOS EM PARTE.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002522-69.2016.8.26.0568; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jo&atilde;o da Boa Vista -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 22/09/2020; Data de Registro: 22/09/2020)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(15 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São João da Boa Vista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/09/2020
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/09/2020
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA POR DANOS MATERIAIS E MORAIS. Sentença de parcial procedência. Recurso de apelação das réus. Legitimidade da proprietária do veículo por culpa "in eligendo" e "in vigilando". Precedentes da Corte e do STJ. Colisão em cruzamento. Suficiência das provas documental e testemunhal produzidas nos autos. Presunção de culpa de quem invade a via
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA POR DANOS MATERIAIS E MORAIS. Sentença de parcial procedência. Recurso de apelação das réus. Legitimidade da proprietária do veículo por culpa "in eligendo" e "in vigilando". Precedentes da Corte e do STJ. Colisão em cruzamento. Suficiência das provas documental e testemunhal produzidas nos autos. Presunção de culpa de quem invade a via preferencial sem respeitar a sinalização de parada obrigatória do local. Aplicabilidade do art. 44 do CTB. Presunção de culpa não elidida pelas rés. Dano moral. Configuração "in re ipsa". Redução do valor da indenização, para atender à dúplice finalidade, punitiva e compensatória da reparação, e aos critérios desta Câmara. Laudo pericial médico concluindo que o autor sofreu fratura do úmero esquerdo, do fêmur e perna esquerdos, sendo submetido a tratamentos cirúrgicos, com consolidação da fratura, e  sequela funcional em grau mínimo para ombro e membro inferior esquerdo, com comprometimento patrimonial físico de 23,75% segundo tabela da SUSEP. Pensão <em>vitalícia</em> devida a fim de suprir o déficit salarial provocado pela perda da capacidade laborativa resultante do evento, e tem por finalidade garantir à vítima renda equivalente àquela percebida quando do acidente. Lide secundária. Insurgência quanto aos danos materiais afastada. Comprovação. Disposições contratuais securitárias que não obrigam terceiros. Danos morais. Exclusão expressa da cobertura na apólice securitária. Incidência do enunciado da Súmula n.º 402 do E. Superior Tribunal de Justiça. Pensão <em>vitalícia</em> devida. Seguradora está obrigada a suportar o valor da condenação, observada a limitação do contrato de seguro, valendo destacar que a apólice anexada aos autos aponta cobertura para os danos corporais e materiais, neles englobados a <em>pensão mensal</em>. Recurso da seguradora Azul é provido em parte, a fim de  excluir a condenação aos lucros cessantes, com observação sobre a delimitação das indenizações, a fim de considerar não ser devida, pela seguradora, indenização por dano moral, bem como para considerar que a pensão <em>vitalícia</em> corresponde à previsão na apólice de danos corporais e materiais. Recursos da seguradora e das corrés são providos em parte, a fim de reduzir o valor da indenização por danos morais.
RECURSOS PROVIDOS EM PARTE.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				361 a 380
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A18" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A17" style="padding-left:4px" >
						17
					</a>
				
			
		
			
				
				
					<a name="A18" style="padding-left:4px" >
						18
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						19
					</span>
				
				
			
		
			
				
				
					<a name="A20" style="padding-left:4px" >
						20
					</a>
				
			
		
			
				
				
					<a name="A21" style="padding-left:4px" >
						21
					</a>
				
			
		

		
			<a name="A20" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
