







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2021&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10171189" cdForo="0" >
										2207200-84.2016.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="10171189" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10171189);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10171189" style="display: none;" >									
	<div id="textAreaDados_10171189" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO &ndash;  ACIDENTE DE VE&Iacute;CULO &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ATROPELAMENTO DE PEDESTRE &ndash; DETERMINA&Ccedil;&Atilde;O DE PENHORA DE BENS IM&Oacute;VEIS &ndash;  TRANSFER&Ecirc;NCIA NO CURSO DA DEMANDA PARA OUTRA COOPERATIVA DE ID&Ecirc;NTICO OBJETO SOCIAL &ndash;  ART. 792, IV, DO CPC &ndash;  FRAUDE &Agrave; EXECU&Ccedil;&Atilde;O &ndash;  RECONHECIMENTO &ndash;  RECURSO PROVIDO PARA TAL FIM. Considerando que a transfer&ecirc;ncia de tr&ecirc;s im&oacute;veis objeto de penhora se deu no curso da demanda para outra cooperativa, que por sua vez possui, entre os cooperativados, as mesmas pessoas, al&eacute;m do fato de que a d&iacute;vida continua sem ser quitada, n&atilde;o tendo a executada ofertado qualquer bem pass&iacute;vel de por fim ao d&eacute;bito integral apontado pela exequente, &eacute; de ser considerada ineficaz a aludida transfer&ecirc;ncia perante a presente execu&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2207200-84.2016.8.26.0000; Relator (a):&nbsp;Paulo Ayrosa; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;34&ordf; Vara C&iacute;vel; Data do Julgamento: 14/02/2017; Data de Registro: 15/02/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Ayrosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  ACIDENTE DE VEÍCULO –  AÇÃO INDENIZATÓRIA –  ATROPELAMENTO DE PEDESTRE – DETERMINAÇÃO DE PENHORA DE BENS IMÓVEIS –  TRANSFERÊNCIA NO CURSO DA DEMANDA PARA OUTRA COOPERATIVA DE IDÊNTICO OBJETO SOCIAL –  ART. 792, IV, DO CPC –  FRAUDE À EXECUÇÃO –  RECONHECIMENTO –  RECURSO PROVIDO PARA TAL FIM. Considerando que a transferência de três imóveis objeto de penhora se deu no
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  ACIDENTE DE VEÍCULO –  AÇÃO INDENIZATÓRIA –  ATROPELAMENTO DE PEDESTRE – DETERMINAÇÃO DE PENHORA DE BENS IMÓVEIS –  TRANSFERÊNCIA NO CURSO DA DEMANDA PARA OUTRA COOPERATIVA DE IDÊNTICO OBJETO SOCIAL –  ART. 792, IV, DO CPC –  FRAUDE À EXECUÇÃO –  RECONHECIMENTO –  RECURSO PROVIDO PARA TAL FIM. Considerando que a transferência de três imóveis objeto de penhora se deu no curso da demanda para outra cooperativa, que por sua vez possui, entre os cooperativados, as mesmas pessoas, além do fato de que a dívida continua sem ser quitada, não tendo a executada ofertado qualquer bem passível de por fim ao débito integral apontado pela exequente, é de ser considerada ineficaz a aludida transferência perante a presente execução. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2022&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10168939" cdForo="0" >
										0016297-40.2009.8.26.0302
									</a>
									
									<a class="downloadEmenta" cdAcordao="10168939" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10168939);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10168939" style="display: none;" >									
	<div id="textAreaDados_10168939" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. COLIS&Atilde;O ENTRE MOTOCICLETA E CAMINH&Atilde;O. VE&Iacute;CULOS EM CRUZAMENTO DOTADO DE SINALIZA&Ccedil;&Atilde;O POR PLACA DE PARADA OBRIGAT&Oacute;RIA. TRAJET&Oacute;RIA DA MOTOCICLETA QUE CONDUZIA A V&Iacute;TIMA INTERCEPTADA PELO CAMINH&Atilde;O, CUJO MOTORISTA N&Atilde;O OBEDECEU AO COMANDO INSERIDO NA PLACA. CULPA DO MOTORISTA DO CAMINH&Atilde;O COMPROVADA. RECURSO IMPROVIDO. O conjunto probat&oacute;rio revelou que o motorista do caminh&atilde;o (corr&eacute;u) agiu de maneira imprudente ao efetuar a travessia da via preferencial em desobedi&ecirc;ncia &agrave; sinaliza&ccedil;&atilde;o de parada obrigat&oacute;ria, deixando de observar a aproxima&ccedil;&atilde;o da motocicleta que conduzia a v&iacute;tima e que transitava por esta via. Com isso, interceptou a sua trajet&oacute;ria, dando ensejo &agrave; colis&atilde;o e &agrave;s les&otilde;es suportadas pela autora-v&iacute;tima.

APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. DANOS CORPORAIS. DIMINUI&Ccedil;&Atilde;O DA CAPACIDADE LABORATIVA DA V&Iacute;TIMA COMPROVADA POR PER&Iacute;CIA JUDICIAL. PENS&Atilde;O FIXADA EM &Uacute;NICA PARCELA. SOLU&Ccedil;&Atilde;O QUE N&Atilde;O DEMANDA NULIDADE DA SENTEN&Ccedil;A. RECURSO NESSE ASPECTO IMPROVIDO. N&atilde;o &eacute; o caso de nulidade da senten&ccedil;a, mas de reformula&ccedil;&atilde;o do ju&iacute;zo a respeito da indeniza&ccedil;&atilde;o &uacute;nica aplicada, a teor do disposto no art. 950 do CC, por se tratar de alega&ccedil;&atilde;o de 'error in judicando'. E este consiste no equ&iacute;voco quanto &agrave; aprecia&ccedil;&atilde;o da demanda, ou seja, o juiz erra na interpreta&ccedil;&atilde;o da lei ou n&atilde;o adequa corretamente os fatos ao plano abstrato desta. Tal erro recai sobre o pr&oacute;prio conte&uacute;do que comp&otilde;e o lit&iacute;gio.

APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. DANOS CORPORAIS. DIMINUI&Ccedil;&Atilde;O DA CAPACIDADE LABORATIVA DA V&Iacute;TIMA COMPROVADA POR PER&Iacute;CIA JUDICIAL. PENS&Atilde;O FIXADA EM &Uacute;NICA PARCELA. N&Atilde;O CABIMENTO NO CASO. HIP&Oacute;TESE DE LUCROS CESSANTES. RECURSO PARCIALMENTE PROVIDO QUANTO A ESTA QUEST&Atilde;O, COM OBSERVA&Ccedil;&Atilde;O.  A despeito do requerimento de que o pagamento de tal verba seja feito em parcela &uacute;nica, a indeniza&ccedil;&atilde;o pelos lucros cessantes dever&aacute; ser paga em valor mensal, a fim de substituir, de forma efetiva, o produto mensal do trabalho da v&iacute;tima, considerada sua natureza alimentar, com observa&ccedil;&atilde;o de ser limitada &agrave; cessa&ccedil;&atilde;o de sua incapacidade laborativa.

APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. DANO MORAL CONFIGURADO. REDU&Ccedil;&Atilde;O DESNECESS&Aacute;RIA. VALOR DA INDENIZA&Ccedil;&Atilde;O PROPORCIONAL. RECURSO IMPROVIDO. O Magistrado, na senten&ccedil;a monocr&aacute;tica, estabeleceu a quantia total de R$ 25.000,00 para a indeniza&ccedil;&atilde;o por dano moral. O montante arbitrado n&atilde;o afronta o crit&eacute;rio da razoabilidade, pois se levou em considera&ccedil;&atilde;o as partes, a capacidade econ&ocirc;mica e a extens&atilde;o dos danos. 

APELA&Ccedil;&Atilde;O. DANOS MORAIS POR VIA REFLEXA (INDENIZA&Ccedil;&Atilde;O POR RICOCHETE). LEGITIMIDADE ATIVA DOS PAIS DA V&Iacute;TIMA E RESSARCIMENTO. HIP&Oacute;TESE JUSTIFICADORA DE SEU RECONHECIMENTO. ARBITRAMENTO ADEQUADO. RECURSO IMPROVIDO. Respeitado entendimento diverso, o caso trata de acidente de tr&acirc;nsito grave que determinou a interna&ccedil;&atilde;o da v&iacute;tima em unidade de terapia intensiva hospitalar, com efetivo risco de morte (inclusive estado de coma), sobrevindo, depois, a conviv&ecirc;ncia dos pais com as sequelas corporais suportadas por ela (filha). Evidentemente que tal situa&ccedil;&atilde;o envolveu forte trauma psicol&oacute;gico a eles, bem como obrigados a modificarem sua rotina de atividades dom&eacute;sticas para dispensarem cuidados e apoio moral &agrave; filha que sofreu sequelas do evento. N&atilde;o h&aacute; como deixar de reconhecer o dano moral suportado pelos pais, decorrente da dor e ang&uacute;stia pelos momentos de grande preocupa&ccedil;&atilde;o com a sa&uacute;de da filha. Feito como parcim&ocirc;nia, o valor da indeniza&ccedil;&atilde;o arbitrado sob esta rubrica mostrou-se adequado.

HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS RECURSAIS. ARBITRAMENTO EM RAZ&Atilde;O DA ATIVIDADE RECURSAL DESENVOLVIDA. HIP&Oacute;TESE DE SUCUMB&Ecirc;NCIA REC&Iacute;PROCA NO RECURSO. APLICA&Ccedil;&Atilde;O DO ART. 85, &sect;&sect; 11, DO CPC/2015. INCID&Ecirc;NCIA NO CASO. Tratando-se de recurso interposto e julgado na vig&ecirc;ncia do CPC/2015, de rigor reconhecer a incid&ecirc;ncia de seu art. 85, &sect;&sect; 11, que determina a majora&ccedil;&atilde;o da verba honor&aacute;ria de sucumb&ecirc;ncia. No caso, ocorrida a sucumb&ecirc;ncia recursal rec&iacute;proca, poss&iacute;vel o arbitramento da verba de honor&aacute;rios advocat&iacute;cios aos patronos de ambas as partes, sem preju&iacute;zo do realizado na senten&ccedil;a apelada.
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0016297-40.2009.8.26.0302; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Ja&uacute; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 14/02/2017; Data de Registro: 14/02/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaú
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. COLISÃO ENTRE MOTOCICLETA E CAMINHÃO. VEÍCULOS EM CRUZAMENTO DOTADO DE SINALIZAÇÃO POR PLACA DE PARADA OBRIGATÓRIA. TRAJETÓRIA DA MOTOCICLETA QUE CONDUZIA A VÍTIMA INTERCEPTADA PELO CAMINHÃO, CUJO MOTORISTA NÃO OBEDECEU AO COMANDO INSERIDO NA PLACA. CULPA DO MOTORISTA DO CAMINHÃO COMPROVADA. RECURSO IMPROVIDO. O conjunto probatório
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. COLISÃO ENTRE MOTOCICLETA E CAMINHÃO. VEÍCULOS EM CRUZAMENTO DOTADO DE SINALIZAÇÃO POR PLACA DE PARADA OBRIGATÓRIA. TRAJETÓRIA DA MOTOCICLETA QUE CONDUZIA A VÍTIMA INTERCEPTADA PELO CAMINHÃO, CUJO MOTORISTA NÃO OBEDECEU AO COMANDO INSERIDO NA PLACA. CULPA DO MOTORISTA DO CAMINHÃO COMPROVADA. RECURSO IMPROVIDO. O conjunto probatório revelou que o motorista do caminhão (corréu) agiu de maneira imprudente ao efetuar a travessia da via preferencial em desobediência à sinalização de parada obrigatória, deixando de observar a aproximação da motocicleta que conduzia a vítima e que transitava por esta via. Com isso, interceptou a sua trajetória, dando ensejo à colisão e às lesões suportadas pela autora-vítima.

APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. DANOS CORPORAIS. DIMINUIÇÃO DA CAPACIDADE LABORATIVA DA VÍTIMA COMPROVADA POR PERÍCIA JUDICIAL. PENSÃO FIXADA EM ÚNICA PARCELA. SOLUÇÃO QUE NÃO DEMANDA NULIDADE DA SENTENÇA. RECURSO NESSE ASPECTO IMPROVIDO. Não é o caso de nulidade da sentença, mas de reformulação do juízo a respeito da indenização única aplicada, a teor do disposto no art. 950 do CC, por se tratar de alegação de 'error in judicando'. E este consiste no equívoco quanto à apreciação da demanda, ou seja, o juiz erra na interpretação da lei ou não adequa corretamente os fatos ao plano abstrato desta. Tal erro recai sobre o próprio conteúdo que compõe o litígio.

APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO INDENIZATÓRIA. DANOS CORPORAIS. DIMINUIÇÃO DA CAPACIDADE LABORATIVA DA VÍTIMA COMPROVADA POR PERÍCIA JUDICIAL. PENSÃO FIXADA EM ÚNICA PARCELA. NÃO CABIMENTO NO CASO. HIPÓTESE DE LUCROS CESSANTES. RECURSO PARCIALMENTE PROVIDO QUANTO A ESTA QUESTÃO, COM OBSERVAÇÃO.  A despeito do requerimento de que o pagamento de tal verba seja feito em parcela única, a indenização pelos lucros cessantes deverá ser paga em valor mensal, a fim de substituir, de forma efetiva, o produto mensal do trabalho da vítima, considerada sua natureza alimentar, com observação de ser limitada à cessação de sua incapacidade laborativa.

APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. DANO MORAL CONFIGURADO. REDUÇÃO DESNECESSÁRIA. VALOR DA INDENIZAÇÃO PROPORCIONAL. RECURSO IMPROVIDO. O Magistrado, na sentença monocrática, estabeleceu a quantia total de R$ 25.000,00 para a indenização por dano moral. O montante arbitrado não afronta o critério da razoabilidade, pois se levou em consideração as partes, a capacidade econômica e a extensão dos danos. 

APELAÇÃO. DANOS MORAIS POR VIA REFLEXA (INDENIZAÇÃO POR RICOCHETE). LEGITIMIDADE ATIVA DOS PAIS DA VÍTIMA E RESSARCIMENTO. HIPÓTESE JUSTIFICADORA DE SEU RECONHECIMENTO. ARBITRAMENTO ADEQUADO. RECURSO IMPROVIDO. Respeitado entendimento diverso, o caso trata de <em>acidente de trânsito</em> grave que determinou a internação da vítima em unidade de terapia intensiva hospitalar, com efetivo risco de morte (inclusive estado de coma), sobrevindo, depois, a convivência dos pais com as sequelas corporais suportadas por ela (filha). Evidentemente que tal situação envolveu forte trauma psicológico a eles, bem como obrigados a modificarem sua rotina de atividades domésticas para dispensarem cuidados e apoio moral à filha que sofreu sequelas do evento. Não há como deixar de reconhecer o dano moral suportado pelos pais, decorrente da dor e angústia pelos momentos de grande preocupação com a saúde da filha. Feito como parcimônia, o valor da indenização arbitrado sob esta rubrica mostrou-se adequado.

HONORÁRIOS ADVOCATÍCIOS RECURSAIS. ARBITRAMENTO EM RAZÃO DA ATIVIDADE RECURSAL DESENVOLVIDA. HIPÓTESE DE SUCUMBÊNCIA RECÍPROCA NO RECURSO. APLICAÇÃO DO ART. 85, §§ 11, DO CPC/2015. INCIDÊNCIA NO CASO. Tratando-se de recurso interposto e julgado na vigência do CPC/2015, de rigor reconhecer a incidência de seu art. 85, §§ 11, que determina a majoração da verba honorária de sucumbência. No caso, ocorrida a sucumbência recursal recíproca, possível o arbitramento da verba de honorários advocatícios aos patronos de ambas as partes, sem prejuízo do realizado na sentença apelada.
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2023&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10156953" cdForo="0" >
										0001722-32.2011.8.26.0213
									</a>
									
									<a class="downloadEmenta" cdAcordao="10156953" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10156953);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10156953" style="display: none;" >									
	<div id="textAreaDados_10156953" class="mensagemSemFormatacao" >
		- Acidente de tr&acirc;nsito - A&ccedil;&atilde;o indenizat&oacute;ria &ndash;  Responsabilidade da r&eacute; pela ocorr&ecirc;ncia do acidente devidamente comprovada nos autos &ndash;  Demonstra&ccedil;&atilde;o de inexistirem sequelas decorrentes das les&otilde;es sofridas pelo autor no acidente, n&atilde;o havendo causa para pagamento de pens&atilde;o.
&ndash;  Aus&ecirc;ncia de prova que relacione trauma dent&aacute;rio com o acidente, nada havendo a ressarcir a respeito &ndash;  Valor despendido com exame para avalia&ccedil;&atilde;o das sequelas decorrentes do acidente deve ser restitu&iacute;do.
- Dano moral existente, indeniza&ccedil;&atilde;o elevada &ndash;  Reparti&ccedil;&atilde;o da responsabilidade pelas verbas de sucumb&ecirc;ncia mantida - Apelo do autor parcialmente provido, n&atilde;o provido o da r&eacute;.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001722-32.2011.8.26.0213; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Guar&aacute; -&nbsp;Vara &Uacute;nica; Data do Julgamento: 08/02/2017; Data de Registro: 10/02/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guará
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação indenizatória –  Responsabilidade da ré pela ocorrência do acidente devidamente comprovada nos autos –  Demonstração de inexistirem sequelas decorrentes das lesões sofridas pelo autor no acidente, não havendo causa para pagamento de pensão.
–  Ausência de prova que relacione trauma dentário com o acidente, nada havendo a ressarcir a respeito –  Valor
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- <em>Acidente de trânsito</em> - Ação indenizatória –  Responsabilidade da ré pela ocorrência do acidente devidamente comprovada nos autos –  Demonstração de inexistirem sequelas decorrentes das lesões sofridas pelo autor no acidente, não havendo causa para pagamento de pensão.
–  Ausência de prova que relacione trauma dentário com o acidente, nada havendo a ressarcir a respeito –  Valor despendido com exame para avaliação das sequelas decorrentes do acidente deve ser restituído.
- Dano moral existente, indenização elevada –  Repartição da responsabilidade pelas verbas de sucumbência mantida - Apelo do autor parcialmente provido, não provido o da ré.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2024&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10149946" cdForo="0" >
										0012378-57.2009.8.26.0362
									</a>
									
									<a class="downloadEmenta" cdAcordao="10149946" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10149946);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10149946" style="display: none;" >									
	<div id="textAreaDados_10149946" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. Acidente de tr&acirc;nsito. Colis&atilde;o lateral entre o caminh&atilde;o conduzido por preposto da r&eacute; e de motocicleta conduzida pelo pai e esposo das autoras, que faleceu na ocasi&atilde;o. Ajuizamento da A&ccedil;&atilde;o contra o motorista requerido e a propriet&aacute;ria do ve&iacute;culo que ele conduzia na ocasi&atilde;o do acidente. SENTEN&Ccedil;A de parcial proced&ecirc;ncia, para: a) condenar a r&eacute; a pagar para as autoras Aline e Bianca pensionamento mensal em valor equivalente a um sal&aacute;rio m&iacute;nimo at&eacute; a idade de vinte e cinco anos, a contar do ajuizamento da A&ccedil;&atilde;o, b) pagar para a autora S&iacute;lvia pensionamento mensal equivalente a 5,89 sal&aacute;rios m&iacute;nimos, em car&aacute;ter vital&iacute;cio, c) pagar indeniza&ccedil;&atilde;o por danos morais de R$ 67.800,00 para cada filha (Aline e Bianca) e de R$ 203.400,00 para S&iacute;lvia, anotando-se o deferimento do direito de acrescer quanto &agrave; pens&atilde;o (com revers&atilde;o rec&iacute;proca), determinando a constitui&ccedil;&atilde;o de capital, al&eacute;m da inclus&atilde;o da corre&ccedil;&atilde;o monet&aacute;ria mais juros de mora, impondo &agrave; r&eacute; o pagamento das custas e despesas processuais al&eacute;m dos honor&aacute;rios advocat&iacute;cios, que foram arbitrados em quinze por cento (15%) do valor da condena&ccedil;&atilde;o, determinando &agrave; Segurada r&eacute; o ressarcimento das import&acirc;ncias desembolsadas at&eacute; o limite da cobertura contratada. APELA&Ccedil;&Atilde;O s&oacute; da Empresa r&eacute;, que pugna pelo decreto de improced&ecirc;ncia, com pedido subsidi&aacute;rio de ressarcimento do valor das respectivas condena&ccedil;&otilde;es pela Seguradora litisdenunciada no limite da cobertura contratada. REJEI&Ccedil;&Atilde;O. Responsabilidade do condutor do caminh&atilde;o bem evidenciada. Dano material comprovado. Exist&ecirc;ncia de cl&aacute;usula expressa de exclus&atilde;o de cobertura securit&aacute;ria para indeniza&ccedil;&atilde;o moral no contrato de seguro firmado entre a Seguradora e segurado. Aplica&ccedil;&atilde;o da S&uacute;mula n&ordm; 402 do C. STJ. Senten&ccedil;a mantida. RECURSO N&Atilde;O PROVIDO.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0012378-57.2009.8.26.0362; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Mogi Gua&ccedil;u -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 07/02/2017; Data de Registro: 09/02/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi-Guaçu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. <em>Acidente de trânsito</em>. Colisão lateral entre o caminhão conduzido por preposto da ré e de motocicleta conduzida pelo pai e esposo das autoras, que faleceu na ocasião. Ajuizamento da Ação contra o motorista requerido e a proprietária do veículo que ele conduzia na ocasião do acidente. SENTENÇA de parcial procedência, para: a) condenar a ré
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. <em>Acidente de trânsito</em>. Colisão lateral entre o caminhão conduzido por preposto da ré e de motocicleta conduzida pelo pai e esposo das autoras, que faleceu na ocasião. Ajuizamento da Ação contra o motorista requerido e a proprietária do veículo que ele conduzia na ocasião do acidente. SENTENÇA de parcial procedência, para: a) condenar a ré a pagar para as autoras Aline e Bianca pensionamento mensal em valor equivalente a um salário mínimo até a idade de vinte e cinco anos, a contar do ajuizamento da Ação, b) pagar para a autora Sílvia pensionamento mensal equivalente a 5,89 salários mínimos, em caráter <em>vitalício</em>, c) pagar indenização por danos morais de R$ 67.800,00 para cada filha (Aline e Bianca) e de R$ 203.400,00 para Sílvia, anotando-se o deferimento do direito de acrescer quanto à pensão (com reversão recíproca), determinando a constituição de capital, além da inclusão da correção monetária mais juros de mora, impondo à ré o pagamento das custas e despesas processuais além dos honorários advocatícios, que foram arbitrados em quinze por cento (15%) do valor da condenação, determinando à Segurada ré o ressarcimento das importâncias desembolsadas até o limite da cobertura contratada. APELAÇÃO só da Empresa ré, que pugna pelo decreto de improcedência, com pedido subsidiário de ressarcimento do valor das respectivas condenações pela Seguradora litisdenunciada no limite da cobertura contratada. REJEIÇÃO. Responsabilidade do condutor do caminhão bem evidenciada. Dano material comprovado. Existência de cláusula expressa de exclusão de cobertura securitária para indenização moral no contrato de seguro firmado entre a Seguradora e segurado. Aplicação da Súmula nº 402 do C. STJ. Sentença mantida. RECURSO NÃO PROVIDO.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2025&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10151931" cdForo="0" >
										0137723-14.2007.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="10151931" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10151931);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10151931" style="display: none;" >									
	<div id="textAreaDados_10151931" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE VE&Iacute;CULOS &ndash;  A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS COM PEDIDO DE ANTECIPA&Ccedil;&Atilde;O DE TUTELA &ndash;  Demonstra&ccedil;&atilde;o da culpa do condutor do ve&iacute;culo no acidente que resultou em danos de diversas naturezas &ndash;  Ato il&iacute;cito configurado &ndash;  INDENIZA&Ccedil;&Atilde;O DEVIDA &ndash;  Responsabilidade solid&aacute;ria entre a seguradora e a empresa que lhe prestava servi&ccedil;os. Intelig&ecirc;ncia do art. 932, inciso III, do C&oacute;digo Civil.

APELA&Ccedil;&Atilde;O &ndash;  DANOS EST&Eacute;TICOS E MORAIS &ndash;  Possibilidade de cumula&ccedil;&atilde;o das indeniza&ccedil;&otilde;es, desde que fixadas a t&iacute;tulo diverso, ainda que provenientes do mesmo fato &ndash;  S&uacute;mula 387 e precedentes do C. STJ &ndash;  DANOS EST&Eacute;TICOS CONFIGURADOS &ndash;  Enfeiamento dos membros inferiores, com a presen&ccedil;a de cicatrizes profundas, que comprometem de forma definitiva a integridade corporal do acidentado &ndash;  Altera&ccedil;&atilde;o morfol&oacute;gica de grau agudo suficiente a determinar sua indenizabilidade aut&ocirc;noma &ndash;  Deformidade caraterizada &ndash;  Sofrimento indeniz&aacute;vel &ndash;  Condena&ccedil;&atilde;o das r&eacute;s ao pagamento de indeniza&ccedil;&atilde;o pelo dano est&eacute;tico no valor de R$ 10.000,00 (dez mil reais) e pelos danos morais no valor de R$ 30.000,00 (trinta mil reais). VALOR DA INDENIZA&Ccedil;&Atilde;O FIXADO DENTRO DOS LIMITES DA RAZOABILIDADE E PROPORCIONALIDADE.

APELA&Ccedil;&Atilde;O &ndash;  DANOS MATERIAIS &ndash;  PENS&Atilde;O MENSAL PELA PERDA DA CAPACIDADE LABORATIVA &ndash;  POSSIBILIDADE &ndash;  Ainda que n&atilde;o haja incapacidade laborativa, concluiu o laudo pericial que o acidente de tr&acirc;nsito ocasionou sequelas permanentes na parte autora, resultando incapacidade parcial &ndash;  Pens&atilde;o mensal que deve ser paga proporcionalmente ao valor da incapacidade &ndash;  INCAPACIDADE PARCIAL E PERMANENTE. Fixa&ccedil;&atilde;o no patamar de 87,5% do sal&aacute;rio m&iacute;nimo Aplica&ccedil;&atilde;o do art. 950 do C&oacute;digo Civil. TERMO FINAL DO PENSIONAMENTO. Parte autora que falece no decorrer da lide &ndash;  Pens&atilde;o devida desde a data do acidente at&eacute; a data do &oacute;bito &ndash;  APELO DO AUTOR IMPROVIDO E DAS REQUERIDAS PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0137723-14.2007.8.26.0100; Relator (a):&nbsp;Luis Fernando Nishi; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;32&ordf; Vara C&iacute;vel; Data do Julgamento: 09/02/2017; Data de Registro: 09/02/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luis Fernando Nishi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  ACIDENTE DE VEÍCULOS –  AÇÃO DE REPARAÇÃO POR DANOS MATERIAIS E MORAIS COM PEDIDO DE ANTECIPAÇÃO DE TUTELA –  Demonstração da culpa do condutor do veículo no acidente que resultou em danos de diversas naturezas –  Ato ilícito configurado –  INDENIZAÇÃO DEVIDA –  Responsabilidade solidária entre a seguradora e a empresa que lhe prestava serviços. Inteligência do art. 932, inciso III,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  ACIDENTE DE VEÍCULOS –  AÇÃO DE REPARAÇÃO POR DANOS MATERIAIS E MORAIS COM PEDIDO DE ANTECIPAÇÃO DE TUTELA –  Demonstração da culpa do condutor do veículo no acidente que resultou em danos de diversas naturezas –  Ato ilícito configurado –  INDENIZAÇÃO DEVIDA –  Responsabilidade solidária entre a seguradora e a empresa que lhe prestava serviços. Inteligência do art. 932, inciso III, do Código Civil.

APELAÇÃO –  DANOS ESTÉTICOS E MORAIS –  Possibilidade de cumulação das indenizações, desde que fixadas a título diverso, ainda que provenientes do mesmo fato –  Súmula 387 e precedentes do C. STJ –  DANOS ESTÉTICOS CONFIGURADOS –  Enfeiamento dos membros inferiores, com a presença de cicatrizes profundas, que comprometem de forma definitiva a integridade corporal do acidentado –  Alteração morfológica de grau agudo suficiente a determinar sua indenizabilidade autônoma –  Deformidade caraterizada –  Sofrimento indenizável –  Condenação das rés ao pagamento de indenização pelo dano estético no valor de R$ 10.000,00 (dez mil reais) e pelos danos morais no valor de R$ 30.000,00 (trinta mil reais). VALOR DA INDENIZAÇÃO FIXADO DENTRO DOS LIMITES DA RAZOABILIDADE E PROPORCIONALIDADE.

APELAÇÃO –  DANOS MATERIAIS –  <em>PENSÃO MENSAL</em> PELA PERDA DA CAPACIDADE LABORATIVA –  POSSIBILIDADE –  Ainda que não haja incapacidade laborativa, concluiu o laudo pericial que o <em>acidente de trânsito</em> ocasionou sequelas permanentes na parte autora, resultando incapacidade parcial –  <em>Pensão mensal</em> que deve ser paga proporcionalmente ao valor da incapacidade –  INCAPACIDADE PARCIAL E PERMANENTE. Fixação no patamar de 87,5% do salário mínimo Aplicação do art. 950 do Código Civil. TERMO FINAL DO PENSIONAMENTO. Parte autora que falece no decorrer da lide –  Pensão devida desde a data do acidente até a data do óbito –  APELO DO AUTOR IMPROVIDO E DAS REQUERIDAS PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2026&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10147987" cdForo="0" >
										0007486-14.2007.8.26.0609
									</a>
									
									<a class="downloadEmenta" cdAcordao="10147987" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10147987);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10147987" style="display: none;" >									
	<div id="textAreaDados_10147987" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash;  CULPA EXCLUSIVA DO CONDUTOR DO COLETIVO &ndash;  INOBSERV&Acirc;NCIA DAS REGRAS DE TR&Acirc;NSITO &ndash;  DANO MATERIAL PARCIALMENTE COMPROVADO &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS MAJORADA. 
- Sendo evidente que o acidente ocorreu por culpa exclusiva do condutor do coletivo que n&atilde;o observou que trafegava ao seu lado direito um ciclista, imp&otilde;e-se o reconhecimento da responsabilidade da r&eacute; pelo evento danoso, que fora praticado por seu preposto.
- Tendo em vista que o pr&oacute;prio perito reconheceu que houve a redu&ccedil;&atilde;o da capacidade laborativa do autor, estimando-a em 17,5%, em decorr&ecirc;ncia do d&eacute;ficit parcial da mobilidade do tornozelo/p&eacute; direito e que tal percentual deve incidir sobre 20%, percentual estimado na tabela da SUSEP para os casos de d&eacute;ficit no tornozelo, pois a redu&ccedil;&atilde;o de sua capacidade foi parcial e relativa a apenas um dos membros inferiores de seu corpo, de rigor concluir que a r&eacute; dever&aacute; pagar ao autor a quantia correspondente a 3,5% do sal&aacute;rio m&iacute;nimo, de forma vital&iacute;cia.
- Dano moral decorrente da inobserv&acirc;ncia das regras de tr&acirc;nsito do preposto da r&eacute;, que veio a colidir com a bicicleta conduzida pelo autor, situa&ccedil;&atilde;o essa que, inclusive, ocasionou a diminui&ccedil;&atilde;o de sua capacidade laboral. 
RECURSO DO AUTOR PROVIDO EM PARTE.
RECURSO DA R&Eacute; IMPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007486-14.2007.8.26.0609; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Tabo&atilde;o da Serra -&nbsp;1&ordf; V.C&Iacute;VEL; Data do Julgamento: 08/02/2017; Data de Registro: 09/02/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taboão da Serra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  CULPA EXCLUSIVA DO CONDUTOR DO COLETIVO –  INOBSERVÂNCIA DAS REGRAS DE TRÂNSITO –  DANO MATERIAL PARCIALMENTE COMPROVADO –  INDENIZAÇÃO POR DANOS MORAIS MAJORADA. 
- Sendo evidente que o acidente ocorreu por culpa exclusiva do condutor do coletivo que não observou que trafegava ao seu lado direito um
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  <em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  CULPA EXCLUSIVA DO CONDUTOR DO COLETIVO –  INOBSERVÂNCIA DAS REGRAS DE TRÂNSITO –  DANO MATERIAL PARCIALMENTE COMPROVADO –  INDENIZAÇÃO POR DANOS MORAIS MAJORADA. 
- Sendo evidente que o acidente ocorreu por culpa exclusiva do condutor do coletivo que não observou que trafegava ao seu lado direito um ciclista, impõe-se o reconhecimento da responsabilidade da ré pelo evento danoso, que fora praticado por seu preposto.
- Tendo em vista que o próprio perito reconheceu que houve a redução da capacidade laborativa do autor, estimando-a em 17,5%, em decorrência do déficit parcial da mobilidade do tornozelo/pé direito e que tal percentual deve incidir sobre 20%, percentual estimado na tabela da SUSEP para os casos de déficit no tornozelo, pois a redução de sua capacidade foi parcial e relativa a apenas um dos membros inferiores de seu corpo, de rigor concluir que a ré deverá pagar ao autor a quantia correspondente a 3,5% do salário mínimo, de forma <em>vitalícia</em>.
- Dano moral decorrente da inobservância das regras de trânsito do preposto da ré, que veio a colidir com a bicicleta conduzida pelo autor, situação essa que, inclusive, ocasionou a diminuição de sua capacidade laboral. 
RECURSO DO AUTOR PROVIDO EM PARTE.
RECURSO DA RÉ IMPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2027&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10144870" cdForo="0" >
										0002612-77.2010.8.26.0189
									</a>
									
									<a class="downloadEmenta" cdAcordao="10144870" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10144870);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10144870" style="display: none;" >									
	<div id="textAreaDados_10144870" class="mensagemSemFormatacao" >
		Repara&ccedil;&atilde;o de danos havidos em acidente de tr&acirc;nsito &ndash;  Autora que encetou travessia de via p&uacute;blica fora da faixa de pedestre. Pr&oacute;xima ao canteiro central separando vias de sentido contr&aacute;rio de dire&ccedil;&atilde;o, foi atingida por unidade de resgate do Corpo de Bombeiros que trafegava na contram&atilde;o de dire&ccedil;&atilde;o, com os dispositivos sonoros e luminosos acionados &ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia &ndash;  Prova coligida aos autos deu conta de que tanto a autora como o agente p&uacute;blico condutor do ve&iacute;culo, contribu&iacute;ram para ocorr&ecirc;ncia do acidente relatado nos autos &ndash;  A autora por ter transposto pista de rolamento fora da faixa da pedestre que havia nas imedia&ccedil;&otilde;es, em desrespeito &agrave; regra de tr&acirc;nsito contida no art. 69, caput, do CTB &ndash;  O agente p&uacute;blico por trafegar na contram&atilde;o de dire&ccedil;&atilde;o, em inobserv&acirc;ncia ao art. 186, I, CTB e em detrimento ao princ&iacute;pio da confian&ccedil;a &ndash;  Concorr&ecirc;ncia de causas que n&atilde;o acarreta o rompimento integral do nexo de causalidade &ndash;  Estrito cumprimento do dever legal que n&atilde;o constitui excludente da responsabilidade civil objetiva do Estado, que tem o dever de indenizar os danos causados a terceiros no &acirc;mbito de sua atua&ccedil;&atilde;o &ndash;  Dever do Estado de indenizar configurado, ex vi do disp&otilde;em os arts. 186 e 927, par&aacute;grafo &uacute;nico, do C&oacute;digo Civil c.c. art. 37, &sect; 6&ordm;, da Constitui&ccedil;&atilde;o Federal. Por&eacute;m, n&atilde;o em sua totalidade &ndash;  Intelig&ecirc;ncia do art. 945 do CC &ndash;  Incapacidade laboral permanente reconhecida pela per&iacute;cia &ndash;  Pens&atilde;o mensal vital&iacute;cia que se afigura devida &ndash;  Danos est&eacute;ticos indevidos, posto que n&atilde;o evidenciados por fotos ou mesmo pela per&iacute;cia realizada &ndash;  Dano moral devido &agrave; autora, em raz&atilde;o da dor ps&iacute;quica, decorrente das sequelas propriamente ditas, da exposi&ccedil;&atilde;o decorrente do tratamento a que foi obrigada a se submeter e pela situa&ccedil;&atilde;o de constrangimento vivenciada, em virtude do afastamento de sua atividade laborativa e das situa&ccedil;&otilde;es do cotidiano, por fato a que n&atilde;o deu causa &ndash;  Verba indenizat&oacute;ria minorada &ndash;  Em observ&acirc;ncia &agrave; S&uacute;mula 246 do STJ, fica assegurada a dedu&ccedil;&atilde;o do valor do seguro obrigat&oacute;rio da indeniza&ccedil;&atilde;o judicialmente fixada, desde que comprovado o seu recebimento &ndash;  Condena&ccedil;&atilde;o imposta &agrave; Fazenda P&uacute;blica &ndash;  Corre&ccedil;&atilde;o monet&aacute;ria que deve observar o art. 1&ordm;-F da Lei n&ordm; 9.494/97, com a reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.960/2009, at&eacute; 25/03/2015. A partir de ent&atilde;o, ser&aacute; aplicado o IPCA/IBGE &ndash;  Verba honor&aacute;ria fixada por equidade, nos termos do art. 20, &sect; 4&ordm;, do CPC/1793 &ndash;  Senten&ccedil;a parcialmente reformada &ndash;  Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002612-77.2010.8.26.0189; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Fernand&oacute;polis -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 08/02/2017; Data de Registro: 08/02/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Fernandópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Reparação de danos havidos em <em>acidente de trânsito</em> –  Autora que encetou travessia de via pública fora da faixa de pedestre. Próxima ao canteiro central separando vias de sentido contrário de direção, foi atingida por unidade de resgate do Corpo de Bombeiros que trafegava na contramão de direção, com os dispositivos sonoros e luminosos acionados –  Sentença de parcial procedência – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Reparação de danos havidos em <em>acidente de trânsito</em> –  Autora que encetou travessia de via pública fora da faixa de pedestre. Próxima ao canteiro central separando vias de sentido contrário de direção, foi atingida por unidade de resgate do Corpo de Bombeiros que trafegava na contramão de direção, com os dispositivos sonoros e luminosos acionados –  Sentença de parcial procedência –  Prova coligida aos autos deu conta de que tanto a autora como o agente público condutor do veículo, contribuíram para ocorrência do acidente relatado nos autos –  A autora por ter transposto pista de rolamento fora da faixa da pedestre que havia nas imediações, em desrespeito à regra de trânsito contida no art. 69, caput, do CTB –  O agente público por trafegar na contramão de direção, em inobservância ao art. 186, I, CTB e em detrimento ao princípio da confiança –  Concorrência de causas que não acarreta o rompimento integral do nexo de causalidade –  Estrito cumprimento do dever legal que não constitui excludente da responsabilidade civil objetiva do Estado, que tem o dever de indenizar os danos causados a terceiros no âmbito de sua atuação –  Dever do Estado de indenizar configurado, ex vi do dispõem os arts. 186 e 927, parágrafo único, do Código Civil c.c. art. 37, § 6º, da Constituição Federal. Porém, não em sua totalidade –  Inteligência do art. 945 do CC –  Incapacidade laboral permanente reconhecida pela perícia –  <em>Pensão mensal</em> <em>vitalícia</em> que se afigura devida –  Danos estéticos indevidos, posto que não evidenciados por fotos ou mesmo pela perícia realizada –  Dano moral devido à autora, em razão da dor psíquica, decorrente das sequelas propriamente ditas, da exposição decorrente do tratamento a que foi obrigada a se submeter e pela situação de constrangimento vivenciada, em virtude do afastamento de sua atividade laborativa e das situações do cotidiano, por fato a que não deu causa –  Verba indenizatória minorada –  Em observância à Súmula 246 do STJ, fica assegurada a dedução do valor do seguro obrigatório da indenização judicialmente fixada, desde que comprovado o seu recebimento –  Condenação imposta à Fazenda Pública –  Correção monetária que deve observar o art. 1º-F da Lei nº 9.494/97, com a redação dada pela Lei nº 11.960/2009, até 25/03/2015. A partir de então, será aplicado o IPCA/IBGE –  Verba honorária fixada por equidade, nos termos do art. 20, § 4º, do CPC/1793 –  Sentença parcialmente reformada –  Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2028&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10146722" cdForo="0" >
										0004344-65.2011.8.26.0575
									</a>
									
									<a class="downloadEmenta" cdAcordao="10146722" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10146722);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10146722" style="display: none;" >									
	<div id="textAreaDados_10146722" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE VE&Iacute;CULO. Culpa do motorista r&eacute;u configurada. Farto conjunto probat&oacute;rio. Condena&ccedil;&atilde;o criminal. Intelig&ecirc;ncia do art. 935 do CC. Responsabilidade objetiva da empregadora. Incapacidade permanente e total comprovada pela per&iacute;cia judicial. Pens&atilde;o mensal fixada no valor dos rendimentos auferidos pela v&iacute;tima. Import&acirc;ncia que n&atilde;o comporta redu&ccedil;&atilde;o. Intelig&ecirc;ncia do art. 950 do CC. Danos morais e est&eacute;ticos caracterizados. Redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o em aten&ccedil;&atilde;o aos princ&iacute;pios da razoabilidade e proporcionalidade. Cobertura para danos corporais que abrange danos morais e est&eacute;ticos, ante a aus&ecirc;ncia de cl&aacute;usula expressa de exclus&atilde;o. S&uacute;mula 402 do E. STJ. Recurso da litisdenunciada desprovido, providos em parte os apelos dos r&eacute;us. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004344-65.2011.8.26.0575; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Pardo -&nbsp;2&ordf; Vara; Data do Julgamento: 07/02/2017; Data de Registro: 07/02/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Pardo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULO. Culpa do motorista réu configurada. Farto conjunto probatório. Condenação criminal. Inteligência do art. 935 do CC. Responsabilidade objetiva da empregadora. Incapacidade permanente e total comprovada pela perícia judicial. <em>Pensão mensal</em> fixada no valor dos rendimentos auferidos pela vítima. Importância que não comporta redução. Inteligência
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. ACIDENTE DE VEÍCULO. Culpa do motorista réu configurada. Farto conjunto probatório. Condenação criminal. Inteligência do art. 935 do CC. Responsabilidade objetiva da empregadora. Incapacidade permanente e total comprovada pela perícia judicial. <em>Pensão mensal</em> fixada no valor dos rendimentos auferidos pela vítima. Importância que não comporta redução. Inteligência do art. 950 do CC. Danos morais e estéticos caracterizados. Redução da indenização em atenção aos princípios da razoabilidade e proporcionalidade. Cobertura para danos corporais que abrange danos morais e estéticos, ante a ausência de cláusula expressa de exclusão. Súmula 402 do E. STJ. Recurso da litisdenunciada desprovido, providos em parte os apelos dos réus. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2029&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10136521" cdForo="0" >
										0000355-40.2015.8.26.0210
									</a>
									
									<a class="downloadEmenta" cdAcordao="10136521" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10136521);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10136521" style="display: none;" >									
	<div id="textAreaDados_10136521" class="mensagemSemFormatacao" >
		
ACIDENTE DE TR&Acirc;NSITO. INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. CULPA DO PREPOSTO DA MUNICIPALIDADE R&Eacute;, PELA OCORR&Ecirc;NCIA DO EVENTO DANOSO, INCONTROVERSA. QUEST&Atilde;O, ADEMAIS, J&Aacute; DECIDIDA EM &Acirc;MBITO CRIMINAL. RESPONSABILIDADE OBJETIVA DA MUNICIPALIDADE R&Eacute; (ART. 933, CC/2002; ART. 37, &sect; 6.&ordm;, CF). AUS&Ecirc;NCIA DE DEMONSTRA&Ccedil;&Atilde;O DE EXCLUDENTES DE SUA RESPONSABILIDADE. PENS&Atilde;O MENSAL POR MORTE. PRESUN&Ccedil;&Atilde;O DA DEPEND&Ecirc;NCIA ECON&Ocirc;MICA DA AUTORA, V&Iacute;UVA DA V&Iacute;TIMA. PENSIONAMENTO ARBITRADO COM BASE NOS RENDIMENTOS AUFERIDOS PELO FALECIDO, QUE EXERCIA A PROFISS&Atilde;O DE PEDREIRO AUT&Ocirc;NOMO. COMPROVA&Ccedil;&Atilde;O POR PROVA TESTEMUNHAL. ADMISSIBILIDADE. PRECEDENTE. FIXA&Ccedil;&Atilde;O DA PENS&Atilde;O MENSAL DE 2/3 SOBRE OS RENDIMENTOS DO &quot;DE CUJUS&quot;. TER&Ccedil;O RESTANTE DESTINADO, PRESUMIVELMENTE, &Agrave; MANUTEN&Ccedil;&Atilde;O DA V&Iacute;TIMA, QUANDO EM VIDA. EXTENS&Atilde;O DA PENS&Atilde;O QUE DEVE LEVAR EM CONSIDERA&Ccedil;&Atilde;O AS PECULIARIDADES DO CASO, BEM COMO A EXPECTATIVA M&Eacute;DIA DE VIDA DO BRASILEIRO, QUE HOJE SUPERA OS 75 ANOS DE IDADE. PRECEDENTES. DEDU&Ccedil;&Atilde;O DO SEGURO OBRIGAT&Oacute;RIO DPVAT DA INDENIZA&Ccedil;&Atilde;O FIXADA. CABIMENTO. S&Uacute;MULA 246 DO STJ. DEDU&Ccedil;&Atilde;O DE EVENTUAL BENEF&Iacute;CIO PREVIDENCI&Aacute;RIO PERCEBIDO PELA AUTORA EM RAZ&Atilde;O DA MORTE DO MARIDO. DESCABIMENTO. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E QUE JUROS INCIDEM A PARTIR DO VENCIMENTO DE CADA PARCELA, CONSIDERADO COMO TERMO INICIAL A DATA DO SINISTRO E O FINAL A DATA EM QUE A V&Iacute;TIMA COMPLETASSE 70 ANOS. CUMULA&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O POR DANOS MORAIS E DANOS MATERIAIS. POSSIBILIDADE. S&Uacute;MULA 37 DO STJ. DANO MORAL. OCORR&Ecirc;NCIA. FALECIMENTO DE ENTE QUERIDO, DE FORMA ABRUPTA, EM DECORR&Ecirc;NCIA DE ACIDENTE GRAVE. &quot;QUANTUM&quot; INDENIZAT&Oacute;RIO. VALOR MANTIDO POR ATENDER AOS CRIT&Eacute;RIOS DE RAZOABILIDADE E PROPORCIONALIDADE. FUN&Ccedil;&Otilde;ES RESSARCIT&Oacute;RIA E PUNITIVA DA INDENIZA&Ccedil;&Atilde;O. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA INCIDENTE DA DATA DO ARBITRAMENTO (PROLA&Ccedil;&Atilde;O DA SENTEN&Ccedil;A) E JUROS DE MORA DESDE O EVENTO DANOS (RESPONSABILIDADE EXTRACONTRATUAL, S&Uacute;MULA 54 DO STJ). &Iacute;NDICES DE CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E TAXAS DE JUROS DE MORA A SEREM OBSERVADOS NAS CONDENA&Ccedil;&Otilde;ES IMPOSTAS &Agrave; FAZENDA P&Uacute;BLICA (RESP N&ordm; 1.270.439/PR E ADI N&ordm; 4357). INCONSTITUCIONALIDADE PARCIAL DO ARTIGO 5&ordm; DA LEI N&ordm; 11.960/09, QUE ALTERAVA O ARTIGO 1&ordm;-F DA LEI N&ordm; 9494/97, A CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA DAS D&Iacute;VIDAS FAZEND&Aacute;RIAS DEVE OBSERVAR &Iacute;NDICES QUE REFLITAM A INFLA&Ccedil;&Atilde;O ACUMULADA DO PER&Iacute;ODO, A ELA N&Atilde;O SE APLICANDO OS &Iacute;NDICES DE REMUNERA&Ccedil;&Atilde;O B&Aacute;SICA DA CADERNETA DE POUPAN&Ccedil;A, E OS JUROS MORAT&Oacute;RIOS SER&Atilde;O EQUIVALENTES AOS &Iacute;NDICES OFICIAIS DE REMUNERA&Ccedil;&Atilde;O B&Aacute;SICA E JUROS APLIC&Aacute;VEIS &Agrave; CADERNETA DE POUPAN&Ccedil;A, EXCETO QUANDO A D&Iacute;VIDA OSTENTAR NATUREZA TRIBUT&Aacute;RIA, PARA AS QUAIS PREVALECER&Atilde;O AS REGRAS ESPEC&Iacute;FICAS. RESP N&ordm; 1.270.439 E ADI N&ordm; 4357.
RECURSOS PROVIDOS EM PARTE.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000355-40.2015.8.26.0210; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Gua&iacute;ra -&nbsp;1&ordf; Vara; Data do Julgamento: 02/02/2017; Data de Registro: 07/02/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guaíra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
<em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. CULPA DO PREPOSTO DA MUNICIPALIDADE RÉ, PELA OCORRÊNCIA DO EVENTO DANOSO, INCONTROVERSA. QUESTÃO, ADEMAIS, JÁ DECIDIDA EM ÂMBITO CRIMINAL. RESPONSABILIDADE OBJETIVA DA MUNICIPALIDADE RÉ (ART. 933, CC/2002; ART. 37, § 6.º, CF). AUSÊNCIA DE DEMONSTRAÇÃO DE EXCLUDENTES DE SUA RESPONSABILIDADE. <em>PENSÃO MENSAL</em> POR
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
<em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. CULPA DO PREPOSTO DA MUNICIPALIDADE RÉ, PELA OCORRÊNCIA DO EVENTO DANOSO, INCONTROVERSA. QUESTÃO, ADEMAIS, JÁ DECIDIDA EM ÂMBITO CRIMINAL. RESPONSABILIDADE OBJETIVA DA MUNICIPALIDADE RÉ (ART. 933, CC/2002; ART. 37, § 6.º, CF). AUSÊNCIA DE DEMONSTRAÇÃO DE EXCLUDENTES DE SUA RESPONSABILIDADE. <em>PENSÃO MENSAL</em> POR MORTE. PRESUNÇÃO DA DEPENDÊNCIA ECONÔMICA DA AUTORA, VÍUVA DA VÍTIMA. PENSIONAMENTO ARBITRADO COM BASE NOS RENDIMENTOS AUFERIDOS PELO FALECIDO, QUE EXERCIA A PROFISSÃO DE PEDREIRO AUTÔNOMO. COMPROVAÇÃO POR PROVA TESTEMUNHAL. ADMISSIBILIDADE. PRECEDENTE. FIXAÇÃO DA <em>PENSÃO MENSAL</em> DE 2/3 SOBRE OS RENDIMENTOS DO "DE CUJUS". TERÇO RESTANTE DESTINADO, PRESUMIVELMENTE, À MANUTENÇÃO DA VÍTIMA, QUANDO EM VIDA. EXTENSÃO DA PENSÃO QUE DEVE LEVAR EM CONSIDERAÇÃO AS PECULIARIDADES DO CASO, BEM COMO A EXPECTATIVA MÉDIA DE VIDA DO BRASILEIRO, QUE HOJE SUPERA OS 75 ANOS DE IDADE. PRECEDENTES. DEDUÇÃO DO SEGURO OBRIGATÓRIO DPVAT DA INDENIZAÇÃO FIXADA. CABIMENTO. SÚMULA 246 DO STJ. DEDUÇÃO DE EVENTUAL BENEFÍCIO PREVIDENCIÁRIO PERCEBIDO PELA AUTORA EM RAZÃO DA MORTE DO MARIDO. DESCABIMENTO. CORREÇÃO MONETÁRIA E QUE JUROS INCIDEM A PARTIR DO VENCIMENTO DE CADA PARCELA, CONSIDERADO COMO TERMO INICIAL A DATA DO SINISTRO E O FINAL A DATA EM QUE A VÍTIMA COMPLETASSE 70 ANOS. CUMULAÇÃO DE REPARAÇÃO POR DANOS MORAIS E DANOS MATERIAIS. POSSIBILIDADE. SÚMULA 37 DO STJ. DANO MORAL. OCORRÊNCIA. FALECIMENTO DE ENTE QUERIDO, DE FORMA ABRUPTA, EM DECORRÊNCIA DE ACIDENTE GRAVE. "QUANTUM" INDENIZATÓRIO. VALOR MANTIDO POR ATENDER AOS CRITÉRIOS DE RAZOABILIDADE E PROPORCIONALIDADE. FUNÇÕES RESSARCITÓRIA E PUNITIVA DA INDENIZAÇÃO. CORREÇÃO MONETÁRIA INCIDENTE DA DATA DO ARBITRAMENTO (PROLAÇÃO DA SENTENÇA) E JUROS DE MORA DESDE O EVENTO DANOS (RESPONSABILIDADE EXTRACONTRATUAL, SÚMULA 54 DO STJ). ÍNDICES DE CORREÇÃO MONETÁRIA E TAXAS DE JUROS DE MORA A SEREM OBSERVADOS NAS CONDENAÇÕES IMPOSTAS À FAZENDA PÚBLICA (RESP Nº 1.270.439/PR E ADI Nº 4357). INCONSTITUCIONALIDADE PARCIAL DO ARTIGO 5º DA LEI Nº 11.960/09, QUE ALTERAVA O ARTIGO 1º-F DA LEI Nº 9494/97, A CORREÇÃO MONETÁRIA DAS DÍVIDAS FAZENDÁRIAS DEVE OBSERVAR ÍNDICES QUE REFLITAM A INFLAÇÃO ACUMULADA DO PERÍODO, A ELA NÃO SE APLICANDO OS ÍNDICES DE REMUNERAÇÃO BÁSICA DA CADERNETA DE POUPANÇA, E OS JUROS MORATÓRIOS SERÃO EQUIVALENTES AOS ÍNDICES OFICIAIS DE REMUNERAÇÃO BÁSICA E JUROS APLICÁVEIS À CADERNETA DE POUPANÇA, EXCETO QUANDO A DÍVIDA OSTENTAR NATUREZA TRIBUTÁRIA, PARA AS QUAIS PREVALECERÃO AS REGRAS ESPECÍFICAS. RESP Nº 1.270.439 E ADI Nº 4357.
RECURSOS PROVIDOS EM PARTE.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2030&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10139406" cdForo="0" >
										4001867-27.2013.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="10139406" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10139406);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10139406" style="display: none;" >									
	<div id="textAreaDados_10139406" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. AUS&Ecirc;NCIA DE DEFENSAS MET&Aacute;LICAS NO LOCAL A FIM DE EVITAR A QUEDA DO VIADUTO. CONDUTA OMISSIVA DA CORR&Eacute;. OCORR&Ecirc;NCIA. CULPA CONCORRENTE DA V&Iacute;TIMA.
RESPONSABILIDADE OBJETIVA DA CONCESSION&Aacute;RIA. LEGITIMIDADE PASSIVA. RESPONSABILIDADE OBJETIVA DA R&Eacute; QUE PRESTA SERVI&Ccedil;O P&Uacute;BLICO. TEORIA DO RISCO ADMINISTRATIVO. INTELIG&Ecirc;NCIA DO ART. 37, &sect; 6&ordm;, DA CF. CULPA CONCORRENTE QUE N&Atilde;O EXCLUI O DEVER DE INDENIZAR, MAS APENAS MITIGA A QUANTIA.
PENS&Atilde;O MENSAL VITAL&Iacute;CIA AOS PAIS DO FALECIDO QUE EXERCIA PROFISS&Atilde;O REMUNERADA E RESIDIA COM ELES, CONTRIBUINDO COM AS DESPESAS DA FAM&Iacute;LIA.
DANO MORAL. VALORES FIXADOS ATENDENDO AOS CRIT&Eacute;RIOS DE RAZOABILIDADE E AS CONDI&Ccedil;&Otilde;ES FINANCEIRAS DAS PARTES.
LIDE SECUND&Aacute;RIA. OBEDI&Ecirc;NCIA AOS LIMITES DA AP&Oacute;LICE E AUS&Ecirc;NCIA DE CONDENA&Ccedil;&Atilde;O AOS &Ocirc;NUS SUCUMBENCIAIS EM RAZ&Atilde;O DE A SEGURADORA N&Atilde;O OFERECER RESIST&Ecirc;NCIA &Agrave; DENUNCIA&Ccedil;&Atilde;O. SENTEN&Ccedil;A REFORMADA PARA JULGAR PROCEDENTES EM PARTE OS PEDIDOS. SUCUMB&Ecirc;NCIA REC&Iacute;PROCA.
APELO PROVIDO EM PARTE E NEGADO PROVIMENTO AO AGRAVO RETIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4001867-27.2013.8.26.0576; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 02/02/2017; Data de Registro: 07/02/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. AUSÊNCIA DE DEFENSAS METÁLICAS NO LOCAL A FIM DE EVITAR A QUEDA DO VIADUTO. CONDUTA OMISSIVA DA CORRÉ. OCORRÊNCIA. CULPA CONCORRENTE DA VÍTIMA.
RESPONSABILIDADE OBJETIVA DA CONCESSIONÁRIA. LEGITIMIDADE PASSIVA. RESPONSABILIDADE OBJETIVA DA RÉ QUE PRESTA SERVIÇO PÚBLICO. TEORIA DO RISCO ADMINISTRATIVO. INTELIGÊNCIA DO ART.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. AUSÊNCIA DE DEFENSAS METÁLICAS NO LOCAL A FIM DE EVITAR A QUEDA DO VIADUTO. CONDUTA OMISSIVA DA CORRÉ. OCORRÊNCIA. CULPA CONCORRENTE DA VÍTIMA.
RESPONSABILIDADE OBJETIVA DA CONCESSIONÁRIA. LEGITIMIDADE PASSIVA. RESPONSABILIDADE OBJETIVA DA RÉ QUE PRESTA SERVIÇO PÚBLICO. TEORIA DO RISCO ADMINISTRATIVO. INTELIGÊNCIA DO ART. 37, § 6º, DA CF. CULPA CONCORRENTE QUE NÃO EXCLUI O DEVER DE INDENIZAR, MAS APENAS MITIGA A QUANTIA.
<em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> AOS PAIS DO FALECIDO QUE EXERCIA PROFISSÃO REMUNERADA E RESIDIA COM ELES, CONTRIBUINDO COM AS DESPESAS DA FAMÍLIA.
DANO MORAL. VALORES FIXADOS ATENDENDO AOS CRITÉRIOS DE RAZOABILIDADE E AS CONDIÇÕES FINANCEIRAS DAS PARTES.
LIDE SECUNDÁRIA. OBEDIÊNCIA AOS LIMITES DA APÓLICE E AUSÊNCIA DE CONDENAÇÃO AOS ÔNUS SUCUMBENCIAIS EM RAZÃO DE A SEGURADORA NÃO OFERECER RESISTÊNCIA À DENUNCIAÇÃO. SENTENÇA REFORMADA PARA JULGAR PROCEDENTES EM PARTE OS PEDIDOS. SUCUMBÊNCIA RECÍPROCA.
APELO PROVIDO EM PARTE E NEGADO PROVIMENTO AO AGRAVO RETIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2031&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10137533" cdForo="0" >
										4006869-06.2013.8.26.0405
									</a>
									
									<a class="downloadEmenta" cdAcordao="10137533" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10137533);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10137533" style="display: none;" >									
	<div id="textAreaDados_10137533" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS.CULPA EXCLUSIVA DO MOTORISTA DO &Ocirc;NIBUS QUE N&Atilde;O ATENDEU &Agrave; SINALIZA&Ccedil;&Atilde;O DE PARE.
PENS&Atilde;O MENSAL VITAL&Iacute;CIA &Agrave; GENITORA COM BASE NOS RENDIMENTOS AUFERIDOS PELA V&Iacute;TIMA, INCLUINDO 13&ordm; SAL&Aacute;RIO. RESSALVA QUANTO &Agrave; CESSA&Ccedil;&Atilde;O DA PENS&Atilde;O NO CASO DE UNI&Atilde;O EST&Aacute;VEL OU MATRIM&Ocirc;NIO DA PENSIONISTA. PENS&Atilde;O DEVIDA AT&Eacute; QUE A V&Iacute;TIMA COMPLETE 70 ANOS DE IDADE. DANO MORAL. VALOR MAJORADO PARA R$ 100.000,00 A FIM DE ATENDER AOS CRIT&Eacute;RIOS DE RAZOABILIDADE E AS CONDI&Ccedil;&Otilde;ES FINANCEIRAS DAS PARTES. SUCUMB&Ecirc;NCIA DOS R&Eacute;US. 
APELO DA AUTORA PROVIDO EM PARTE E RECURSOS DOS R&Eacute;US N&Atilde;O PROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4006869-06.2013.8.26.0405; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 02/02/2017; Data de Registro: 07/02/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS.CULPA EXCLUSIVA DO MOTORISTA DO ÔNIBUS QUE NÃO ATENDEU À SINALIZAÇÃO DE PARE.
<em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> À GENITORA COM BASE NOS RENDIMENTOS AUFERIDOS PELA VÍTIMA, INCLUINDO 13º SALÁRIO. RESSALVA QUANTO À CESSAÇÃO DA PENSÃO NO CASO DE UNIÃO ESTÁVEL OU MATRIMÔNIO DA PENSIONISTA. PENSÃO DEVIDA ATÉ QUE A VÍTIMA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS.CULPA EXCLUSIVA DO MOTORISTA DO ÔNIBUS QUE NÃO ATENDEU À SINALIZAÇÃO DE PARE.
<em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> À GENITORA COM BASE NOS RENDIMENTOS AUFERIDOS PELA VÍTIMA, INCLUINDO 13º SALÁRIO. RESSALVA QUANTO À CESSAÇÃO DA PENSÃO NO CASO DE UNIÃO ESTÁVEL OU MATRIMÔNIO DA PENSIONISTA. PENSÃO DEVIDA ATÉ QUE A VÍTIMA COMPLETE 70 ANOS DE IDADE. DANO MORAL. VALOR MAJORADO PARA R$ 100.000,00 A FIM DE ATENDER AOS CRITÉRIOS DE RAZOABILIDADE E AS CONDIÇÕES FINANCEIRAS DAS PARTES. SUCUMBÊNCIA DOS RÉUS. 
APELO DA AUTORA PROVIDO EM PARTE E RECURSOS DOS RÉUS NÃO PROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2032&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10138176" cdForo="0" >
										0039210-37.2005.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="10138176" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10138176);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10138176" style="display: none;" >									
	<div id="textAreaDados_10138176" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULO &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  Colis&atilde;o entre &ocirc;nibus e carro&ccedil;a - Conjunto probat&oacute;rio que corrobora a vers&atilde;o inicial dos fatos - Culpa exclusiva do motorista do caminh&atilde;o configurada &ndash;  Danos morais e est&eacute;ticos mantidos, por&eacute;m reduzidos &ndash;  Manuten&ccedil;&atilde;o da pens&atilde;o vital&iacute;cia &ndash;  Incapacidade total e permanente do autor comprovada &ndash;  Litig&acirc;ncia de m&aacute;-f&eacute; n&atilde;o configurada - A&ccedil;&atilde;o parcialmente procedente e litisdenuncia&ccedil;&atilde;o procedente &ndash;  Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0039210-37.2005.8.26.0114; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;8&ordf;. Vara C&iacute;vel; Data do Julgamento: 06/02/2017; Data de Registro: 07/02/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO –  AÇÃO INDENIZATÓRIA –  Colisão entre ônibus e carroça - Conjunto probatório que corrobora a versão inicial dos fatos - Culpa exclusiva do motorista do caminhão configurada –  Danos morais e estéticos mantidos, porém reduzidos –  Manutenção da pensão <em>vitalícia</em> –  Incapacidade total e permanente do autor comprovada –  Litigância de má-fé não configurada - Ação
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULO –  AÇÃO INDENIZATÓRIA –  Colisão entre ônibus e carroça - Conjunto probatório que corrobora a versão inicial dos fatos - Culpa exclusiva do motorista do caminhão configurada –  Danos morais e estéticos mantidos, porém reduzidos –  Manutenção da pensão <em>vitalícia</em> –  Incapacidade total e permanente do autor comprovada –  Litigância de má-fé não configurada - Ação parcialmente procedente e litisdenunciação procedente –  Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2033&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10131960" cdForo="0" >
										0018543-47.2011.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="10131960" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10131960);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10131960" style="display: none;" >									
	<div id="textAreaDados_10131960" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;AO DE REPARA&Ccedil;&Atilde;O DE DANOS. ILEGITIMIDADE PASSIVA DOS APELANTES. QUEST&Atilde;O APRECIADA NO DESPACHO SANEADOR. AUS&Ecirc;NCIA DE INTERPOSI&Ccedil;&Atilde;O DO RECURSO COMPETENTE. PRECLUS&Atilde;O DA MAT&Eacute;RIA RECONHECIDA. RESPONSABILIDADE CIVIL DO CORR&Eacute;U EDMILSON. RECONHECIMENTO. RESPONSABILIDADE CIVIL DA CORR&Eacute; FABIANA. AFASTADA. DANOS MORAIS E EST&Eacute;TICOS. OCORR&Ecirc;NCIA. MANUTEN&Ccedil;&Atilde;O. DANOS MATERIAIS. INDENIZA&Ccedil;&Atilde;O CORRESPONDENTE &Agrave; DIFEREN&Ccedil;A ENTRE AS PR&Oacute;TESES IMPORTADA E NACIONAL. INDEVIDA.  REDU&Ccedil;&Atilde;O DA CAPACIDADE LABORATIVA. LUCROS CESSANTES QUE, EM VERDADE, SE TRATA DE PENS&Atilde;O. DEVIDOS. Mesmo nas mat&eacute;rias ditas de ordem p&uacute;blica verifica-se a preclus&atilde;o pro judicato se houve decis&atilde;o do juiz a respeito sem recurso ou, se interposto ele, foi desprovido. Outorgados os poderes ao corr&eacute;u Edmilson pelo propriet&aacute;rio do estabelecimento comercial para admitir e demitir funcion&aacute;rios, &eacute; respons&aacute;vel pelos atos de seus prepostos, nos termos do art. 927, par&aacute;grafo &uacute;nico, do CC. Configurado o contrato de dep&oacute;sito ao deixar a motocicleta para conserto na oficina, tem o deposit&aacute;rio o dever de guarda e conserva&ccedil;&atilde;o da coisa (art. 627 e seguintes, do CC), pelo que fica afastada a responsabilidade da corr&eacute; Fabiana pelos danos decorrentes da culpa in vigilando do prestador de servi&ccedil;os. Se a ofensa &agrave; integridade f&iacute;sica da v&iacute;tima decorrente de ato il&iacute;cito gera deformidade permanente e aparente, deve ser indenizada por danos est&eacute;ticos. Manuten&ccedil;&atilde;o do montante fixado. Se as les&otilde;es decorrentes do ato il&iacute;cito provocaram redu&ccedil;&atilde;o da capacidade laboral para a atividade profissional que a v&iacute;tima exercia a &eacute;poca do acidente, devida a condena&ccedil;&atilde;o ao pagamento de pens&atilde;o mensal vital&iacute;cia, contudo, o autor em vez de pleitear o recebimento de tal pens&atilde;o, apenas requereu a condena&ccedil;&atilde;o dos r&eacute;us ao pagamento de lucros cessantes relativos a determinado per&iacute;odo. Inexistente demonstra&ccedil;&atilde;o da necessidade de coloca&ccedil;&atilde;o de pr&oacute;tese importada ao inv&eacute;s da nacional, deve ser afastada a condena&ccedil;&atilde;o ao respectivo ressarcimento. Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0018543-47.2011.8.26.0590; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Vicente -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 30/01/2017; Data de Registro: 06/02/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/01/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇAO DE REPARAÇÃO DE DANOS. ILEGITIMIDADE PASSIVA DOS APELANTES. QUESTÃO APRECIADA NO DESPACHO SANEADOR. AUSÊNCIA DE INTERPOSIÇÃO DO RECURSO COMPETENTE. PRECLUSÃO DA MATÉRIA RECONHECIDA. RESPONSABILIDADE CIVIL DO CORRÉU EDMILSON. RECONHECIMENTO. RESPONSABILIDADE CIVIL DA CORRÉ FABIANA. AFASTADA. DANOS MORAIS E ESTÉTICOS. OCORRÊNCIA. MANUTENÇÃO. DANOS MATERIAIS.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇAO DE REPARAÇÃO DE DANOS. ILEGITIMIDADE PASSIVA DOS APELANTES. QUESTÃO APRECIADA NO DESPACHO SANEADOR. AUSÊNCIA DE INTERPOSIÇÃO DO RECURSO COMPETENTE. PRECLUSÃO DA MATÉRIA RECONHECIDA. RESPONSABILIDADE CIVIL DO CORRÉU EDMILSON. RECONHECIMENTO. RESPONSABILIDADE CIVIL DA CORRÉ FABIANA. AFASTADA. DANOS MORAIS E ESTÉTICOS. OCORRÊNCIA. MANUTENÇÃO. DANOS MATERIAIS. INDENIZAÇÃO CORRESPONDENTE À DIFERENÇA ENTRE AS PRÓTESES IMPORTADA E NACIONAL. INDEVIDA.  REDUÇÃO DA CAPACIDADE LABORATIVA. LUCROS CESSANTES QUE, EM VERDADE, SE TRATA DE PENSÃO. DEVIDOS. Mesmo nas matérias ditas de ordem pública verifica-se a preclusão pro judicato se houve decisão do juiz a respeito sem recurso ou, se interposto ele, foi desprovido. Outorgados os poderes ao corréu Edmilson pelo proprietário do estabelecimento comercial para admitir e demitir funcionários, é responsável pelos atos de seus prepostos, nos termos do art. 927, parágrafo único, do CC. Configurado o contrato de depósito ao deixar a motocicleta para conserto na oficina, tem o depositário o dever de guarda e conservação da coisa (art. 627 e seguintes, do CC), pelo que fica afastada a responsabilidade da corré Fabiana pelos danos decorrentes da culpa in vigilando do prestador de serviços. Se a ofensa à integridade física da vítima decorrente de ato ilícito gera deformidade permanente e aparente, deve ser indenizada por danos estéticos. Manutenção do montante fixado. Se as lesões decorrentes do ato ilícito provocaram redução da capacidade laboral para a atividade profissional que a vítima exercia a época do acidente, devida a condenação ao pagamento de <em>pensão mensal</em> <em>vitalícia</em>, contudo, o autor em vez de pleitear o recebimento de tal pensão, apenas requereu a condenação dos réus ao pagamento de lucros cessantes relativos a determinado período. Inexistente demonstração da necessidade de colocação de prótese importada ao invés da nacional, deve ser afastada a condenação ao respectivo ressarcimento. Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2034&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10129006" cdForo="0" >
										0000997-09.2012.8.26.0407
									</a>
									
									<a class="downloadEmenta" cdAcordao="10129006" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10129006);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10129006" style="display: none;" >									
	<div id="textAreaDados_10129006" class="mensagemSemFormatacao" >
		&quot;RESPONSABILIDADE CIVIL - ACIDENTE DE TR&Acirc;NSITO - INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS - PENS&Atilde;O DECORRENTE DE ATO IL&Iacute;CITO - COMPENSA&Ccedil;&Atilde;O COM APOSENTADORIA PREVIDENCI&Aacute;RIA E COM VALORES PAGOS EM A&Ccedil;&Atilde;O TRABALHISTA - IMPOSSIBILIDADE. - CAUSAS GERADORAS DISTINDAS - RECURSO DAS R&Eacute;S N&Atilde;O CONHECIDO, ACOLHIDO O APELO DOS AUTORES.

O dever indenizat&oacute;rio, segundo as regras do direito civil, n&atilde;o se confunde com o benef&iacute;cio previdenci&aacute;rio. Portanto, n&atilde;o h&aacute; que se falar em compensa&ccedil;&atilde;o com a aposentadoria concedida pela Previd&ecirc;ncia Social&quot;.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000997-09.2012.8.26.0407; Relator (a):&nbsp;Renato Sartorelli; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Osvaldo Cruz -&nbsp;2&ordf; Vara; Data do Julgamento: 02/02/2017; Data de Registro: 03/02/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Renato Sartorelli
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osvaldo Cruz
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>"RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS - PENSÃO DECORRENTE DE ATO ILÍCITO - COMPENSAÇÃO COM APOSENTADORIA PREVIDENCIÁRIA E COM VALORES PAGOS EM AÇÃO TRABALHISTA - IMPOSSIBILIDADE. - CAUSAS GERADORAS DISTINDAS - RECURSO DAS RÉS NÃO CONHECIDO, ACOLHIDO O APELO DOS AUTORES.

O dever indenizatório, segundo as regras do direito civil, não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>"RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRÂNSITO</em> - INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS - PENSÃO DECORRENTE DE ATO ILÍCITO - COMPENSAÇÃO COM APOSENTADORIA PREVIDENCIÁRIA E COM VALORES PAGOS EM AÇÃO TRABALHISTA - IMPOSSIBILIDADE. - CAUSAS GERADORAS DISTINDAS - RECURSO DAS RÉS NÃO CONHECIDO, ACOLHIDO O APELO DOS AUTORES.

O dever indenizatório, segundo as regras do direito civil, não se confunde com o benefício previdenciário. Portanto, não há que se falar em compensação com a aposentadoria concedida pela Previdência Social".								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2035&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10127029" cdForo="0" >
										0003454-52.2012.8.26.0071
									</a>
									
									<a class="downloadEmenta" cdAcordao="10127029" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10127029);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10127029" style="display: none;" >									
	<div id="textAreaDados_10127029" class="mensagemSemFormatacao" >
		ACIDENTE DE VE&Iacute;CULOS - INDENIZAT&Oacute;RIA - Colis&atilde;o incontroversa - Les&otilde;es sofridas - Danos materiais e morais configurados - Responsabilidade do r&eacute;u - Denuncia&ccedil;&atilde;o da lide - Seguradora - Alega&ccedil;&atilde;o de que o risco relativo aos danos morais e est&eacute;ticos devem ser inclusos aos danos corporais contratualmente cobertos - Dano moral e est&eacute;tico afastado nesta circunst&acirc;ncia - Dever indenizat&oacute;rio at&eacute; o limite do contrato de seguro  - N&atilde;o caracterizada a condi&ccedil;&atilde;o da Seguradora como litisconsorte, pois embora exista rela&ccedil;&atilde;o jur&iacute;dica direta entre a v&iacute;tima e o causador do acidente, n&atilde;o h&aacute; entre ela e a seguradora do causador - Dano moral caracterizado - Verba devida - Fixa&ccedil;&atilde;o em primeiro grau na quantia de R$ 10.000,00 - Majora&ccedil;&atilde;o, por&eacute;m, para R$ 20.000,00 - Crit&eacute;rios da proporcionalidade e razoabilidade -Juros morat&oacute;rios a partir do evento danoso (S&uacute;mula 54 do STJ) - Compensa&ccedil;&atilde;o do valor arbitrado &agrave; t&iacute;tulo de dano moral  com o seguro DPVAT (S&uacute;mula 246 do STJ) - Sucumb&ecirc;ncia mantida - Recurso da autora provido em parte, e desprovido o recurso do r&eacute;u. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003454-52.2012.8.26.0071; Relator (a):&nbsp;Claudio Hamilton; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Bauru -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 02/02/2017; Data de Registro: 03/02/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Hamilton
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									03/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULOS - INDENIZATÓRIA - Colisão incontroversa - Lesões sofridas - Danos materiais e morais configurados - Responsabilidade do réu - Denunciação da lide - Seguradora - Alegação de que o risco relativo aos danos morais e estéticos devem ser inclusos aos danos corporais contratualmente cobertos - Dano moral e estético afastado nesta circunstância - Dever indenizatório até o limite do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE DE VEÍCULOS - INDENIZATÓRIA - Colisão incontroversa - Lesões sofridas - Danos materiais e morais configurados - Responsabilidade do réu - Denunciação da lide - Seguradora - Alegação de que o risco relativo aos danos morais e estéticos devem ser inclusos aos danos corporais contratualmente cobertos - Dano moral e estético afastado nesta circunstância - Dever indenizatório até o limite do contrato de seguro  - Não caracterizada a condição da Seguradora como litisconsorte, pois embora exista relação jurídica direta entre a vítima e o causador do acidente, não há entre ela e a seguradora do causador - Dano moral caracterizado - Verba devida - Fixação em primeiro grau na quantia de R$ 10.000,00 - Majoração, porém, para R$ 20.000,00 - Critérios da proporcionalidade e razoabilidade -Juros moratórios a partir do evento danoso (Súmula 54 do STJ) - Compensação do valor arbitrado à título de dano moral  com o seguro DPVAT (Súmula 246 do STJ) - Sucumbência mantida - Recurso da autora provido em parte, e desprovido o recurso do réu. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2036&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10124840" cdForo="0" >
										0011221-93.2011.8.26.0066
									</a>
									
									<a class="downloadEmenta" cdAcordao="10124840" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10124840);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10124840" style="display: none;" >									
	<div id="textAreaDados_10124840" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS &ndash;  RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE VE&Iacute;CULO. Responsabilidade civil subjetiva. Culpa do corr&eacute;u, motorista do caminh&atilde;o, devidamente caracterizada. O propriet&aacute;rio do ve&iacute;culo envolvido em acidente de tr&acirc;nsito responde objetiva e solidariamente, com o condutor, pelos danos causados a terceiro. Pens&atilde;o mensal e danos morais devidos, nos exatos termos do que ficou decidido em 1&ordm; grau. Exclus&atilde;o, da condena&ccedil;&atilde;o, da indeniza&ccedil;&atilde;o relativa aos reparos na motocicleta. Aus&ecirc;ncia de prova da propriedade do bem pelos autores, ou pelo &quot;de cujus&quot;, ou mesmo da assun&ccedil;&atilde;o das despesas decorrentes do sinistro. PRELIMINAR AFASTADA. RECURSO DOS AUTORES DESPROVIDO E APELO DO CORR&Eacute;U PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0011221-93.2011.8.26.0066; Relator (a):&nbsp;Antonio Nascimento; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Barretos -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 02/02/2017; Data de Registro: 02/02/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Nascimento
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barretos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS –  RESPONSABILIDADE CIVIL –  ACIDENTE DE VEÍCULO. Responsabilidade civil subjetiva. Culpa do corréu, motorista do caminhão, devidamente caracterizada. O proprietário do veículo envolvido em <em>acidente de trânsito</em> responde objetiva e solidariamente, com o condutor, pelos danos causados a terceiro. <em>Pensão mensal</em> e danos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS –  RESPONSABILIDADE CIVIL –  ACIDENTE DE VEÍCULO. Responsabilidade civil subjetiva. Culpa do corréu, motorista do caminhão, devidamente caracterizada. O proprietário do veículo envolvido em <em>acidente de trânsito</em> responde objetiva e solidariamente, com o condutor, pelos danos causados a terceiro. <em>Pensão mensal</em> e danos morais devidos, nos exatos termos do que ficou decidido em 1º grau. Exclusão, da condenação, da indenização relativa aos reparos na motocicleta. Ausência de prova da propriedade do bem pelos autores, ou pelo "de cujus", ou mesmo da assunção das despesas decorrentes do sinistro. PRELIMINAR AFASTADA. RECURSO DOS AUTORES DESPROVIDO E APELO DO CORRÉU PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2037&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10121165" cdForo="0" >
										0043179-18.2009.8.26.0309
									</a>
									
									<a class="downloadEmenta" cdAcordao="10121165" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10121165);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10121165" style="display: none;" >									
	<div id="textAreaDados_10121165" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  RESPONSABILIDADE CIVIL EXTRACONTRATUAL OBJETIVA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  CONCESSION&Aacute;RIA/PERMISSION&Aacute;RIA DE SERVI&Ccedil;OS P&Uacute;BLICOS DE TRANSPORTE &ndash;  Aplica&ccedil;&atilde;o da teoria a terceiros n&atilde;o usu&aacute;rios do servi&ccedil;o, com fulcro no artigo 37, &sect;6&ordm;, da Constitui&ccedil;&atilde;o Federal, que, todavia, n&atilde;o elide a necessidade de demonstra&ccedil;&atilde;o dos requisitos necess&aacute;rios &agrave; caracteriza&ccedil;&atilde;o da responsabilidade civil  (dano, conduta e nexo causal entre eles) &ndash;  Tampouco afasta a possibilidade da ocorr&ecirc;ncia de eventual causa excludente de responsabilidade, todavia n&atilde;o verificada &ndash;  CONJUNTO PROBAT&Oacute;RIO DOS AUTOS &ndash;  VISIBILIDADE &ndash;  LEG&Iacute;TIMAS EXPECTATIVAS &ndash;  CRUZAMENTO DE VIAS N&Atilde;O SINALIZADO &ndash;  AUS&Ecirc;NCIA DE FAIXA DE SEGURAN&Ccedil;A DE PEDESTRES &ndash;  DEPOIMENTOS PRESTADOS POR TESTEMUNHAS OCULARES &ndash;  CAUSALIDADE ADEQUADA &ndash;  BOLETIM DE OCORR&Ecirc;NCIA &ndash;&ndash;  CULPA CONCORRENTE &ndash;  Reconhecida &ndash;  Conduta da v&iacute;tima que contribuiu, em menor propor&ccedil;&atilde;o, de forma determinante para os resultados danosos do acidente &ndash;  Art. 29 c.c. art. 69 do CTB &ndash;  PENS&Atilde;O MENSAL &ndash;  Elementos probat&oacute;rios que demonstram incapacita&ccedil;&atilde;o total para o trabalho &ndash;  Pagamento de pens&atilde;o mensal compat&iacute;vel com o sal&aacute;rio recebido pela v&iacute;tima &agrave; &eacute;poca do evento lesivo, vitaliciamente &ndash;  Recebimento de benef&iacute;cio previdenci&aacute;rio que n&atilde;o deve impactar no valor da pens&atilde;o por ato il&iacute;cito, em vista da natureza jur&iacute;dica distinta das remunera&ccedil;&otilde;es e da possibilidade de cumula&ccedil;&atilde;o &ndash;  Acr&eacute;scimo de 13&ordm; &ndash;  DANOS MORAIS E EST&Eacute;TICOS &ndash;  Configurados &ndash;  Abalos que fogem &agrave; normalidade, atentando contra os direitos personal&iacute;ssimos da parte, ante a les&atilde;o corporal grav&iacute;ssima experimentada em raz&atilde;o do acidente &ndash;  Redu&ccedil;&atilde;o, contudo, do valor fixado na r. senten&ccedil;a para patamar que se mostra mais justo &ndash;  SUCUMB&Ecirc;NCIA REC&Iacute;PROCA &ndash;  Distribui&ccedil;&atilde;o equ&acirc;nime de seu &ocirc;nus &ndash;  Artigo 85, &sect;&sect;1&ordm;, 2&ordm; e 14, c.c. artigo 86, &quot;caput&quot;, do novo CPC &ndash;  Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0043179-18.2009.8.26.0309; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Jundia&iacute; -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 02/02/2017; Data de Registro: 02/02/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  RESPONSABILIDADE CIVIL EXTRACONTRATUAL OBJETIVA –  <em>ACIDENTE DE TRÂNSITO</em> –  CONCESSIONÁRIA/PERMISSIONÁRIA DE SERVIÇOS PÚBLICOS DE TRANSPORTE –  Aplicação da teoria a terceiros não usuários do serviço, com fulcro no artigo 37, §6º, da Constituição Federal, que, todavia, não elide a necessidade de demonstração dos requisitos necessários à caracterização da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  RESPONSABILIDADE CIVIL EXTRACONTRATUAL OBJETIVA –  <em>ACIDENTE DE TRÂNSITO</em> –  CONCESSIONÁRIA/PERMISSIONÁRIA DE SERVIÇOS PÚBLICOS DE TRANSPORTE –  Aplicação da teoria a terceiros não usuários do serviço, com fulcro no artigo 37, §6º, da Constituição Federal, que, todavia, não elide a necessidade de demonstração dos requisitos necessários à caracterização da responsabilidade civil  (dano, conduta e nexo causal entre eles) –  Tampouco afasta a possibilidade da ocorrência de eventual causa excludente de responsabilidade, todavia não verificada –  CONJUNTO PROBATÓRIO DOS AUTOS –  VISIBILIDADE –  LEGÍTIMAS EXPECTATIVAS –  CRUZAMENTO DE VIAS NÃO SINALIZADO –  AUSÊNCIA DE FAIXA DE SEGURANÇA DE PEDESTRES –  DEPOIMENTOS PRESTADOS POR TESTEMUNHAS OCULARES –  CAUSALIDADE ADEQUADA –  BOLETIM DE OCORRÊNCIA ––  CULPA CONCORRENTE –  Reconhecida –  Conduta da vítima que contribuiu, em menor proporção, de forma determinante para os resultados danosos do acidente –  Art. 29 c.c. art. 69 do CTB –  <em>PENSÃO MENSAL</em> –  Elementos probatórios que demonstram incapacitação total para o trabalho –  Pagamento de <em>pensão mensal</em> compatível com o salário recebido pela vítima à época do evento lesivo, <em>vitaliciamente</em> –  Recebimento de benefício previdenciário que não deve impactar no valor da pensão por ato ilícito, em vista da natureza jurídica distinta das remunerações e da possibilidade de cumulação –  Acréscimo de 13º –  DANOS MORAIS E ESTÉTICOS –  Configurados –  Abalos que fogem à normalidade, atentando contra os direitos personalíssimos da parte, ante a lesão corporal gravíssima experimentada em razão do acidente –  Redução, contudo, do valor fixado na r. sentença para patamar que se mostra mais justo –  SUCUMBÊNCIA RECÍPROCA –  Distribuição equânime de seu ônus –  Artigo 85, §§1º, 2º e 14, c.c. artigo 86, "caput", do novo CPC –  Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2038&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10122169" cdForo="0" >
										1030147-82.2016.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="10122169" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10122169);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10122169" style="display: none;" >									
	<div id="textAreaDados_10122169" class="mensagemSemFormatacao" >
		em&gt;Acidente de tr&acirc;nsito. A&ccedil;&atilde;o indenizat&oacute;ria. Cerceamento de defesa n&atilde;o verificado. Culpa exclusiva do r&eacute;u, que n&atilde;o guardava dist&acirc;ncia segura do ve&iacute;culo que lhe vinha &agrave; frente. Embriaguez do motorista ao volante comprovada. Pens&atilde;o mensal vital&iacute;cia indevida. Aus&ecirc;ncia de demonstra&ccedil;&atilde;o de incapacidade laborativa. Dano moral configurado. Perda do olfato, paladar e mem&oacute;ria, al&eacute;m de altera&ccedil;&atilde;o comportamental. Valor que deve ter como base v&aacute;rios fatores existentes no caso concreto, que condicionam a justa aprecia&ccedil;&atilde;o de todos os aspectos envolvidos, principalmente atentando-se ao dano causado e ao poder aquisitivo dos respons&aacute;veis e da v&iacute;tima. Necessidade de redu&ccedil;&atilde;o do quantum arbitrado em senten&ccedil;a para R$ 30.000,00. Valor mais compat&iacute;vel e proporcional com os elementos f&aacute;ticos. Sucumb&ecirc;ncia rec&iacute;proca em maior parte do r&eacute;u. Redistribui&ccedil;&atilde;o das despesas processuais. Apelo parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1030147-82.2016.8.26.0114; Relator (a):&nbsp;Ruy Coppola; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 02/02/2017; Data de Registro: 02/02/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ruy Coppola
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação indenizatória. Cerceamento de defesa não verificado. Culpa exclusiva do réu, que não guardava distância segura do veículo que lhe vinha à frente. Embriaguez do motorista ao volante comprovada. <em>Pensão mensal</em> <em>vitalícia</em> indevida. Ausência de demonstração de incapacidade laborativa. Dano moral configurado. Perda do olfato, paladar e memória, além
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>em>Acidente de trânsito</em>. Ação indenizatória. Cerceamento de defesa não verificado. Culpa exclusiva do réu, que não guardava distância segura do veículo que lhe vinha à frente. Embriaguez do motorista ao volante comprovada. <em>Pensão mensal</em> <em>vitalícia</em> indevida. Ausência de demonstração de incapacidade laborativa. Dano moral configurado. Perda do olfato, paladar e memória, além de alteração comportamental. Valor que deve ter como base vários fatores existentes no caso concreto, que condicionam a justa apreciação de todos os aspectos envolvidos, principalmente atentando-se ao dano causado e ao poder aquisitivo dos responsáveis e da vítima. Necessidade de redução do quantum arbitrado em sentença para R$ 30.000,00. Valor mais compatível e proporcional com os elementos fáticos. Sucumbência recíproca em maior parte do réu. Redistribuição das despesas processuais. Apelo parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2039&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10123416" cdForo="0" >
										0004853-21.2003.8.26.0625
									</a>
									
									<a class="downloadEmenta" cdAcordao="10123416" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10123416);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10123416" style="display: none;" >									
	<div id="textAreaDados_10123416" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o &ndash;  Acidente de Tr&acirc;nsito &ndash;  A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos em fase de cumprimento de senten&ccedil;a &ndash;  Julgamento de apela&ccedil;&atilde;o anterior por C&acirc;mara distinta &ndash;  Preven&ccedil;&atilde;o &ndash;  Intelig&ecirc;ncia do art. 105 do RITJSP &ndash;  Redistribui&ccedil;&atilde;o dos autos &agrave; C. 25&ordf; C&acirc;mara de Direito Privado &ndash;  Recurso n&atilde;o conhecido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0004853-21.2003.8.26.0625; Relator (a):&nbsp;Neto Barbosa Ferreira; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Taubat&eacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 01/02/2017; Data de Registro: 02/02/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Neto Barbosa Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taubaté
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									02/02/2017
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa10123416" align="justify">
												<strong>
													Ementa:
												</strong>
												Apelação –  <em>Acidente de Trânsito</em> –  Ação de reparação de danos em fase de cumprimento de sentença –  Julgamento de apelação anterior por Câmara distinta –  Prevenção –  Inteligência do art. 105 do RITJSP –  Redistribuição dos autos à C. 25ª Câmara de Direito Privado –  Recurso não conhecido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2040&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10118811" cdForo="0" >
										0055929-80.2008.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="10118811" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10118811);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10118811" style="display: none;" >									
	<div id="textAreaDados_10118811" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de indenizat&oacute;ria. Acidente de Tr&acirc;nsito. Incapacidade parcial do lesado. Pens&atilde;o mensal.
1. Prescri&ccedil;&otilde;es do artigo 927, par&aacute;grafo &uacute;nico, do C&oacute;digo Civil, estabelecem que a responsabilidade civil ordin&aacute;ria depende da exist&ecirc;ncia de culpa do causador do dano para que haja ato il&iacute;cito e consequente obriga&ccedil;&atilde;o de indenizar.
2. Culpa do requerido, elemento essencial para sua responsabiliza&ccedil;&atilde;o civil, devidamente comprovada. Requerida que, em cruzamento de vias, atingiu ve&iacute;culo que transitava por via preferencial. Inobserv&acirc;ncia &agrave;s normas gerais de circula&ccedil;&atilde;o e conduta dispostas no C&oacute;digo de Tr&acirc;nsito Brasileiro (Art. 44 do CTB).
3. Danos materiais devidamente comprovados. Notas ficais trazidas pelo autor. Alega&ccedil;&atilde;o de falsidade documental, sem, contudo, observar as prescri&ccedil;&otilde;es do artigo 372, c.c. artigos 390 e 391, todos do C&oacute;digo de Processo Civil. Cumpria &agrave; apelante peticionar no prazo de 10 dias, em peti&ccedil;&atilde;o pr&oacute;pria, para que fosse aberto incidente de falsidade. Inadmiss&iacute;vel acolher as alega&ccedil;&otilde;es acerca da produ&ccedil;&atilde;o esp&uacute;ria dos documentos trazidos pelo apelado. Quanto apurado mantido.
4. Danos morais. Reconhecimento. Indeniza&ccedil;&atilde;o por dano moral mantida em  R$ 15.000,00 (quinze mil reais). Quantia fixada deve compensar o dano sofrido e tamb&eacute;m impor san&ccedil;&atilde;o ao infrator, a fim de evitar o cometimento de novos atos il&iacute;citos, com o observ&acirc;ncia aos princ&iacute;pios da razoabilidade e da proporcionalidade, de modo a impedir enriquecimento il&iacute;cito do lesado.
5. Cobertura securit&aacute;ria. Os danos morais s&atilde;o abrangidos pelo conceito de danos corporais, salvo expressa disposi&ccedil;&atilde;o contratual em sentido contr&aacute;rio. Ap&oacute;lice de seguro, que exclui expressamente da cobertura os danos morais. Previs&atilde;o contratual em conformidade com o enunciado na S&uacute;mula 402, do C. STJ. Precedentes do C. STJ e deste E. TJSP. Impossibilidade da Seguradora ressarcir o segurado em decorr&ecirc;ncia de indeniza&ccedil;&atilde;o por danos morais.
6. Pens&atilde;o mensal. Admissibilidade. Autor foi submetido &agrave; per&iacute;cia e restou devidamente comprovada sua perda permanente da capacidade laborativa no percentual de 5%, sendo, portanto, fato ensejador de indeniza&ccedil;&atilde;o nos termos do artigo 950 do C&oacute;digo Civil. Percentual de incapacidade que deve incidir sobre o valor que o lesado recebia ao tempo do evento danoso. Precedentes do TJSP.
7. As presta&ccedil;&otilde;es j&aacute; vencidas ser&atilde;o satisfeitas em parcela &uacute;nica, observando-se com rela&ccedil;&atilde;o &agrave;s vincendas as disposi&ccedil;&otilde;es do &sect;&sect; 1&ordm; e 2&ordm; do art. 475-Q, do C&oacute;digo de Processo Civil. As vincendas poder&atilde;o ser pagas mensalmente at&eacute; o limite estabelecido na senten&ccedil;a. Pens&atilde;o fixada at&eacute; o tempo que o lesado completar 75 anos. Manuten&ccedil;&atilde;o do limite dado que ausente recurso do autor, sendo vedado a este Tribunal alterar este ponto da senten&ccedil;a para n&atilde;o incorrer em reformatio in pejus.
8. Reconhecida sucumb&ecirc;ncia rec&iacute;proca entre litisdenunciante e litisdenunciado, nos termos do artigo 21 do CPC, devendo cada um arcar com suas custas e despesas processuais e honor&aacute;rios advocat&iacute;cios de seus advogados.
Recurso da requerida n&atilde;o provido. Recurso da litisdenunciada  parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0055929-80.2008.8.26.0602; Relator (a):&nbsp;Kenarik Boujikian; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 01/02/2017; Data de Registro: 01/02/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kenarik Boujikian
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/02/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/02/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de indenizatória. <em>Acidente de Trânsito</em>. Incapacidade parcial do lesado. <em>Pensão mensal</em>.
1. Prescrições do artigo 927, parágrafo único, do Código Civil, estabelecem que a responsabilidade civil ordinária depende da existência de culpa do causador do dano para que haja ato ilícito e consequente obrigação de indenizar.
2. Culpa do requerido, elemento essencial para
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de indenizatória. <em>Acidente de Trânsito</em>. Incapacidade parcial do lesado. <em>Pensão mensal</em>.
1. Prescrições do artigo 927, parágrafo único, do Código Civil, estabelecem que a responsabilidade civil ordinária depende da existência de culpa do causador do dano para que haja ato ilícito e consequente obrigação de indenizar.
2. Culpa do requerido, elemento essencial para sua responsabilização civil, devidamente comprovada. Requerida que, em cruzamento de vias, atingiu veículo que transitava por via preferencial. Inobservância às normas gerais de circulação e conduta dispostas no Código de Trânsito Brasileiro (Art. 44 do CTB).
3. Danos materiais devidamente comprovados. Notas ficais trazidas pelo autor. Alegação de falsidade documental, sem, contudo, observar as prescrições do artigo 372, c.c. artigos 390 e 391, todos do Código de Processo Civil. Cumpria à apelante peticionar no prazo de 10 dias, em petição própria, para que fosse aberto incidente de falsidade. Inadmissível acolher as alegações acerca da produção espúria dos documentos trazidos pelo apelado. Quanto apurado mantido.
4. Danos morais. Reconhecimento. Indenização por dano moral mantida em  R$ 15.000,00 (quinze mil reais). Quantia fixada deve compensar o dano sofrido e também impor sanção ao infrator, a fim de evitar o cometimento de novos atos ilícitos, com o observância aos princípios da razoabilidade e da proporcionalidade, de modo a impedir enriquecimento ilícito do lesado.
5. Cobertura securitária. Os danos morais são abrangidos pelo conceito de danos corporais, salvo expressa disposição contratual em sentido contrário. Apólice de seguro, que exclui expressamente da cobertura os danos morais. Previsão contratual em conformidade com o enunciado na Súmula 402, do C. STJ. Precedentes do C. STJ e deste E. TJSP. Impossibilidade da Seguradora ressarcir o segurado em decorrência de indenização por danos morais.
6. <em>Pensão mensal</em>. Admissibilidade. Autor foi submetido à perícia e restou devidamente comprovada sua perda permanente da capacidade laborativa no percentual de 5%, sendo, portanto, fato ensejador de indenização nos termos do artigo 950 do Código Civil. Percentual de incapacidade que deve incidir sobre o valor que o lesado recebia ao tempo do evento danoso. Precedentes do TJSP.
7. As prestações já vencidas serão satisfeitas em parcela única, observando-se com relação às vincendas as disposições do §§ 1º e 2º do art. 475-Q, do Código de Processo Civil. As vincendas poderão ser pagas mensalmente até o limite estabelecido na sentença. Pensão fixada até o tempo que o lesado completar 75 anos. Manutenção do limite dado que ausente recurso do autor, sendo vedado a este Tribunal alterar este ponto da sentença para não incorrer em reformatio in pejus.
8. Reconhecida sucumbência recíproca entre litisdenunciante e litisdenunciado, nos termos do artigo 21 do CPC, devendo cada um arcar com suas custas e despesas processuais e honorários advocatícios de seus advogados.
Recurso da requerida não provido. Recurso da litisdenunciada  parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2021 a 2040
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A101" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A100" style="padding-left:4px" >
						100
					</a>
				
			
		
			
				
				
					<a name="A101" style="padding-left:4px" >
						101
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						102
					</span>
				
				
			
		
			
				
				
					<a name="A103" style="padding-left:4px" >
						103
					</a>
				
			
		
			
				
				
					<a name="A104" style="padding-left:4px" >
						104
					</a>
				
			
		

		
			<a name="A103" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
