







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1741&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10793560" cdForo="0" >
										1004489-29.2014.8.26.0566
									</a>
									
									<a class="downloadEmenta" cdAcordao="10793560" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10793560);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10793560" style="display: none;" >									
	<div id="textAreaDados_10793560" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Responsabilidade civil. Acidente de tr&acirc;nsito com v&iacute;tima fatal.
1. O reconhecimento do direito de acrescer, em propor&ccedil;&atilde;o, decorre logicamente do pedido deduzido na peti&ccedil;&atilde;o inicial das a&ccedil;&otilde;es indenizat&oacute;rias, que visam recompor o estado das coisas existente antes do evento danoso. Preliminar de julgamento &quot;extra petita&quot; ou &quot;ultra petita&quot; rejeitada.
2. A narrativa da din&acirc;mica do acidente contida na peti&ccedil;&atilde;o inicial foi confirmada pelas provas produzidas no curso do processo.
3. Cabia aos r&eacute;us o &ocirc;nus de comprovar que a din&acirc;mica dos fatos ocorreu de forma diversa daquela narrada na inicial, consoante estabelece o artigo 333, inciso II, do C&oacute;digo de Processo Civil, o que n&atilde;o o fizeram.
4. V&iacute;tima fatal que n&atilde;o possu&iacute;a Carteira Nacional de Habilita&ccedil;&atilde;o, trafegava sem fazer uso do cinto de seguran&ccedil;a e com licenciamento do carro vencido. Circunst&acirc;ncias que encerram infra&ccedil;&otilde;es administrativas, mas n&atilde;o conduzem &agrave; presun&ccedil;&atilde;o de que tenha agido de forma culposa, contribuindo para a ocorr&ecirc;ncia do evento. 
5. Logo, deve prevalecer a vers&atilde;o apresentada pelos autores acerca da din&acirc;mica do acidente, no sentido de que o motorista do caminh&atilde;o agiu com imprud&ecirc;ncia, pois invadiu a contram&atilde;o da rodovia, de modo a colidir com o autom&oacute;vel guiado pela v&iacute;tima fatal. Correta a fundamenta&ccedil;&atilde;o da senten&ccedil;a que atribuiu ao motorista do caminh&atilde;o a culpa exclusiva pelo acidente, n&atilde;o havendo que se falar em culpa concorrente e, muito menos, exclusiva da v&iacute;tima.
6. Responsabilidade solid&aacute;ria da transportadora corr&eacute;. Motorista que era seu empregado. Artigo 932, inciso III, c/c artigo 942, par&aacute;grafo &uacute;nico, ambos do C&oacute;digo Civil.
7. Danos materiais configurados. Propriedade do ve&iacute;culo devidamente demonstrada. Para os ve&iacute;culos automotores, tem-se que a propriedade do bem &eacute; transmitida atrav&eacute;s da tradi&ccedil;&atilde;o real, vale dizer, com a efetiva entrega do autom&oacute;vel ao adquirente. Intelig&ecirc;ncia do artigo 1.267, do C&oacute;digo Civil. Precedente TJSP.
8. Perda do ve&iacute;culo devidamente demonstrada pelas fotos acostadas aos autos e pela gravidade do acidente. Valor fixado (R$ 4.600,00 &ndash;  quatro mil e seiscentos reais) n&atilde;o se revela excessivo.
9. Manuten&ccedil;&atilde;o da pens&atilde;o vital&iacute;cia, uma vez que esta foi fixada em conformidade com a razoabilidade do instituto. Precedentes do TJSP e do STJ. Nada h&aacute; que se alterar no tocante ao valor fixado a t&iacute;tulo de pens&atilde;o vital&iacute;cia.
10. &Eacute; plenamente poss&iacute;vel a cumula&ccedil;&atilde;o da pens&atilde;o mensal vital&iacute;cia com o benef&iacute;cio previdenci&aacute;rio, visto que eles s&atilde;o institutos que n&atilde;o se confundem. Precedente do STJ.
11. A corre&ccedil;&atilde;o monet&aacute;ria (S&uacute;mula 43, do STJ) e os juros morat&oacute;rios atinente ao pensionamento dever&atilde;o incidir a partir de cada mensalidade vencida. Precedente STJ.
12. For&ccedil;osa a condena&ccedil;&atilde;o dos corr&eacute;us a constituir capital para garantia do pagamento da pens&atilde;o mensal, independentemente da situa&ccedil;&atilde;o financeira. Intelig&ecirc;ncia da S&uacute;mula 313, do STJ.
13. Danos morais &quot;in re ipsa&quot; configurados. Valor fixado em senten&ccedil;a aqu&eacute;m do par&acirc;metro estipulado pelo STJ. Majora&ccedil;&atilde;o para R$ 67.800,00 (sessenta e sete mil e oitocentos reais), equivalente a 100 (cem) sal&aacute;rios m&iacute;nimos &agrave; &eacute;poca do evento danoso, sob a luz dos princ&iacute;pios da razoabilidade e proporcionalidade.
14. Corre&ccedil;&atilde;o monet&aacute;ria dos danos morais desde a data do arbitramento (S&uacute;mula 362, STJ) e incid&ecirc;ncia de juros a partir da data do evento danoso (S&uacute;mula 54, STJ).
15. A litisdenunciada &eacute; respons&aacute;vel por todos os t&iacute;tulos indenizat&oacute;rios, inclusive o de pens&atilde;o vital&iacute;cia (esp&eacute;cie de dano material), vez que todos est&atilde;o previstos na ap&oacute;lice de seguro. Cobertura limitada &agrave; previs&atilde;o da ap&oacute;lice.
16. &Ocirc;nus da sucumb&ecirc;ncia devidamente distribu&iacute;dos. Desnecessidade de reparos.
Recurso dos autores parcialmente providos.
Recurso da r&eacute; Transportadora Pizelli Ltda. parcialmente provido.
Recurso do r&eacute;u Nelson Donizetti Sganzella parcialmente provido.
Recurso da transportadora Mapfre Seguros Gerais S.A. n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004489-29.2014.8.26.0566; Relator (a):&nbsp;Kenarik Boujikian; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Carlos -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 13/09/2017; Data de Registro: 15/09/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(10 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kenarik Boujikian
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Carlos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/09/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/09/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. <em>Acidente de trânsito</em> com vítima fatal.
1. O reconhecimento do direito de acrescer, em proporção, decorre logicamente do pedido deduzido na petição inicial das ações indenizatórias, que visam recompor o estado das coisas existente antes do evento danoso. Preliminar de julgamento "extra petita" ou "ultra petita" rejeitada.
2. A narrativa da dinâmica do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. <em>Acidente de trânsito</em> com vítima fatal.
1. O reconhecimento do direito de acrescer, em proporção, decorre logicamente do pedido deduzido na petição inicial das ações indenizatórias, que visam recompor o estado das coisas existente antes do evento danoso. Preliminar de julgamento "extra petita" ou "ultra petita" rejeitada.
2. A narrativa da dinâmica do acidente contida na petição inicial foi confirmada pelas provas produzidas no curso do processo.
3. Cabia aos réus o ônus de comprovar que a dinâmica dos fatos ocorreu de forma diversa daquela narrada na inicial, consoante estabelece o artigo 333, inciso II, do Código de Processo Civil, o que não o fizeram.
4. Vítima fatal que não possuía Carteira Nacional de Habilitação, trafegava sem fazer uso do cinto de segurança e com licenciamento do carro vencido. Circunstâncias que encerram infrações administrativas, mas não conduzem à presunção de que tenha agido de forma culposa, contribuindo para a ocorrência do evento. 
5. Logo, deve prevalecer a versão apresentada pelos autores acerca da dinâmica do acidente, no sentido de que o motorista do caminhão agiu com imprudência, pois invadiu a contramão da rodovia, de modo a colidir com o automóvel guiado pela vítima fatal. Correta a fundamentação da sentença que atribuiu ao motorista do caminhão a culpa exclusiva pelo acidente, não havendo que se falar em culpa concorrente e, muito menos, exclusiva da vítima.
6. Responsabilidade solidária da transportadora corré. Motorista que era seu empregado. Artigo 932, inciso III, c/c artigo 942, parágrafo único, ambos do Código Civil.
7. Danos materiais configurados. Propriedade do veículo devidamente demonstrada. Para os veículos automotores, tem-se que a propriedade do bem é transmitida através da tradição real, vale dizer, com a efetiva entrega do automóvel ao adquirente. Inteligência do artigo 1.267, do Código Civil. Precedente TJSP.
8. Perda do veículo devidamente demonstrada pelas fotos acostadas aos autos e pela gravidade do acidente. Valor fixado (R$ 4.600,00 –  quatro mil e seiscentos reais) não se revela excessivo.
9. Manutenção da pensão <em>vitalícia</em>, uma vez que esta foi fixada em conformidade com a razoabilidade do instituto. Precedentes do TJSP e do STJ. Nada há que se alterar no tocante ao valor fixado a título de pensão <em>vitalícia</em>.
10. É plenamente possível a cumulação da <em>pensão mensal</em> <em>vitalícia</em> com o benefício previdenciário, visto que eles são institutos que não se confundem. Precedente do STJ.
11. A correção monetária (Súmula 43, do STJ) e os juros moratórios atinente ao pensionamento deverão incidir a partir de cada mensalidade vencida. Precedente STJ.
12. Forçosa a condenação dos corréus a constituir capital para garantia do pagamento da <em>pensão mensal</em>, independentemente da situação financeira. Inteligência da Súmula 313, do STJ.
13. Danos morais "in re ipsa" configurados. Valor fixado em sentença aquém do parâmetro estipulado pelo STJ. Majoração para R$ 67.800,00 (sessenta e sete mil e oitocentos reais), equivalente a 100 (cem) salários mínimos à época do evento danoso, sob a luz dos princípios da razoabilidade e proporcionalidade.
14. Correção monetária dos danos morais desde a data do arbitramento (Súmula 362, STJ) e incidência de juros a partir da data do evento danoso (Súmula 54, STJ).
15. A litisdenunciada é responsável por todos os títulos indenizatórios, inclusive o de pensão <em>vitalícia</em> (espécie de dano material), vez que todos estão previstos na apólice de seguro. Cobertura limitada à previsão da apólice.
16. Ônus da sucumbência devidamente distribuídos. Desnecessidade de reparos.
Recurso dos autores parcialmente providos.
Recurso da ré Transportadora Pizelli Ltda. parcialmente provido.
Recurso do réu Nelson Donizetti Sganzella parcialmente provido.
Recurso da transportadora Mapfre Seguros Gerais S.A. não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1742&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10791556" cdForo="0" >
										0203235-36.2010.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="10791556" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10791556);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10791556" style="display: none;" >									
	<div id="textAreaDados_10791556" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O - NOBRE SEGURADORA S/A - SUSPENS&Atilde;O DO PROCESSO POR FATO NOVO (LIQUIDA&Ccedil;&Atilde;O EXTRAJUDICIAL) - INADMISSIBILIDADE.

GRATUIDADE PROCESSUAL - LIQUIDA&Ccedil;&Atilde;O EXTRAJUDICIAL - hipossufici&ecirc;ncia econ&ocirc;mica - COMPROVA&Ccedil;&Atilde;O - CONCESS&Atilde;O - S&Uacute;MULA 481 DO STJ - ELEMENTOS COMPAT&Iacute;VEIS COM A ALEGADA NECESSIDADE.

EMBARGOS DE DECLARA&Ccedil;&Atilde;O - AUTO &Ocirc;NIBUS MANOEL RODRIGUES S/A - OMISS&Atilde;O - OCORR&Ecirc;NCIA - RECURSO ADESIVO - REQUISITO - SUBORDINA&Ccedil;&Atilde;O AO PRINCIPAL NA PARTE VENCIDA - N&Atilde;O VERIFICA&Ccedil;&Atilde;O - IMPOSSIBILIDADE DE ADES&Atilde;O PARA ALTERAR O JULGADO N&Atilde;O COMBATIDO VOLUNTARIAMENTE - INTELIG&Ecirc;NCIA DO ART. 500 DO CPC VIGENTE &Agrave; &Eacute;POCA - ACOLHIMENTO COM MODIFICA&Ccedil;&Atilde;O DO JULGADO. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0203235-36.2010.8.26.0100; Relator (a):&nbsp;Tavares de Almeida; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;42&ordf; Vara C&iacute;vel; Data do Julgamento: 14/09/2017; Data de Registro: 15/09/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Tavares de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/09/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/09/2017
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									203235362010826010050001
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO - NOBRE SEGURADORA S/A - SUSPENSÃO DO PROCESSO POR FATO NOVO (LIQUIDAÇÃO EXTRAJUDICIAL) - INADMISSIBILIDADE.

GRATUIDADE PROCESSUAL - LIQUIDAÇÃO EXTRAJUDICIAL - hipossuficiência econômica - COMPROVAÇÃO - CONCESSÃO - SÚMULA 481 DO STJ - ELEMENTOS COMPATÍVEIS COM A ALEGADA NECESSIDADE.

EMBARGOS DE DECLARAÇÃO - AUTO ÔNIBUS MANOEL RODRIGUES S/A - OMISSÃO - OCORRÊNCIA -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO - NOBRE SEGURADORA S/A - SUSPENSÃO DO PROCESSO POR FATO NOVO (LIQUIDAÇÃO EXTRAJUDICIAL) - INADMISSIBILIDADE.

GRATUIDADE PROCESSUAL - LIQUIDAÇÃO EXTRAJUDICIAL - hipossuficiência econômica - COMPROVAÇÃO - CONCESSÃO - SÚMULA 481 DO STJ - ELEMENTOS COMPATÍVEIS COM A ALEGADA NECESSIDADE.

EMBARGOS DE DECLARAÇÃO - AUTO ÔNIBUS MANOEL RODRIGUES S/A - OMISSÃO - OCORRÊNCIA - RECURSO ADESIVO - REQUISITO - SUBORDINAÇÃO AO PRINCIPAL NA PARTE VENCIDA - NÃO VERIFICAÇÃO - IMPOSSIBILIDADE DE ADESÃO PARA ALTERAR O JULGADO NÃO COMBATIDO VOLUNTARIAMENTE - INTELIGÊNCIA DO ART. 500 DO CPC VIGENTE À ÉPOCA - ACOLHIMENTO COM MODIFICAÇÃO DO JULGADO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1743&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10789902" cdForo="0" >
										1030266-31.2016.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="10789902" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10789902);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10789902" style="display: none;" >									
	<div id="textAreaDados_10789902" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DECLARAT&Oacute;RIA DE INEXIGIBILIDADE DE D&Eacute;BITO CUMULADA COM INDENIZAT&Oacute;RIA &ndash;  TELEFONIA &ndash;  NEGATIVA&Ccedil;&Atilde;O INDEVIDA &ndash;  DANOS MORAIS &ndash;  Configura&ccedil;&atilde;o &ndash;  &Eacute; dever do fornecedor zelar pelo bom funcionamento dos servi&ccedil;os que disponibiliza ao mercado, adotando todas as medidas cab&iacute;veis para impedir falhas ou condutas lesivas que possam acarretar danos ao consumidor, primando pelos princ&iacute;pios da seguran&ccedil;a e boa-f&eacute; que regem as rela&ccedil;&otilde;es de consumo &ndash;  A apelante n&atilde;o se desincumbiu do &ocirc;nus de demonstrar a regularidade de seus atos, sendo despida de embasamento a negativa&ccedil;&atilde;o perpetrada ao nome da autora  &ndash;  Em casos como o presente, os danos morais prescindem de prova, configurando-se &quot;in re ipsa&quot;, consoante entendimento consolidado pelo Colendo Superior Tribunal de Justi&ccedil;a &ndash;  QUANTUM INDENIZAT&Oacute;RIO &ndash;  Indeniza&ccedil;&atilde;o arbitrada em R$ 8.000,00 em Primeiro Grau &ndash;  Redu&ccedil;&atilde;o &ndash;  Valor de R$ 3.000,00 que, diante das circunst&acirc;ncias do caso, se mostra adequado para sanar de forma justa a lide &ndash;  O longo tempo decorrido entre a inscri&ccedil;&atilde;o do nome do apelado no rol de devedores e o ajuizamento da a&ccedil;&atilde;o possui o cond&atilde;o de amenizar os danos morais &ndash;  JUROS MORAT&Oacute;RIOS &ndash;  Termo inicial &ndash;  Versando os autos sobre responsabilidade extracontratual, os juros de mora devem incidir a partir do evento danoso &ndash;  Intelig&ecirc;ncia do art. 398 do C&oacute;digo Civil e da S&uacute;mula 54 do STJ &ndash;  Manuten&ccedil;&atilde;o dos &ocirc;nus sucumbenciais tais como distribu&iacute;dos pela r. senten&ccedil;a (S&uacute;mula n&ordm; 326 do STJ) &ndash;  Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1030266-31.2016.8.26.0506; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 14/09/2017; Data de Registro: 14/09/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Telefonia											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/09/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/09/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DECLARATÓRIA DE INEXIGIBILIDADE DE DÉBITO CUMULADA COM INDENIZATÓRIA –  TELEFONIA –  NEGATIVAÇÃO INDEVIDA –  DANOS MORAIS –  Configuração –  É dever do fornecedor zelar pelo bom funcionamento dos serviços que disponibiliza ao mercado, adotando todas as medidas cabíveis para impedir falhas ou condutas lesivas que possam acarretar danos ao consumidor, primando pelos princípios da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DECLARATÓRIA DE INEXIGIBILIDADE DE DÉBITO CUMULADA COM INDENIZATÓRIA –  TELEFONIA –  NEGATIVAÇÃO INDEVIDA –  DANOS MORAIS –  Configuração –  É dever do fornecedor zelar pelo bom funcionamento dos serviços que disponibiliza ao mercado, adotando todas as medidas cabíveis para impedir falhas ou condutas lesivas que possam acarretar danos ao consumidor, primando pelos princípios da segurança e boa-fé que regem as relações de consumo –  A apelante não se desincumbiu do ônus de demonstrar a regularidade de seus atos, sendo despida de embasamento a negativação perpetrada ao nome da autora  –  Em casos como o presente, os danos morais prescindem de prova, configurando-se "in re ipsa", consoante entendimento consolidado pelo Colendo Superior Tribunal de Justiça –  QUANTUM INDENIZATÓRIO –  Indenização arbitrada em R$ 8.000,00 em Primeiro Grau –  Redução –  Valor de R$ 3.000,00 que, diante das circunstâncias do caso, se mostra adequado para sanar de forma justa a lide –  O longo tempo decorrido entre a inscrição do nome do apelado no rol de devedores e o ajuizamento da ação possui o condão de amenizar os danos morais –  JUROS MORATÓRIOS –  Termo inicial –  Versando os autos sobre responsabilidade extracontratual, os juros de mora devem incidir a partir do evento danoso –  Inteligência do art. 398 do Código Civil e da Súmula 54 do STJ –  Manutenção dos ônus sucumbenciais tais como distribuídos pela r. sentença (Súmula nº 326 do STJ) –  Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1744&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10789522" cdForo="0" >
										1045431-15.2015.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="10789522" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10789522);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10789522" style="display: none;" >									
	<div id="textAreaDados_10789522" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DECLARAT&Oacute;RIA DE INEXIGIBILIDADE DE D&Eacute;BITO CUMULADA COM INDENIZAT&Oacute;RIA &ndash;  NEGATIVA&Ccedil;&Atilde;O INDEVIDA &ndash;   DANOS MORAIS CARACTERIZADOS &ndash;  QUANTUM INDENIZAT&Oacute;RIO &ndash;  Indeniza&ccedil;&atilde;o arbitrada em R$ 1.000,00 em Primeiro Grau &ndash;   Manuten&ccedil;&atilde;o &ndash;  Valor que, diante das circunst&acirc;ncias do caso, se mostra adequado para sanar de forma justa a lide, atendendo aos princ&iacute;pios da razoabilidade e proporcionalidade &ndash;  Decurso de longo tempo at&eacute; o ajuizamento da a&ccedil;&atilde;o que possui o cond&atilde;o de amenizar os danos morais &ndash;  Precedentes do Superior Tribunal de Justi&ccedil;a &ndash;  JUROS MORAT&Oacute;RIOS &ndash;  Termo inicial &ndash; Em se tratando de responsabilidade extracontratual, os juros de mora devem incidir a partir do evento danoso &ndash;  Intelig&ecirc;ncia do art. 398 do C&oacute;digo Civil e da S&uacute;mula 54 do STJ &ndash;  Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1045431-15.2015.8.26.0002; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 14/09/2017; Data de Registro: 14/09/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/09/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/09/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DECLARATÓRIA DE INEXIGIBILIDADE DE DÉBITO CUMULADA COM INDENIZATÓRIA –  NEGATIVAÇÃO INDEVIDA –   DANOS MORAIS CARACTERIZADOS –  QUANTUM INDENIZATÓRIO –  Indenização arbitrada em R$ 1.000,00 em Primeiro Grau –   Manutenção –  Valor que, diante das circunstâncias do caso, se mostra adequado para sanar de forma justa a lide, atendendo aos princípios da razoabilidade e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DECLARATÓRIA DE INEXIGIBILIDADE DE DÉBITO CUMULADA COM INDENIZATÓRIA –  NEGATIVAÇÃO INDEVIDA –   DANOS MORAIS CARACTERIZADOS –  QUANTUM INDENIZATÓRIO –  Indenização arbitrada em R$ 1.000,00 em Primeiro Grau –   Manutenção –  Valor que, diante das circunstâncias do caso, se mostra adequado para sanar de forma justa a lide, atendendo aos princípios da razoabilidade e proporcionalidade –  Decurso de longo tempo até o ajuizamento da ação que possui o condão de amenizar os danos morais –  Precedentes do Superior Tribunal de Justiça –  JUROS MORATÓRIOS –  Termo inicial – Em se tratando de responsabilidade extracontratual, os juros de mora devem incidir a partir do evento danoso –  Inteligência do art. 398 do Código Civil e da Súmula 54 do STJ –  Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1745&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10790593" cdForo="0" >
										0005806-24.2011.8.26.0004
									</a>
									
									<a class="downloadEmenta" cdAcordao="10790593" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10790593);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10790593" style="display: none;" >									
	<div id="textAreaDados_10790593" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAL E MORAL. Acidente de tr&acirc;nsito. Condena&ccedil;&atilde;o da seguradora a pagar diretamente as indeniza&ccedil;&otilde;es que se admite. S&uacute;mula 537 do C. STJ. Motorista de ve&iacute;culo pesado que, neste cen&aacute;rio, n&atilde;o adotou as cautelas necess&aacute;rias para assegurar a seguran&ccedil;a da pedestre que atravessava a rua em faixa pr&oacute;pria e com sinal adequado &agrave; travessia. Conduta culposa configurada. Lucros cessantes n&atilde;o demonstrados. Condena&ccedil;&atilde;o afastada. Dano moral configurado, cuja indeniza&ccedil;&atilde;o se afigura razo&aacute;vel, n&atilde;o sendo o caso de modifica&ccedil;&atilde;o. RECUSO ADESIVO. Pens&atilde;o mensal. Renda da v&iacute;tima n&atilde;o comprovada. Fixa&ccedil;&atilde;o com base no sal&aacute;rio m&iacute;nimo que se admite. Recurso de apela&ccedil;&atilde;o parcialmente provido e provido o recurso adesivo.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005806-24.2011.8.26.0004; Relator (a):&nbsp;Dimas Rubens Fonseca; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Regional IV - Lapa -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 14/09/2017; Data de Registro: 14/09/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimas Rubens Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/09/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/09/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAL E MORAL. <em>Acidente de trânsito</em>. Condenação da seguradora a pagar diretamente as indenizações que se admite. Súmula 537 do C. STJ. Motorista de veículo pesado que, neste cenário, não adotou as cautelas necessárias para assegurar a segurança da pedestre que atravessava a rua em faixa própria e com sinal adequado à travessia.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAL E MORAL. <em>Acidente de trânsito</em>. Condenação da seguradora a pagar diretamente as indenizações que se admite. Súmula 537 do C. STJ. Motorista de veículo pesado que, neste cenário, não adotou as cautelas necessárias para assegurar a segurança da pedestre que atravessava a rua em faixa própria e com sinal adequado à travessia. Conduta culposa configurada. Lucros cessantes não demonstrados. Condenação afastada. Dano moral configurado, cuja indenização se afigura razoável, não sendo o caso de modificação. RECUSO ADESIVO. <em>Pensão mensal</em>. Renda da vítima não comprovada. Fixação com base no salário mínimo que se admite. Recurso de apelação parcialmente provido e provido o recurso adesivo.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1746&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10782112" cdForo="0" >
										4002881-35.2013.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="10782112" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10782112);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10782112" style="display: none;" >									
	<div id="textAreaDados_10782112" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria fundada em acidente de tr&acirc;nsito. Julgamento conjunto. Senten&ccedil;as de parcial proced&ecirc;ncia. Apelos de ambas as partes. Apela&ccedil;&atilde;o do autor, no segundo processo, que n&atilde;o foi recebida porque intempestiva.

A empresa r&eacute; &eacute; concession&aacute;ria ou permission&aacute;ria de servi&ccedil;o p&uacute;blico de transporte coletivo de pessoas. Responsabilidade objetiva prevista no art. 37, &sect;6&ordm;, da CF, tamb&eacute;m relativa aos danos sofridos por terceiros n&atilde;o usu&aacute;rios dos servi&ccedil;os p&uacute;blicos por ela prestados. &Ocirc;nus da r&eacute; de provar a excludente de sua responsabilidade, no presente caso, a culpa exclusiva da v&iacute;tima. A prova produzida, todavia, n&atilde;o &eacute; clara quanto ao fato de que a crian&ccedil;a colidiu contra a roda traseira esquerda do &ocirc;nibus enquanto este estava em movimento, pois nessa hip&oacute;tese n&atilde;o seria poss&iacute;vel que o motorista evitasse tal colis&atilde;o, elidindo a responsabilidade da r&eacute; pelos danos causados ao autor. Responsabilidade da r&eacute; mantida.
 
A v&iacute;tima, uma crian&ccedil;a de apenas dois anos de idade, n&atilde;o poderia estar sozinha em via p&uacute;blica, mas deveria permanecer todo o tempo sob a supervis&atilde;o de um adulto. Caracteriza&ccedil;&atilde;o da culpa concorrente da guardi&atilde; do autor pelos danos sofridos no acidente.  

Danos est&eacute;ticos caracterizados pela amputa&ccedil;&atilde;o de parte da perna direita. Limita&ccedil;&atilde;o do pedido dessa indeniza&ccedil;&atilde;o no valor de 50 sal&aacute;rios m&iacute;nimos, que deve ser observado. Valor que deve ainda ser reduzido pela metade em raz&atilde;o da concorr&ecirc;ncia de culpas.

Danos morais. &Eacute; indiscut&iacute;vel a dor, a ang&uacute;stia e o sofrimento pelos quais o autor passou em raz&atilde;o do lament&aacute;vel acidente sofrido ainda em t&atilde;o tenra idade, perdendo parte de sua inf&acirc;ncia com interna&ccedil;&otilde;es, cirurgia e tratamento para reabilita&ccedil;&atilde;o. Valor fixado na senten&ccedil;a que deve ser mantido para, de forma aut&ocirc;noma, compensar o autor pelos danos morais sofridos. Redu&ccedil;&atilde;o pela metade pela concorr&ecirc;ncia de culpas. 

Pens&atilde;o mensal devida ao autor de forma vital&iacute;cia, a partir da data em que completar 16 anos de idade. Diminui&ccedil;&atilde;o da capacidade f&iacute;sica reconhecida em laudo pericial. Valor da pens&atilde;o tamb&eacute;m reduzido pela metade pela culpa concorrente.

A condena&ccedil;&atilde;o da r&eacute; no pagamento dos valores gastos com tratamento m&eacute;dico do autor, a ser apurado em liquida&ccedil;&atilde;o de senten&ccedil;a, e para coloca&ccedil;&atilde;o de pr&oacute;tese e eventuais substitui&ccedil;&otilde;es, &eacute; reduzida pela metade, em raz&atilde;o do reconhecimento da concorr&ecirc;ncia de culpas.

O valor da indeniza&ccedil;&atilde;o do seguro obrigat&oacute;rio deve ser deduzido da indeniza&ccedil;&atilde;o judicialmente fixada, independentemente de prova de que a v&iacute;tima tenha postulado o recebimento daquele seguro.

 Apela&ccedil;&otilde;es parcialmente providas.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4002881-35.2013.8.26.0224; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 11/09/2017; Data de Registro: 12/09/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/09/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/09/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória fundada em <em>acidente de trânsito</em>. Julgamento conjunto. Sentenças de parcial procedência. Apelos de ambas as partes. Apelação do autor, no segundo processo, que não foi recebida porque intempestiva.

A empresa ré é concessionária ou permissionária de serviço público de transporte coletivo de pessoas. Responsabilidade objetiva prevista no art. 37, §6º,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória fundada em <em>acidente de trânsito</em>. Julgamento conjunto. Sentenças de parcial procedência. Apelos de ambas as partes. Apelação do autor, no segundo processo, que não foi recebida porque intempestiva.

A empresa ré é concessionária ou permissionária de serviço público de transporte coletivo de pessoas. Responsabilidade objetiva prevista no art. 37, §6º, da CF, também relativa aos danos sofridos por terceiros não usuários dos serviços públicos por ela prestados. Ônus da ré de provar a excludente de sua responsabilidade, no presente caso, a culpa exclusiva da vítima. A prova produzida, todavia, não é clara quanto ao fato de que a criança colidiu contra a roda traseira esquerda do ônibus enquanto este estava em movimento, pois nessa hipótese não seria possível que o motorista evitasse tal colisão, elidindo a responsabilidade da ré pelos danos causados ao autor. Responsabilidade da ré mantida.
 
A vítima, uma criança de apenas dois anos de idade, não poderia estar sozinha em via pública, mas deveria permanecer todo o tempo sob a supervisão de um adulto. Caracterização da culpa concorrente da guardiã do autor pelos danos sofridos no acidente.  

Danos estéticos caracterizados pela amputação de parte da perna direita. Limitação do pedido dessa indenização no valor de 50 salários mínimos, que deve ser observado. Valor que deve ainda ser reduzido pela metade em razão da concorrência de culpas.

Danos morais. É indiscutível a dor, a angústia e o sofrimento pelos quais o autor passou em razão do lamentável acidente sofrido ainda em tão tenra idade, perdendo parte de sua infância com internações, cirurgia e tratamento para reabilitação. Valor fixado na sentença que deve ser mantido para, de forma autônoma, compensar o autor pelos danos morais sofridos. Redução pela metade pela concorrência de culpas. 

<em>Pensão mensal</em> devida ao autor de forma <em>vitalícia</em>, a partir da data em que completar 16 anos de idade. Diminuição da capacidade física reconhecida em laudo pericial. Valor da pensão também reduzido pela metade pela culpa concorrente.

A condenação da ré no pagamento dos valores gastos com tratamento médico do autor, a ser apurado em liquidação de sentença, e para colocação de prótese e eventuais substituições, é reduzida pela metade, em razão do reconhecimento da concorrência de culpas.

O valor da indenização do seguro obrigatório deve ser deduzido da indenização judicialmente fixada, independentemente de prova de que a vítima tenha postulado o recebimento daquele seguro.

 Apelações parcialmente providas.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1747&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10780385" cdForo="0" >
										1003803-72.2014.8.26.0037
									</a>
									
									<a class="downloadEmenta" cdAcordao="10780385" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10780385);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10780385" style="display: none;" >									
	<div id="textAreaDados_10780385" class="mensagemSemFormatacao" >
		Responsabilidade civil - Acidente de tr&acirc;nsito &ndash;  Atropelamento &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais, com pedido de pensionamento vital&iacute;cio &ndash;  Demanda de genitores, irm&atilde;os e tia de v&iacute;tima fatal em face do condutor de ve&iacute;culo automotor envolvido - Senten&ccedil;a de parcial proced&ecirc;ncia &ndash;  Recurso do r&eacute;u - Parcial reforma, apenas para melhor adequar o montante indenizat&oacute;rio a t&iacute;tulo de danos morais &ndash;  Culpa do r&eacute;u devidamente demonstrada, inclusive por for&ccedil;a de elementos que lastrearam sua condena&ccedil;&atilde;o em a&ccedil;&atilde;o penal transitada em julgado - Dever de indenizar presente &ndash;  Indeniza&ccedil;&atilde;o por preju&iacute;zo de afei&ccedil;&atilde;o reconhecido a todos os autores, na qualidade de parentes da v&iacute;tima - Dano moral - Mitiga&ccedil;&atilde;o do quantum arbitrado - Cabimento &ndash;  Valor excessivo, diante das condi&ccedil;&otilde;es socioecon&ocirc;micas das partes  - De rigor evitar-se enriquecimento il&iacute;cito por parte das v&iacute;timas. 

Apelo do r&eacute;u parcialmente provido. 
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003803-72.2014.8.26.0037; Relator (a):&nbsp;Marcos Ramos; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Araraquara -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 06/09/2017; Data de Registro: 12/09/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araraquara
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/09/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/09/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil - <em>Acidente de trânsito</em> –  Atropelamento –  Ação de indenização por danos materiais e morais, com pedido de pensionamento <em>vitalício</em> –  Demanda de genitores, irmãos e tia de vítima fatal em face do condutor de veículo automotor envolvido - Sentença de parcial procedência –  Recurso do réu - Parcial reforma, apenas para melhor adequar o montante indenizatório
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil - <em>Acidente de trânsito</em> –  Atropelamento –  Ação de indenização por danos materiais e morais, com pedido de pensionamento <em>vitalício</em> –  Demanda de genitores, irmãos e tia de vítima fatal em face do condutor de veículo automotor envolvido - Sentença de parcial procedência –  Recurso do réu - Parcial reforma, apenas para melhor adequar o montante indenizatório a título de danos morais –  Culpa do réu devidamente demonstrada, inclusive por força de elementos que lastrearam sua condenação em ação penal transitada em julgado - Dever de indenizar presente –  Indenização por prejuízo de afeição reconhecido a todos os autores, na qualidade de parentes da vítima - Dano moral - Mitigação do quantum arbitrado - Cabimento –  Valor excessivo, diante das condições socioeconômicas das partes  - De rigor evitar-se enriquecimento ilícito por parte das vítimas. 

Apelo do réu parcialmente provido. 
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1748&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10781592" cdForo="0" >
										0145045-17.2009.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="10781592" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10781592);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10781592" style="display: none;" >									
	<div id="textAreaDados_10781592" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos morais e materiais, fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de parcial proced&ecirc;ncia. Apelo dos r&eacute;us.

O corr&eacute;u motorista do ve&iacute;culo causador do acidente j&aacute; foi condenado na esfera criminal, por senten&ccedil;a transitada em julgado, pelo homic&iacute;dio culposo do pai do autor. Possibilidade, no ju&iacute;zo c&iacute;vel, de discuss&atilde;o a respeito da culpa concorrente da v&iacute;tima. 

A causa relevante, principal, para o acidente n&atilde;o foi o fato de a v&iacute;tima trafegar pr&oacute;ximo ou sobre a linha divis&oacute;ria das pistas ou em velocidade acima da permitida para o local, mas, sim, a manobra imprudente realizada pelo motorista do carro-forte, que interceptou abruptamente a trajet&oacute;ria do motociclista. Culpa concorrente n&atilde;o vislumbrada. 

Apela&ccedil;&atilde;o n&atilde;o conhecida com rela&ccedil;&atilde;o &agrave;s alega&ccedil;&otilde;es dos r&eacute;us para as quais lhes falta interesse recursal e por inova&ccedil;&atilde;o em sede recursal. 

Para o pagamento da verba indenizat&oacute;ria relativa ao tratamento psicol&oacute;gico do autor dever&aacute;, em cumprimento do julgado, apresentar pr&eacute;vio or&ccedil;amento, com a previs&atilde;o da quantidade de sess&otilde;es e do valor do tratamento. 

Indeniza&ccedil;&atilde;o por danos morais reduzida para R$ 150.000,00. Altera&ccedil;&atilde;o, de of&iacute;cio, do termo inicial dos juros de mora sobre os valores das pens&otilde;es mensais. 

Apela&ccedil;&atilde;o conhecida em parte e parcialmente provida. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0145045-17.2009.8.26.0100; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;35&ordf; Vara C&iacute;vel; Data do Julgamento: 11/09/2017; Data de Registro: 12/09/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/09/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/09/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais e materiais, fundada em <em>acidente de trânsito</em>. Sentença de parcial procedência. Apelo dos réus.

O corréu motorista do veículo causador do acidente já foi condenado na esfera criminal, por sentença transitada em julgado, pelo homicídio culposo do pai do autor. Possibilidade, no juízo cível, de discussão a respeito da culpa concorrente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais e materiais, fundada em <em>acidente de trânsito</em>. Sentença de parcial procedência. Apelo dos réus.

O corréu motorista do veículo causador do acidente já foi condenado na esfera criminal, por sentença transitada em julgado, pelo homicídio culposo do pai do autor. Possibilidade, no juízo cível, de discussão a respeito da culpa concorrente da vítima. 

A causa relevante, principal, para o acidente não foi o fato de a vítima trafegar próximo ou sobre a linha divisória das pistas ou em velocidade acima da permitida para o local, mas, sim, a manobra imprudente realizada pelo motorista do carro-forte, que interceptou abruptamente a trajetória do motociclista. Culpa concorrente não vislumbrada. 

Apelação não conhecida com relação às alegações dos réus para as quais lhes falta interesse recursal e por inovação em sede recursal. 

Para o pagamento da verba indenizatória relativa ao tratamento psicológico do autor deverá, em cumprimento do julgado, apresentar prévio orçamento, com a previsão da quantidade de sessões e do valor do tratamento. 

Indenização por danos morais reduzida para R$ 150.000,00. Alteração, de ofício, do termo inicial dos juros de mora sobre os valores das <em>pensões mensais</em>. 

Apelação conhecida em parte e parcialmente provida. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1749&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10781635" cdForo="0" >
										0021750-51.2012.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="10781635" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10781635);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10781635" style="display: none;" >									
	<div id="textAreaDados_10781635" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria fundada em acidente de tr&acirc;nsito. Julgamento conjunto. Senten&ccedil;as de parcial proced&ecirc;ncia. Apelos de ambas as partes. Apela&ccedil;&atilde;o do autor, no segundo processo, que n&atilde;o foi recebida porque intempestiva.

A empresa r&eacute; &eacute; concession&aacute;ria ou permission&aacute;ria de servi&ccedil;o p&uacute;blico de transporte coletivo de pessoas. Responsabilidade objetiva prevista no art. 37, &sect;6&ordm;, da CF, tamb&eacute;m relativa aos danos sofridos por terceiros n&atilde;o usu&aacute;rios dos servi&ccedil;os p&uacute;blicos por ela prestados. &Ocirc;nus da r&eacute; de provar a excludente de sua responsabilidade, no presente caso, a culpa exclusiva da v&iacute;tima. A prova produzida, todavia, n&atilde;o &eacute; clara quanto ao fato de que a crian&ccedil;a colidiu contra a roda traseira esquerda do &ocirc;nibus enquanto este estava em movimento, pois nessa hip&oacute;tese n&atilde;o seria poss&iacute;vel que o motorista evitasse tal colis&atilde;o, elidindo a responsabilidade da r&eacute; pelos danos causados ao autor. Responsabilidade da r&eacute; mantida.
 
A v&iacute;tima, uma crian&ccedil;a de apenas dois anos de idade, n&atilde;o poderia estar sozinha em via p&uacute;blica, mas deveria permanecer todo o tempo sob a supervis&atilde;o de um adulto. Caracteriza&ccedil;&atilde;o da culpa concorrente da guardi&atilde; do autor pelos danos sofridos no acidente.  

Danos est&eacute;ticos caracterizados pela amputa&ccedil;&atilde;o de parte da perna direita. Limita&ccedil;&atilde;o do pedido dessa indeniza&ccedil;&atilde;o no valor de 50 sal&aacute;rios m&iacute;nimos, que deve ser observado. Valor que deve ainda ser reduzido pela metade em raz&atilde;o da concorr&ecirc;ncia de culpas.

Danos morais. &Eacute; indiscut&iacute;vel a dor, a ang&uacute;stia e o sofrimento pelos quais o autor passou em raz&atilde;o do lament&aacute;vel acidente sofrido ainda em t&atilde;o tenra idade, perdendo parte de sua inf&acirc;ncia com interna&ccedil;&otilde;es, cirurgia e tratamento para reabilita&ccedil;&atilde;o. Valor fixado na senten&ccedil;a que deve ser mantido para, de forma aut&ocirc;noma, compensar o autor pelos danos morais sofridos. Redu&ccedil;&atilde;o pela metade pela concorr&ecirc;ncia de culpas. 

Pens&atilde;o mensal devida ao autor de forma vital&iacute;cia, a partir da data em que completar 16 anos de idade. Diminui&ccedil;&atilde;o da capacidade f&iacute;sica reconhecida em laudo pericial. Valor da pens&atilde;o tamb&eacute;m reduzido pela metade pela culpa concorrente.

A condena&ccedil;&atilde;o da r&eacute; no pagamento dos valores gastos com tratamento m&eacute;dico do autor, a ser apurado em liquida&ccedil;&atilde;o de senten&ccedil;a, e para coloca&ccedil;&atilde;o de pr&oacute;tese e eventuais substitui&ccedil;&otilde;es, &eacute; reduzida pela metade, em raz&atilde;o do reconhecimento da concorr&ecirc;ncia de culpas.

O valor da indeniza&ccedil;&atilde;o do seguro obrigat&oacute;rio deve ser deduzido da indeniza&ccedil;&atilde;o judicialmente fixada, independentemente de prova de que a v&iacute;tima tenha postulado o recebimento daquele seguro.

 Apela&ccedil;&otilde;es parcialmente providas.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0021750-51.2012.8.26.0224; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 11/09/2017; Data de Registro: 12/09/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/09/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/09/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória fundada em <em>acidente de trânsito</em>. Julgamento conjunto. Sentenças de parcial procedência. Apelos de ambas as partes. Apelação do autor, no segundo processo, que não foi recebida porque intempestiva.

A empresa ré é concessionária ou permissionária de serviço público de transporte coletivo de pessoas. Responsabilidade objetiva prevista no art. 37, §6º,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória fundada em <em>acidente de trânsito</em>. Julgamento conjunto. Sentenças de parcial procedência. Apelos de ambas as partes. Apelação do autor, no segundo processo, que não foi recebida porque intempestiva.

A empresa ré é concessionária ou permissionária de serviço público de transporte coletivo de pessoas. Responsabilidade objetiva prevista no art. 37, §6º, da CF, também relativa aos danos sofridos por terceiros não usuários dos serviços públicos por ela prestados. Ônus da ré de provar a excludente de sua responsabilidade, no presente caso, a culpa exclusiva da vítima. A prova produzida, todavia, não é clara quanto ao fato de que a criança colidiu contra a roda traseira esquerda do ônibus enquanto este estava em movimento, pois nessa hipótese não seria possível que o motorista evitasse tal colisão, elidindo a responsabilidade da ré pelos danos causados ao autor. Responsabilidade da ré mantida.
 
A vítima, uma criança de apenas dois anos de idade, não poderia estar sozinha em via pública, mas deveria permanecer todo o tempo sob a supervisão de um adulto. Caracterização da culpa concorrente da guardiã do autor pelos danos sofridos no acidente.  

Danos estéticos caracterizados pela amputação de parte da perna direita. Limitação do pedido dessa indenização no valor de 50 salários mínimos, que deve ser observado. Valor que deve ainda ser reduzido pela metade em razão da concorrência de culpas.

Danos morais. É indiscutível a dor, a angústia e o sofrimento pelos quais o autor passou em razão do lamentável acidente sofrido ainda em tão tenra idade, perdendo parte de sua infância com internações, cirurgia e tratamento para reabilitação. Valor fixado na sentença que deve ser mantido para, de forma autônoma, compensar o autor pelos danos morais sofridos. Redução pela metade pela concorrência de culpas. 

<em>Pensão mensal</em> devida ao autor de forma <em>vitalícia</em>, a partir da data em que completar 16 anos de idade. Diminuição da capacidade física reconhecida em laudo pericial. Valor da pensão também reduzido pela metade pela culpa concorrente.

A condenação da ré no pagamento dos valores gastos com tratamento médico do autor, a ser apurado em liquidação de sentença, e para colocação de prótese e eventuais substituições, é reduzida pela metade, em razão do reconhecimento da concorrência de culpas.

O valor da indenização do seguro obrigatório deve ser deduzido da indenização judicialmente fixada, independentemente de prova de que a vítima tenha postulado o recebimento daquele seguro.

 Apelações parcialmente providas.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1750&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10779608" cdForo="0" >
										1033215-46.2015.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="10779608" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10779608);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10779608" style="display: none;" >									
	<div id="textAreaDados_10779608" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o &ndash;  Acidente de tr&acirc;nsito.

Demonstrada culpa exclusiva da r&eacute;, deve responder pelos danos materiais e morais causados &agrave; v&iacute;tima, devidamente comprovados - Embora seja poss&iacute;vel responsabilizar-se o causador do dano e sua seguradora, de maneira solid&aacute;ria, a responsabilidade da litisdenunciada deve se limitar ao que prev&ecirc; a ap&oacute;lice de seguro - A quantia eventualmente devida pelo INSS &eacute; de natureza previdenci&aacute;ria, n&atilde;o afastando a responsabilidade pelo causador do dano quanto &agrave; repara&ccedil;&atilde;o da perda de capacidade laborativa - O fato de a v&iacute;tima continuar trabalhando, seja na mesma fun&ccedil;&atilde;o ou de maneira adaptada, n&atilde;o afasta a responsabilidade pela redu&ccedil;&atilde;o da capacidade de trabalho, uma vez que &eacute; not&oacute;rio que isso influencia em sua vida laborativa e na possibilidade de celebrar novo contrato de trabalho &ndash;  Comprovado pela v&iacute;tima o valor de sua remunera&ccedil;&atilde;o mensal, n&atilde;o se h&aacute; de falar em fixa&ccedil;&atilde;o da base de c&aacute;lculo da pens&atilde;o mensal pelo sal&aacute;rio m&iacute;nimo	- N&atilde;o h&aacute; raz&atilde;o para que se determine o pagamento imediato, de uma s&oacute; vez, da quantia devida a t&iacute;tulo de pens&atilde;o mensal, desde o acidente, at&eacute; o termo final fixado, at&eacute; mesmo porque o car&aacute;ter vital&iacute;cio faz com que a obriga&ccedil;&atilde;o de pagamento cesse antes, caso o benefici&aacute;rio morra antes do termo final fixado - &quot;Se um litigante sucumbir em parte m&iacute;nima do pedido, o outro responder&aacute;, por inteiro, pelas despesas e pelos honor&aacute;rios&quot; (art. 86, par&aacute;grafo &uacute;nico, do CPC/2015).

Apela&ccedil;&atilde;o da autora provida.
Apela&ccedil;&otilde;es das r&eacute;s providas em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1033215-46.2015.8.26.0576; Relator (a):&nbsp;Lino Machado; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 06/09/2017; Data de Registro: 11/09/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lino Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/09/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/09/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação –  <em>Acidente de trânsito</em>.

Demonstrada culpa exclusiva da ré, deve responder pelos danos materiais e morais causados à vítima, devidamente comprovados - Embora seja possível responsabilizar-se o causador do dano e sua seguradora, de maneira solidária, a responsabilidade da litisdenunciada deve se limitar ao que prevê a apólice de seguro - A quantia eventualmente devida pelo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação –  <em>Acidente de trânsito</em>.

Demonstrada culpa exclusiva da ré, deve responder pelos danos materiais e morais causados à vítima, devidamente comprovados - Embora seja possível responsabilizar-se o causador do dano e sua seguradora, de maneira solidária, a responsabilidade da litisdenunciada deve se limitar ao que prevê a apólice de seguro - A quantia eventualmente devida pelo INSS é de natureza previdenciária, não afastando a responsabilidade pelo causador do dano quanto à reparação da perda de capacidade laborativa - O fato de a vítima continuar trabalhando, seja na mesma função ou de maneira adaptada, não afasta a responsabilidade pela redução da capacidade de trabalho, uma vez que é notório que isso influencia em sua vida laborativa e na possibilidade de celebrar novo contrato de trabalho –  Comprovado pela vítima o valor de sua remuneração mensal, não se há de falar em fixação da base de cálculo da <em>pensão mensal</em> pelo salário mínimo	- Não há razão para que se determine o pagamento imediato, de uma só vez, da quantia devida a título de <em>pensão mensal</em>, desde o acidente, até o termo final fixado, até mesmo porque o caráter <em>vitalício</em> faz com que a obrigação de pagamento cesse antes, caso o beneficiário morra antes do termo final fixado - "Se um litigante sucumbir em parte mínima do pedido, o outro responderá, por inteiro, pelas despesas e pelos honorários" (art. 86, parágrafo único, do CPC/2015).

Apelação da autora provida.
Apelações das rés providas em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1751&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10779406" cdForo="0" >
										1009960-56.2014.8.26.0071
									</a>
									
									<a class="downloadEmenta" cdAcordao="10779406" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10779406);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10779406" style="display: none;" >									
	<div id="textAreaDados_10779406" class="mensagemSemFormatacao" >
		
Apela&ccedil;&otilde;es c&iacute;veis. Acidente de tr&acirc;nsito.  Indenizat&oacute;ria por danos materiais, morais e est&eacute;ticos. Autom&oacute;vel conduzido pelo requerido que, em cruzamento de vias, avan&ccedil;ara sinaliza&ccedil;&atilde;o semaf&oacute;rica desfavor&aacute;vel, vindo a colidir com a motocicleta pilotada pelo autor. Culpa, na modalidade imprud&ecirc;ncia, caracterizada. Incapacidade parcial e permanente para o trabalho demonstrada por prova pericial. Pensionamento mensal devido. Danos morais &ndash;  majora&ccedil;&atilde;o da verba indenizat&oacute;ria de R$ 15.000,00 para R$ 20.000,00. Senten&ccedil;a reformada. Recurso do autor parcialmente provido, com desprovimento do aparelhado pelo suplicado. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1009960-56.2014.8.26.0071; Relator (a):&nbsp;Tercio Pires; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Bauru -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 11/09/2017; Data de Registro: 11/09/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Tercio Pires
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/09/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/09/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Apelações cíveis. <em>Acidente de trânsito</em>.  Indenizatória por danos materiais, morais e estéticos. Automóvel conduzido pelo requerido que, em cruzamento de vias, avançara sinalização semafórica desfavorável, vindo a colidir com a motocicleta pilotada pelo autor. Culpa, na modalidade imprudência, caracterizada. Incapacidade parcial e permanente para o trabalho demonstrada por prova
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Apelações cíveis. <em>Acidente de trânsito</em>.  Indenizatória por danos materiais, morais e estéticos. Automóvel conduzido pelo requerido que, em cruzamento de vias, avançara sinalização semafórica desfavorável, vindo a colidir com a motocicleta pilotada pelo autor. Culpa, na modalidade imprudência, caracterizada. Incapacidade parcial e permanente para o trabalho demonstrada por prova pericial. Pensionamento mensal devido. Danos morais –  majoração da verba indenizatória de R$ 15.000,00 para R$ 20.000,00. Sentença reformada. Recurso do autor parcialmente provido, com desprovimento do aparelhado pelo suplicado. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1752&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10772157" cdForo="0" >
										0016392-45.2009.8.26.0278
									</a>
									
									<a class="downloadEmenta" cdAcordao="10772157" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10772157);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10772157" style="display: none;" >									
	<div id="textAreaDados_10772157" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL DO ESTADO. ERRO M&Eacute;DICO EM HOSPITAL MUNICIPAL. &Oacute;bito do genitor. Pretens&atilde;o de obter pens&atilde;o vital&iacute;cia e indeniza&ccedil;&atilde;o por danos morais. Senten&ccedil;a de parcial proced&ecirc;ncia. 

SUCESS&Atilde;O DE PARTE. A funda&ccedil;&atilde;o de direito privado foi extinta e o Munic&iacute;pio de Resende recebeu seus bens. Inexist&ecirc;ncia de nulidade da senten&ccedil;a, apesar da falta de regulariza&ccedil;&atilde;o do polo processual. Hip&oacute;tese em que o ju&iacute;zo s&oacute; foi comunicado da extin&ccedil;&atilde;o quando o Munic&iacute;pio apelou. Determina&ccedil;&atilde;o para a substitui&ccedil;&atilde;o do polo passivo.

REVELIA EXISTENTE. As prerrogativas processuais da Fazenda P&uacute;blica n&atilde;o se aplicam &agrave;s funda&ccedil;&otilde;es p&uacute;blicas de direito privado. Contesta&ccedil;&atilde;o apresentada intempestivamente. 

EFEITO MATERIAL DA REVELIA EXISTENTE. A presun&ccedil;&atilde;o relativa de veracidade dos fatos n&atilde;o dispensa que o juiz examine os elementos de prova. No caso, &eacute; desnecess&aacute;rio produzir per&iacute;cia, pois &eacute; evidente o erro m&eacute;dico somente a partir dos documentos juntados. Cerceamento de defesa inexistente. Comprovado o nexo causal entre o tratamento m&eacute;dico inadequado prestado e a morte da v&iacute;tima.

INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS. Razoabilidade e proporcionalidade na fixa&ccedil;&atilde;o em cem mil reais.

PENS&Atilde;O MENSAL. &Eacute; vedado indexar a pens&atilde;o indenizat&oacute;ria ao sal&aacute;rio m&iacute;nimo. Montante fixado em R$ 624,80 na data do &oacute;bito. Sobre esse valor incidir&aacute; anualmente corre&ccedil;&atilde;o monet&aacute;ria pelo IPCA-E, e n&atilde;o a varia&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo. As parcelas mensais vencidas ser&atilde;o pagas em uma parcela, com os juros de mora desde o evento danoso e corre&ccedil;&atilde;o monet&aacute;ria a partir da publica&ccedil;&atilde;o da senten&ccedil;a. As parcelas mensais a vencer sofrer&atilde;o a incid&ecirc;ncia de juros de mora e corre&ccedil;&atilde;o monet&aacute;ria, a partir de cada vencimento futuro.

PER&Iacute;ODO DO PENSIONAMENTO. Termo inicial: morte do genitor da autora. Termo final: v&eacute;spera da data em que a autora completar 25 anos de idade.

DESNECESSIDADE DE CONSTITUI&Ccedil;&Atilde;O DE CAPITAL GARANTIDOR. Presun&ccedil;&atilde;o da solv&ecirc;ncia do ente p&uacute;blico sucessor da pessoa jur&iacute;dica de direito privado.

Proced&ecirc;ncia parcial mantida. Reforma parcial da senten&ccedil;a para desindexar o valor da pens&atilde;o mensal &agrave; varia&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo, impor a atualiza&ccedil;&atilde;o monet&aacute;ria anual da pens&atilde;o, impor a extin&ccedil;&atilde;o do pensionamento quando a autora completar 25 anos de idade, cancelar a obriga&ccedil;&atilde;o da Fazenda P&uacute;blica de constituir capital garantidor e determinar que o Munic&iacute;pio passe a ocupar o polo passivo. Recurso e reexame necess&aacute;rio providos em parte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0016392-45.2009.8.26.0278; Relator (a):&nbsp;Paulo Galizia; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Itaquaquecetuba -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: 04/09/2017; Data de Registro: 06/09/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Galizia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itaquaquecetuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/09/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL DO ESTADO. ERRO MÉDICO EM HOSPITAL MUNICIPAL. Óbito do genitor. Pretensão de obter pensão <em>vitalícia</em> e indenização por danos morais. Sentença de parcial procedência. 

SUCESSÃO DE PARTE. A fundação de direito privado foi extinta e o Município de Resende recebeu seus bens. Inexistência de nulidade da sentença, apesar da falta de regularização do polo processual.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL DO ESTADO. ERRO MÉDICO EM HOSPITAL MUNICIPAL. Óbito do genitor. Pretensão de obter pensão <em>vitalícia</em> e indenização por danos morais. Sentença de parcial procedência. 

SUCESSÃO DE PARTE. A fundação de direito privado foi extinta e o Município de Resende recebeu seus bens. Inexistência de nulidade da sentença, apesar da falta de regularização do polo processual. Hipótese em que o juízo só foi comunicado da extinção quando o Município apelou. Determinação para a substituição do polo passivo.

REVELIA EXISTENTE. As prerrogativas processuais da Fazenda Pública não se aplicam às fundações públicas de direito privado. Contestação apresentada intempestivamente. 

EFEITO MATERIAL DA REVELIA EXISTENTE. A presunção relativa de veracidade dos fatos não dispensa que o juiz examine os elementos de prova. No caso, é desnecessário produzir perícia, pois é evidente o erro médico somente a partir dos documentos juntados. Cerceamento de defesa inexistente. Comprovado o nexo causal entre o tratamento médico inadequado prestado e a morte da vítima.

INDENIZAÇÃO POR DANOS MORAIS. Razoabilidade e proporcionalidade na fixação em cem mil reais.

<em>PENSÃO MENSAL</em>. É vedado indexar a pensão indenizatória ao salário mínimo. Montante fixado em R$ 624,80 na data do óbito. Sobre esse valor incidirá anualmente correção monetária pelo IPCA-E, e não a variação do salário mínimo. As parcelas mensais vencidas serão pagas em uma parcela, com os juros de mora desde o evento danoso e correção monetária a partir da publicação da sentença. As parcelas mensais a vencer sofrerão a incidência de juros de mora e correção monetária, a partir de cada vencimento futuro.

PERÍODO DO PENSIONAMENTO. Termo inicial: morte do genitor da autora. Termo final: véspera da data em que a autora completar 25 anos de idade.

DESNECESSIDADE DE CONSTITUIÇÃO DE CAPITAL GARANTIDOR. Presunção da solvência do ente público sucessor da pessoa jurídica de direito privado.

Procedência parcial mantida. Reforma parcial da sentença para desindexar o valor da <em>pensão mensal</em> à variação do salário mínimo, impor a atualização monetária anual da pensão, impor a extinção do pensionamento quando a autora completar 25 anos de idade, cancelar a obrigação da Fazenda Pública de constituir capital garantidor e determinar que o Município passe a ocupar o polo passivo. Recurso e reexame necessário providos em parte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1753&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10772141" cdForo="0" >
										0003660-77.2011.8.26.0111
									</a>
									
									<a class="downloadEmenta" cdAcordao="10772141" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10772141);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10772141" style="display: none;" >									
	<div id="textAreaDados_10772141" class="mensagemSemFormatacao" >
		REPARA&Ccedil;&Atilde;O DE DANOS MORAIS E MATERIAIS &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  ATROPELAMENTO &ndash;  PROPRIET&Aacute;RIO &ndash;  PREPOSTO &ndash;  PRESCRI&Ccedil;&Atilde;O NA SEARA CRIMINAL
1 &ndash;  C&oacute;digo de Processo Penal que &eacute; expresso, em seu art. 67, que a extin&ccedil;&atilde;o da punibilidade na a&ccedil;&atilde;o penal N&Atilde;O IMPEDE o ajuizamento da demanda na seara c&iacute;vel: Art.&nbsp;67.&nbsp;&nbsp;N&atilde;o impedir&atilde;o igualmente a propositura da a&ccedil;&atilde;o civil: II&nbsp;-&nbsp;a decis&atilde;o que julgar extinta a punibilidade;
2 &ndash;  Propriet&aacute;rio do ve&iacute;culo e empregador que respondem pelos atos daquele que conduzia seu ve&iacute;culo no exerc&iacute;cio das atividades, respondendo objetivamente pelos danos causados. Falha no sistema de freios que configura fortuito interno e n&atilde;o isenta os r&eacute;us de responsabilidade, mormente por se utilizarem de caminh&atilde;o antigo para transporte e entrega de materiais pesados;
3 &ndash; Dano moral corretamente fixado em R$ 100.000,00 em raz&atilde;o da morte instant&acirc;nea do pedestre atropelado em cima da cal&ccedil;ada, n&atilde;o havendo recurso da parte interessada na majora&ccedil;&atilde;o. Pens&atilde;o mensal arbitrada em 1/3 dos vencimentos do falecido. Senten&ccedil;a mantida.
RECURSO IMPROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003660-77.2011.8.26.0111; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Cajuru -&nbsp;Vara &Uacute;nica; Data do Julgamento: 30/08/2017; Data de Registro: 06/09/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cajuru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/09/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>REPARAÇÃO DE DANOS MORAIS E MATERIAIS –  <em>ACIDENTE DE TRÂNSITO</em> –  ATROPELAMENTO –  PROPRIETÁRIO –  PREPOSTO –  PRESCRIÇÃO NA SEARA CRIMINAL
1 –  Código de Processo Penal que é expresso, em seu art. 67, que a extinção da punibilidade na ação penal NÃO IMPEDE o ajuizamento da demanda na seara cível: Art. 67.  Não impedirão igualmente a propositura da ação civil: II - a decisão que julgar
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>REPARAÇÃO DE DANOS MORAIS E MATERIAIS –  <em>ACIDENTE DE TRÂNSITO</em> –  ATROPELAMENTO –  PROPRIETÁRIO –  PREPOSTO –  PRESCRIÇÃO NA SEARA CRIMINAL
1 –  Código de Processo Penal que é expresso, em seu art. 67, que a extinção da punibilidade na ação penal NÃO IMPEDE o ajuizamento da demanda na seara cível: Art. 67.  Não impedirão igualmente a propositura da ação civil: II - a decisão que julgar extinta a punibilidade;
2 –  Proprietário do veículo e empregador que respondem pelos atos daquele que conduzia seu veículo no exercício das atividades, respondendo objetivamente pelos danos causados. Falha no sistema de freios que configura fortuito interno e não isenta os réus de responsabilidade, mormente por se utilizarem de caminhão antigo para transporte e entrega de materiais pesados;
3 – Dano moral corretamente fixado em R$ 100.000,00 em razão da morte instantânea do pedestre atropelado em cima da calçada, não havendo recurso da parte interessada na majoração. <em>Pensão mensal</em> arbitrada em 1/3 dos vencimentos do falecido. Sentença mantida.
RECURSO IMPROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1754&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10767515" cdForo="0" >
										0007477-47.2012.8.26.0457
									</a>
									
									<a class="downloadEmenta" cdAcordao="10767515" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10767515);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10767515" style="display: none;" >									
	<div id="textAreaDados_10767515" class="mensagemSemFormatacao" >
		Acidente de ve&iacute;culos.   A&ccedil;&atilde;o de repara&ccedil;&atilde;o por danos materiais e morais.  Sinistro envolvendo Fiat Uno, das autoras e Ford Ecoesport, dos r&eacute;us.   Colis&atilde;o lateral por desobedi&ecirc;ncia do sinal de parada obrigat&oacute;ria (viola&ccedil;&atilde;o do art. 208, do CTB).    R. senten&ccedil;a de parcial proced&ecirc;ncia, com apelos de ambos os litigantes.    Culpa exclusiva da v&iacute;tima ou culpa concorrente (excesso de velocidade) n&atilde;o comprovadas. Preju&iacute;zos morais vislumbrados.   Observ&acirc;ncia dos princ&iacute;pios da razoabilidade e equival&ecirc;ncia.  Manuten&ccedil;&atilde;o da decis&atilde;o monocr&aacute;tica, por seus pr&oacute;prios fundamentos.   Improvimento dos recursos, sem olvidar do art. 252 do Regimento Interno deste Tribunal de Justi&ccedil;a.     &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007477-47.2012.8.26.0457; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Pirassununga -&nbsp;2&ordf; Vara; Data do Julgamento: 05/09/2017; Data de Registro: 05/09/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pirassununga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/09/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/09/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente de veículos.   Ação de reparação por danos materiais e morais.  Sinistro envolvendo Fiat Uno, das autoras e Ford Ecoesport, dos réus.   Colisão lateral por desobediência do sinal de parada obrigatória (violação do art. 208, do CTB).    R. sentença de parcial procedência, com apelos de ambos os litigantes.    Culpa exclusiva da vítima ou culpa concorrente (excesso de velocidade) não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente de veículos.   Ação de reparação por danos materiais e morais.  Sinistro envolvendo Fiat Uno, das autoras e Ford Ecoesport, dos réus.   Colisão lateral por desobediência do sinal de parada obrigatória (violação do art. 208, do CTB).    R. sentença de parcial procedência, com apelos de ambos os litigantes.    Culpa exclusiva da vítima ou culpa concorrente (excesso de velocidade) não comprovadas. Prejuízos morais vislumbrados.   Observância dos princípios da razoabilidade e equivalência.  Manutenção da decisão monocrática, por seus próprios fundamentos.   Improvimento dos recursos, sem olvidar do art. 252 do Regimento Interno deste Tribunal de Justiça.     								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1755&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10768459" cdForo="0" >
										0025772-83.2005.8.26.0003
									</a>
									
									<a class="downloadEmenta" cdAcordao="10768459" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10768459);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10768459" style="display: none;" >									
	<div id="textAreaDados_10768459" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos material e moral julgada parcialmente procedente - Presta&ccedil;&atilde;o de servi&ccedil;os - Transporte urbano coletivo - Apura&ccedil;&atilde;o em per&iacute;cia de redu&ccedil;&atilde;o parcial e permanente de capacidade da autora para fun&ccedil;&otilde;es habituais - Necessidade de adapta&ccedil;&atilde;o a fun&ccedil;&otilde;es com caracter&iacute;sticas sedent&aacute;rias, de conformidade com as limita&ccedil;&otilde;es - Pens&atilde;o mensal vital&iacute;cia mantida - Dano moral configurado - Utiliza&ccedil;&atilde;o de crit&eacute;rios de razoabilidade e proporcionalidade na fixa&ccedil;&atilde;o do valor indenizat&oacute;rio - Valor mantido - Recurso improvido&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0025772-83.2005.8.26.0003; Relator (a):&nbsp;Miguel Petroni Neto; &Oacute;rg&atilde;o Julgador: 16&ordf; C&acirc;mara de Direito Privado; Foro Regional III - Jabaquara -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 29/08/2017; Data de Registro: 05/09/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Miguel Petroni Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									16ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/09/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização por danos material e moral julgada parcialmente procedente - Prestação de serviços - Transporte urbano coletivo - Apuração em perícia de redução parcial e permanente de capacidade da autora para funções habituais - Necessidade de adaptação a funções com características sedentárias, de conformidade com as limitações - <em>Pensão mensal</em> <em>vitalícia</em> mantida - Dano
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização por danos material e moral julgada parcialmente procedente - Prestação de serviços - Transporte urbano coletivo - Apuração em perícia de redução parcial e permanente de capacidade da autora para funções habituais - Necessidade de adaptação a funções com características sedentárias, de conformidade com as limitações - <em>Pensão mensal</em> <em>vitalícia</em> mantida - Dano moral configurado - Utilização de critérios de razoabilidade e proporcionalidade na fixação do valor indenizatório - Valor mantido - Recurso improvido								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1756&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10766278" cdForo="0" >
										1005357-65.2014.8.26.0482
									</a>
									
									<a class="downloadEmenta" cdAcordao="10766278" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10766278);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10766278" style="display: none;" >									
	<div id="textAreaDados_10766278" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. MOTOCICLETA CONDUZIDA POR VIA PREFERENCIAL, CUJA TRAJET&Oacute;RIA &Eacute; FECHADA POR TRATOR CUJO MOTORISTA TENCIONAVA CRUZAR A PISTA DE ROLAMENTO, SEM ADOTAR AS CAUTELAS DEVIDAS. CULPA EXCLUSIVA E DETERMINANTE  DO PREPOSTO DA R&Eacute;.  OBRIGA&Ccedil;&Atilde;O DE REPARAR OS DANOS MATERIAIS E MORAIS CAUSADOS. DEVER DA R&Eacute; EM ARCAR COM AS DESPESAS M&Eacute;DICO-HOSPITALARES DECORRENTES, EM CAR&Aacute;TER VITAL&Iacute;CIO,  INCLUSIVE AS COMPLEMENTARES (FISIOTERAPIA, PSIC&Oacute;LOGOS ETC). POSSIBILIDADE DE PAGAMENTO DIRETO AOS PROFISSIONAIS OU DE CONTRATA&Ccedil;&Atilde;O DE PLANO DE SA&Uacute;DE ID&Ocirc;NEO &ndash; PENS&Atilde;O MENSAL, INCLUSIVE COM 13&ordm; SAL&Aacute;RIO ANUAL, A SER PAGA, NO VALOR DE R$ 2.000,00, CORRIGIDO, DESDE O ACIDENTE, NA FORMA DA S&Uacute;MULA 490-STF &ndash; POSSIBILIDADE DE COMPENSA&Ccedil;&Atilde;O DO VALOR ACASO PAGO PELO SEGURO OBRIGAT&Oacute;RIO DPVAT, CONFORME SE APURAR &ndash; DANOS MORAIS QUE DEVEM SER REPARADOS, ARBITRADOS OS SEGUINTES VALORES: &Agrave; V&Iacute;TIMA: R$ 250.000,00 ; &Agrave; SUA ESPOSA: R$ 150.000,00 &ndash; CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA NA FORMA DA S&Uacute;MULA 362-STJ E JUROS MORAT&Oacute;RIOS DESDE O ACIDENTE, S&Uacute;MULA 54-STJ. SUCUMB&Ecirc;NCIA INTEGRAL DA R&Eacute;, QUE PAGAR&Aacute; AS CUSTAS E HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS DE 15% DA CONDENA&Ccedil;&Atilde;O. 

- Agravo retido n&atilde;o conhecido, mat&eacute;ria preliminar rejeitada e apela&ccedil;&atilde;o provida em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005357-65.2014.8.26.0482; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Presidente Prudente -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 03/08/2017; Data de Registro: 04/09/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(10 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/09/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. MOTOCICLETA CONDUZIDA POR VIA PREFERENCIAL, CUJA TRAJETÓRIA É FECHADA POR TRATOR CUJO MOTORISTA TENCIONAVA CRUZAR A PISTA DE ROLAMENTO, SEM ADOTAR AS CAUTELAS DEVIDAS. CULPA EXCLUSIVA E DETERMINANTE  DO PREPOSTO DA RÉ.  OBRIGAÇÃO DE REPARAR OS DANOS MATERIAIS E MORAIS CAUSADOS. DEVER DA RÉ EM ARCAR COM AS DESPESAS MÉDICO-HOSPITALARES DECORRENTES, EM CARÁTER
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. MOTOCICLETA CONDUZIDA POR VIA PREFERENCIAL, CUJA TRAJETÓRIA É FECHADA POR TRATOR CUJO MOTORISTA TENCIONAVA CRUZAR A PISTA DE ROLAMENTO, SEM ADOTAR AS CAUTELAS DEVIDAS. CULPA EXCLUSIVA E DETERMINANTE  DO PREPOSTO DA RÉ.  OBRIGAÇÃO DE REPARAR OS DANOS MATERIAIS E MORAIS CAUSADOS. DEVER DA RÉ EM ARCAR COM AS DESPESAS MÉDICO-HOSPITALARES DECORRENTES, EM CARÁTER <em>VITALÍCIO</em>,  INCLUSIVE AS COMPLEMENTARES (FISIOTERAPIA, PSICÓLOGOS ETC). POSSIBILIDADE DE PAGAMENTO DIRETO AOS PROFISSIONAIS OU DE CONTRATAÇÃO DE PLANO DE SAÚDE IDÔNEO – <em>PENSÃO MENSAL</em>, INCLUSIVE COM 13º SALÁRIO ANUAL, A SER PAGA, NO VALOR DE R$ 2.000,00, CORRIGIDO, DESDE O ACIDENTE, NA FORMA DA SÚMULA 490-STF – POSSIBILIDADE DE COMPENSAÇÃO DO VALOR ACASO PAGO PELO SEGURO OBRIGATÓRIO DPVAT, CONFORME SE APURAR – DANOS MORAIS QUE DEVEM SER REPARADOS, ARBITRADOS OS SEGUINTES VALORES: À VÍTIMA: R$ 250.000,00 ; À SUA ESPOSA: R$ 150.000,00 – CORREÇÃO MONETÁRIA NA FORMA DA SÚMULA 362-STJ E JUROS MORATÓRIOS DESDE O ACIDENTE, SÚMULA 54-STJ. SUCUMBÊNCIA INTEGRAL DA RÉ, QUE PAGARÁ AS CUSTAS E HONORÁRIOS ADVOCATÍCIOS DE 15% DA CONDENAÇÃO. 

- Agravo retido não conhecido, matéria preliminar rejeitada e apelação provida em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1757&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10765267" cdForo="0" >
										0028869-07.2013.8.26.0005
									</a>
									
									<a class="downloadEmenta" cdAcordao="10765267" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10765267);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10765267" style="display: none;" >									
	<div id="textAreaDados_10765267" class="mensagemSemFormatacao" >
		&quot;A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  CONTRATO DE TRANSPORTE &ndash; PRESTA&Ccedil;&Atilde;O DE SERVI&Ccedil;OS &ndash;  DEFEITO &ndash;  V&Iacute;TIMA &ndash; CULPA EXCLUSIVA &ndash;  DESCUIDO &ndash;  RESPONSABILIDADE CIVIL SUBJETIVA &ndash;  NEXO DE CAUSALIDADE &ndash;  CULPA DE TERCEIRO &ndash;  DANOS MORAIS &ndash;  DANOS MATERIAIS &ndash;  AUS&Ecirc;NCIA DE COMPROVA&Ccedil;&Atilde;O &ndash;  MAJORA&Ccedil;&Atilde;O &ndash;  JUROS DE MORA &ndash;  ARBITRAMENTO &ndash; I- A empresa respons&aacute;vel pelo transporte de passageiros responde objetivamente pelos danos causados &agrave;queles, em virtude de acidente, independentemente da prova da culpa, sendo suficiente a prova da exist&ecirc;ncia da rela&ccedil;&atilde;o de causalidade entre o fato e o dano &ndash;  Aus&ecirc;ncia de prova da culpa exclusiva da v&iacute;tima &ndash;  Laudo pericial que comprova as les&otilde;es sofridas pela autora, o que enseja o recebimento de indeniza&ccedil;&atilde;o por danos morais - Cab&iacute;vel indeniza&ccedil;&atilde;o em raz&atilde;o dos danos morais suportados pela autora, diante das les&otilde;es sofridas em raz&atilde;o do acidente &ndash;  Indeniza&ccedil;&atilde;o que deve levar em conta o evento danoso, as condi&ccedil;&otilde;es sociais dos benefici&aacute;rios e as possibilidades econ&ocirc;micas do respons&aacute;vel pelo pagamento da indeniza&ccedil;&atilde;o, bem como a intensidade do dano suportado &ndash;  Indeniza&ccedil;&atilde;o majorada para R$50.000,00, quantia suficiente para indenizar a autora, tendo em vista as peculiaridades do caso concreto &ndash;  II- Juros de mora que devem incidir desde a cita&ccedil;&atilde;o, por se tratar de responsabilidade contratual - Indeniza&ccedil;&atilde;o atualizada com corre&ccedil;&atilde;o monet&aacute;ria, a contar da senten&ccedil;a, ou seja, do arbitramento, e juros morat&oacute;rios, a contar da cita&ccedil;&atilde;o &ndash;  S&uacute;mula n&ordm; 362 do STJ &ndash;  III- Documentos juntados aos autos que comprovam os gastos tidos pela autora em decorr&ecirc;ncia do acidente &ndash;  Uma vez que a senten&ccedil;a j&aacute; determinou a devolu&ccedil;&atilde;o da quantia de R$853,30, a r&eacute; deve ser condenada a pagar &agrave; autora, a t&iacute;tulo de indeniza&ccedil;&atilde;o por danos materiais, o valor faltante de R$2.762,90 &ndash;  Impossibilidade de condena&ccedil;&atilde;o da r&eacute; ao pagamento de despesas com o tratamento da doen&ccedil;a ap&oacute;s o t&eacute;rmino da a&ccedil;&atilde;o, pois o laudo pericial concluiu que a les&atilde;o da autora j&aacute; se encontra consolidada, n&atilde;o havendo indica&ccedil;&atilde;o para procedimento cir&uacute;rgico &ndash;  IV- Senten&ccedil;a parcialmente reformada &ndash;  Uma vez que os honor&aacute;rios advocat&iacute;cios j&aacute; foram fixados em seu percentual m&aacute;ximo (20% sobre o valor da condena&ccedil;&atilde;o), deixo de major&aacute;-los em raz&atilde;o do trabalho adicional realizado em grau recursal, ante a veda&ccedil;&atilde;o expressa constante do art. 85, &sect;11, do NCPC &ndash;  Apelo da transportadora r&eacute; improvido e apelo da autora parcialmente provido.&quot;


&quot;PENS&Atilde;O MENSAL VITAL&Iacute;CIA &ndash;  Indevido o pagamento de pens&atilde;o mensal &ndash;  Autora que &eacute; aposentada por idade, n&atilde;o havendo not&iacute;cia de que exer&ccedil;a atividade lucrativa &ndash;  Perito judicial que em nenhum momento constatou a exist&ecirc;ncia de incapacidade laborativa, n&atilde;o podendo o fato de ter a autora sofrido d&eacute;ficit funcional moderado no joelho direito ser entendido como diminui&ccedil;&atilde;o de sua capacidade laborativa para fins de concess&atilde;o da pens&atilde;o &ndash;  Apelo da autora, neste aspecto, improvido.&quot;&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0028869-07.2013.8.26.0005; Relator (a):&nbsp;Salles Vieira; &Oacute;rg&atilde;o Julgador: 24&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 03/08/2017; Data de Registro: 04/09/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Salles Vieira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									24ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/09/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>"AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  CONTRATO DE TRANSPORTE – PRESTAÇÃO DE SERVIÇOS –  DEFEITO –  VÍTIMA – CULPA EXCLUSIVA –  DESCUIDO –  RESPONSABILIDADE CIVIL SUBJETIVA –  NEXO DE CAUSALIDADE –  CULPA DE TERCEIRO –  DANOS MORAIS –  DANOS MATERIAIS –  AUSÊNCIA DE COMPROVAÇÃO –  MAJORAÇÃO –  JUROS DE MORA –  ARBITRAMENTO – I- A empresa responsável pelo transporte de passageiros
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>"AÇÃO INDENIZATÓRIA –  <em>ACIDENTE DE TRÂNSITO</em> –  CONTRATO DE TRANSPORTE – PRESTAÇÃO DE SERVIÇOS –  DEFEITO –  VÍTIMA – CULPA EXCLUSIVA –  DESCUIDO –  RESPONSABILIDADE CIVIL SUBJETIVA –  NEXO DE CAUSALIDADE –  CULPA DE TERCEIRO –  DANOS MORAIS –  DANOS MATERIAIS –  AUSÊNCIA DE COMPROVAÇÃO –  MAJORAÇÃO –  JUROS DE MORA –  ARBITRAMENTO – I- A empresa responsável pelo transporte de passageiros responde objetivamente pelos danos causados àqueles, em virtude de acidente, independentemente da prova da culpa, sendo suficiente a prova da existência da relação de causalidade entre o fato e o dano –  Ausência de prova da culpa exclusiva da vítima –  Laudo pericial que comprova as lesões sofridas pela autora, o que enseja o recebimento de indenização por danos morais - Cabível indenização em razão dos danos morais suportados pela autora, diante das lesões sofridas em razão do acidente –  Indenização que deve levar em conta o evento danoso, as condições sociais dos beneficiários e as possibilidades econômicas do responsável pelo pagamento da indenização, bem como a intensidade do dano suportado –  Indenização majorada para R$50.000,00, quantia suficiente para indenizar a autora, tendo em vista as peculiaridades do caso concreto –  II- Juros de mora que devem incidir desde a citação, por se tratar de responsabilidade contratual - Indenização atualizada com correção monetária, a contar da sentença, ou seja, do arbitramento, e juros moratórios, a contar da citação –  Súmula nº 362 do STJ –  III- Documentos juntados aos autos que comprovam os gastos tidos pela autora em decorrência do acidente –  Uma vez que a sentença já determinou a devolução da quantia de R$853,30, a ré deve ser condenada a pagar à autora, a título de indenização por danos materiais, o valor faltante de R$2.762,90 –  Impossibilidade de condenação da ré ao pagamento de despesas com o tratamento da doença após o término da ação, pois o laudo pericial concluiu que a lesão da autora já se encontra consolidada, não havendo indicação para procedimento cirúrgico –  IV- Sentença parcialmente reformada –  Uma vez que os honorários advocatícios já foram fixados em seu percentual máximo (20% sobre o valor da condenação), deixo de majorá-los em razão do trabalho adicional realizado em grau recursal, ante a vedação expressa constante do art. 85, §11, do NCPC –  Apelo da transportadora ré improvido e apelo da autora parcialmente provido."


"<em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> –  Indevido o pagamento de <em>pensão mensal</em> –  Autora que é aposentada por idade, não havendo notícia de que exerça atividade lucrativa –  Perito judicial que em nenhum momento constatou a existência de incapacidade laborativa, não podendo o fato de ter a autora sofrido déficit funcional moderado no joelho direito ser entendido como diminuição de sua capacidade laborativa para fins de concessão da pensão –  Apelo da autora, neste aspecto, improvido."								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1758&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10759646" cdForo="0" >
										2093298-22.2017.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="10759646" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10759646);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10759646" style="display: none;" >									
	<div id="textAreaDados_10759646" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. A&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS. CUMPRIMENTO DE SENTEN&Ccedil;A. PENS&Atilde;O MENSAL VITAL&Iacute;CIA. DETERMINA&Ccedil;&Atilde;O PARA QUE SE MANTENHA O DEP&Oacute;SITO PARA A CONSTITUI&Ccedil;&Atilde;O DE CAPITAL MAIS O DESCONTO EM FOLHA DE PAGAMENTO. PRECEITO LEGAL QUE AUTORIZA A SUBSTITUI&Ccedil;&Atilde;O E N&Atilde;O AMBOS DIANTE DO PODER ECON&Ocirc;MICO DO DEVEDOR (ART. 475-Q, &sect; 2&ordm;, DO CPC DE 1973 (ATUAL ART. 533, &sect; 2&ordm;, DO CPC DE 2015). DECIS&Atilde;O AGRAVADA REFORMADA EM PARTE.

Agravo de instrumento provido, nos termos do ac&oacute;rd&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2093298-22.2017.8.26.0000; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;33&ordf; Vara C&iacute;vel; Data do Julgamento: 30/08/2017; Data de Registro: 01/09/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/09/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. AÇÃO DE DANOS MATERIAIS E MORAIS. CUMPRIMENTO DE SENTENÇA. <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>. DETERMINAÇÃO PARA QUE SE MANTENHA O DEPÓSITO PARA A CONSTITUIÇÃO DE CAPITAL MAIS O DESCONTO EM FOLHA DE PAGAMENTO. PRECEITO LEGAL QUE AUTORIZA A SUBSTITUIÇÃO E NÃO AMBOS DIANTE DO PODER ECONÔMICO DO DEVEDOR (ART. 475-Q, § 2º, DO CPC DE 1973 (ATUAL ART. 533, § 2º, DO CPC DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. AÇÃO DE DANOS MATERIAIS E MORAIS. CUMPRIMENTO DE SENTENÇA. <em>PENSÃO MENSAL</em> <em>VITALÍCIA</em>. DETERMINAÇÃO PARA QUE SE MANTENHA O DEPÓSITO PARA A CONSTITUIÇÃO DE CAPITAL MAIS O DESCONTO EM FOLHA DE PAGAMENTO. PRECEITO LEGAL QUE AUTORIZA A SUBSTITUIÇÃO E NÃO AMBOS DIANTE DO PODER ECONÔMICO DO DEVEDOR (ART. 475-Q, § 2º, DO CPC DE 1973 (ATUAL ART. 533, § 2º, DO CPC DE 2015). DECISÃO AGRAVADA REFORMADA EM PARTE.

Agravo de instrumento provido, nos termos do acórdão.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1759&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10761461" cdForo="0" >
										0000300-29.2008.8.26.0083
									</a>
									
									<a class="downloadEmenta" cdAcordao="10761461" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10761461);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10761461" style="display: none;" >									
	<div id="textAreaDados_10761461" class="mensagemSemFormatacao" >
		Responsabilidade civil. Indeniza&ccedil;&atilde;o por danos materiais, morais e pens&atilde;o mensal vital&iacute;cia. Acidente de tr&acirc;nsito que vitimou o autor, causando-lhe tetraplegia. Estouro de pneu. A&ccedil;&atilde;o julgada procedente. Danos morais fixados em R$75.000,00 reais.
Apela&ccedil;&atilde;o do autor. Pedido de pagamento da indeniza&ccedil;&atilde;o material em &uacute;nica vez: n&atilde;o acolhimento.  Acolhido o pedido de constitui&ccedil;&atilde;o de capital para o pagamento da pens&atilde;o mensal. S&uacute;mula 313 do STJ. Pedido de majora&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o moral: n&atilde;o acolhimento. Valor fixado que atende aos crit&eacute;rios da Razoabilidade e Proporcionalidade. 
 Apela&ccedil;&atilde;o da r&eacute;. Alegada aus&ecirc;ncia de responsabilidade no acidente: n&atilde;o acolhimento. Per&iacute;cia conclusiva no sentido de que o defeito do pneu deu causa ao acidente. Pedido subsidi&aacute;rio de minora&ccedil;&atilde;o dos danos morais: n&atilde;o acolhimento. V&iacute;tima tetrapl&eacute;gica. Incapacidade laborativa comprovada. 
Senten&ccedil;a parcialmente reformada. Recurso da r&eacute; improvido e parcialmente provido o do autor. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000300-29.2008.8.26.0083; Relator (a):&nbsp;Francisco Occhiuto J&uacute;nior; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Agua&iacute; -&nbsp;Vara &Uacute;nica; Data do Julgamento: 31/08/2017; Data de Registro: 01/09/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Occhiuto Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Aguaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/09/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Indenização por danos materiais, morais e <em>pensão mensal</em> <em>vitalícia</em>. <em>Acidente de trânsito</em> que vitimou o autor, causando-lhe tetraplegia. Estouro de pneu. Ação julgada procedente. Danos morais fixados em R$75.000,00 reais.
Apelação do autor. Pedido de pagamento da indenização material em única vez: não acolhimento.  Acolhido o pedido de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Indenização por danos materiais, morais e <em>pensão mensal</em> <em>vitalícia</em>. <em>Acidente de trânsito</em> que vitimou o autor, causando-lhe tetraplegia. Estouro de pneu. Ação julgada procedente. Danos morais fixados em R$75.000,00 reais.
Apelação do autor. Pedido de pagamento da indenização material em única vez: não acolhimento.  Acolhido o pedido de constituição de capital para o pagamento da <em>pensão mensal</em>. Súmula 313 do STJ. Pedido de majoração do valor da indenização moral: não acolhimento. Valor fixado que atende aos critérios da Razoabilidade e Proporcionalidade. 
 Apelação da ré. Alegada ausência de responsabilidade no acidente: não acolhimento. Perícia conclusiva no sentido de que o defeito do pneu deu causa ao acidente. Pedido subsidiário de minoração dos danos morais: não acolhimento. Vítima tetraplégica. Incapacidade laborativa comprovada. 
Sentença parcialmente reformada. Recurso da ré improvido e parcialmente provido o do autor. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1760&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10753894" cdForo="0" >
										0066380-09.2012.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="10753894" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10753894);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10753894" style="display: none;" >									
	<div id="textAreaDados_10753894" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash;  Inexist&ecirc;ncia de contradi&ccedil;&atilde;o, obscuridade ou omiss&atilde;o &ndash;  Embargos com n&iacute;tido car&aacute;ter infringente &ndash;  Recurso conhecido e rejeitado. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0066380-09.2012.8.26.0576; Relator (a):&nbsp;Carlos von Adamek; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 30/08/2017; Data de Registro: 31/08/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos von Adamek
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/08/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/08/2017
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									66380092012826057650000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa10753894" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO –  Inexistência de contradição, obscuridade ou omissão –  Embargos com nítido caráter infringente –  Recurso conhecido e rejeitado. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1741 a 1760
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A87" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A86" style="padding-left:4px" >
						86
					</a>
				
			
		
			
				
				
					<a name="A87" style="padding-left:4px" >
						87
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						88
					</span>
				
				
			
		
			
				
				
					<a name="A89" style="padding-left:4px" >
						89
					</a>
				
			
		
			
				
				
					<a name="A90" style="padding-left:4px" >
						90
					</a>
				
			
		

		
			<a name="A89" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
