







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4381&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="822343" cdForo="0" >
										9083692-07.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="822343" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(822343);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_822343" style="display: none;" >									
	<div id="textAreaDados_822343" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
Responsabilidade civil - Acidenta da tr&acirc;nsito - Queda da passageira de &ocirc;nibus em
movimento, que estava com a porta traseira aberta - Responsabilidade objetiva do
transportador pelo ressarcimento da vitima em rez&atilde;o das les&otilde;es f&iacute;sicas sofridas -
Obriga&ccedil;&atilde;o de conduzir o passageiro s&atilde;o e salvo at&eacute; o seu destino - Pens&atilde;o mensal
vital&iacute;cia fixada em um sal&aacute;rio m&iacute;nimo, vigente &agrave; &eacute;poca do pagamento, devendo ser
pagas, de uma s&oacute; vez, as presta&ccedil;&otilde;es vencidas at&eacute; a data da prola&ccedil;&ecirc;o da senten&ccedil;a
- Indenizat&oacute;ria procedente - Recurso provido.
Dano moral - Responsabilidade civil - Queda de passageira de &ocirc;nibus em
movimento, que estava com a porta traseira aberta - Indeniza&ccedil;&atilde;o devida em raz&atilde;o
dos padacimentos sofridos - Fixa&ccedil;&atilde;o mantida na import&acirc;ncia equivalente a 100
sal&aacute;rios m&iacute;nimos, vigorantes &agrave; &eacute;poca do pagamento - Constitui&ccedil;&atilde;o de garantia
como garantia - Incid&ecirc;ncia de pr&oacute;s morat&oacute;rios a 6% ao ano a partir da cita&ccedil;&atilde;o ~
Indenizat&oacute;ria procedente ~ Recurso provido.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O N&deg;
997.509-1, da Comarca de S&atilde;o Paulo, sendo apelante L&Iacute;DIA PEREIRA AMADEU
(JUST. GRAT.) e apelada EMPRESA AUTO &Ocirc;NIBUS PENHA S&Atilde;O MIGUEL
LTDA..
ACORDAM, em C&acirc;mara de F&eacute;rias de Julho de 2001 da Nona
C&acirc;mara do Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento
ao recurso. Ac&oacute;rd&atilde;o com o 2&deg; Juiz.
Ao relat&oacute;rio da respeit&aacute;vel senten&ccedil;a de fls. 222/226
acrescenta-se que esta a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por acidente de tr&acirc;nsito, proposta
pela ora recorrente em face da ora recorrida, foi, por insufici&ecirc;ncia de provas,
julgada improcedente, condenada a autora, em decorr&ecirc;ncia, no pagamento das
custas e despesas processuais, atualizadas do desembolso, bem como, dos
honor&aacute;rios advocaticios, fixados em 10% sobre o valor dado &agrave; oausa, ficando
suspensa, todavia, a condena&ccedil;&atilde;o, em raz&atilde;o de ser a adonante benefici&aacute;ria da
gratuidade da justi&ccedil;a, observadas as ressalvas do art. 12 da Lei n&deg; 1.060/50.
Apela&ccedil;&atilde;o da autora (fls. 228/233), pleiteando a reforma do r.
decis&oacute;rio para o fim de, &agrave; vista da prova produzida, ser julgada procedente a a&ccedil;&atilde;o,
nos termos pleiteados na inicial.
Recurso recebido (fls. 234) e respondido pela r&eacute; (fls. 235/237),
propugnando pelo seu improvimento, j&aacute; que a culpa pelo acidente teria sido da
pr&oacute;pria acionante
&Eacute; o relat&oacute;rio.
A prova colhida leva ao acolhimento da a&ccedil;&atilde;o.
Com efeito, a testemunha Natanael Bertino da Silva, ouvida a
fls. 193, disse que estava parado atr&aacute;s do &ocirc;nibus, no ponto, quando a v&iacute;tima
ingressou no coletivo; ela era a &uacute;nica passageira que estava no ponto; vinte metros 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9083692-07.2001.8.26.0000; Relator (a):&nbsp;Virgilio de Oliveira Junior; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de F&eacute;rias de Julho de 2001; Foro Central C&iacute;vel -&nbsp;3&ordf; VC F Reg S&atilde;o Miguel Paulista; Data do Julgamento: 04/09/2001; Data de Registro: 07/12/2001)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Virgilio de Oliveira Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Férias de Julho de 2001
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/09/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									997509100
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
Responsabilidade civil - Acidenta da trânsito - Queda da passageira de ônibus em
movimento, que estava com a porta traseira aberta - Responsabilidade objetiva do
transportador pelo ressarcimento da vitima em rezão das lesões físicas sofridas -
Obrigação de conduzir o passageiro são e salvo até o seu destino - <em>Pensão mensal</em>
<em>vitalícia</em> fixada em um salário mínimo, vigente à
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
Responsabilidade civil - Acidenta da trânsito - Queda da passageira de ônibus em
movimento, que estava com a porta traseira aberta - Responsabilidade objetiva do
transportador pelo ressarcimento da vitima em rezão das lesões físicas sofridas -
Obrigação de conduzir o passageiro são e salvo até o seu destino - <em>Pensão mensal</em>
<em>vitalícia</em> fixada em um salário mínimo, vigente à época do pagamento, devendo ser
pagas, de uma só vez, as prestações vencidas até a data da prolaçêo da sentença
- Indenizatória procedente - Recurso provido.
Dano moral - Responsabilidade civil - Queda de passageira de ônibus em
movimento, que estava com a porta traseira aberta - Indenização devida em razão
dos padacimentos sofridos - Fixação mantida na importância equivalente a 100
salários mínimos, vigorantes à época do pagamento - Constituição de garantia
como garantia - Incidência de prós moratórios a 6% ao ano a partir da citação ~
Indenizatória procedente ~ Recurso provido.
Vistos, relatados e discutidos estes autos de APELAÇÃO N°
997.509-1, da Comarca de São Paulo, sendo apelante LÍDIA PEREIRA AMADEU
(JUST. GRAT.) e apelada EMPRESA AUTO ÔNIBUS PENHA SÃO MIGUEL
LTDA..
ACORDAM, em Câmara de Férias de Julho de 2001 da Nona
Câmara do Primeiro Tribunal de Alçada Civil, por votação unânime, dar provimento
ao recurso. Acórdão com o 2° Juiz.
Ao relatório da respeitável sentença de fls. 222/226
acrescenta-se que esta ação de indenização por <em>acidente de trânsito</em>, proposta
pela ora recorrente em face da ora recorrida, foi, por insuficiência de provas,
julgada improcedente, condenada a autora, em decorrência, no pagamento das
custas e despesas processuais, atualizadas do desembolso, bem como, dos
honorários advocaticios, fixados em 10% sobre o valor dado à oausa, ficando
suspensa, todavia, a condenação, em razão de ser a adonante beneficiária da
gratuidade da justiça, observadas as ressalvas do art. 12 da Lei n° 1.060/50.
Apelação da autora (fls. 228/233), pleiteando a reforma do r.
decisório para o fim de, à vista da prova produzida, ser julgada procedente a ação,
nos termos pleiteados na inicial.
Recurso recebido (fls. 234) e respondido pela ré (fls. 235/237),
propugnando pelo seu improvimento, já que a culpa pelo acidente teria sido da
própria acionante
É o relatório.
A prova colhida leva ao acolhimento da ação.
Com efeito, a testemunha Natanael Bertino da Silva, ouvida a
fls. 193, disse que estava parado atrás do ônibus, no ponto, quando a vítima
ingressou no coletivo; ela era a única passageira que estava no ponto; vinte metros 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4382&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="822834" cdForo="0" >
										9103985-90.2004.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="822834" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(822834);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_822834" style="display: none;" >									
	<div id="textAreaDados_822834" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - Passageiro que teve os dedc&laquo;
&bull;jfc 
do p&eacute; amputados pela porta do coletivo - Alega&ccedil;&atilde;o da empresa-r&eacute; de que o ve&iacute;culo
viajava superlotado e com as portas abertas em virtude de greve de outras
empresas da regi&atilde;o - Irrelev&acirc;ncia - Responsabilidade objetiva - indeniza&ccedil;&atilde;o devida
- A&ccedil;&atilde;o parcialmente procedente - Recursos de ambas as partes parcialmente
providos.
PENS&Atilde;O MENSAL - Responsabilidade civil - Autor que teve os dedos do p&eacute;
amputados em decorr&ecirc;ncia do acidente - Redu&ccedil;&atilde;o de 50% da capacidade
laborativa apurada por laudo pericial - Fixa&ccedil;&atilde;o dos danos materiais em
R$30.000,00 - Decis&atilde;o &quot;ultra petita&quot; - Altera&ccedil;&atilde;o para pens&atilde;o mensal de 50% do
sal&aacute;rio m&iacute;nimo - A&ccedil;&atilde;o parcialmente procedente - Recursos de ambas as partes
parcialmente providos.
DANO MORAL - Responsabilidade civil - Autor que teve os dedos do p&eacute;
amputados em decorr&ecirc;ncia do acidente - Danos f&iacute;sicos permanentes com reflexos
no campo est&eacute;tico - Eleva&ccedil;&atilde;o de R$20.000,00 para R$30.000,00 - A&ccedil;&atilde;o
parcialmente procedente - Recurso dos autores parcialmente provido.
ILEGITIMIDADE &quot;AD CAUSAM&quot; - Responsabilidade civil - Acidente de tr&acirc;nsito -
A&ccedil;&atilde;o ajuizada pela pr&oacute;pria v&iacute;tima em litiscons&oacute;rcio com sua m&atilde;e - Alega&ccedil;&atilde;o desta
de que tamb&eacute;m passou por grande sofrimento, tendo de acompanhar o filho
pequeno durante o tratamento m&eacute;dico pelo qual passou em decorr&ecirc;ncia dos
ferimentos sofridos - Embora se reconhe&ccedil;a o sofrimento ocorrido, tem-se que a
pretens&atilde;o indenizat&oacute;ria do acidentado exclui a legitimidade dos demais parentes -
Ilegitimidade reconhecida - Recurso dos autores improvido neste item.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 1.330.563-8, da Comarca de ITAPECERICA DA SERRA - 2a VD TABO&Atilde;O DA
SERRA, sendo apelantes VIA&Ccedil;&Acirc;O CAMPO LIMPO LTDA. e OTAVIANO
CORR&Ecirc;A DE ARA&Uacute;JO E OUTRO e apelados OS MESMOS.
ACORDAM, em Sexta C&acirc;mara do Primeiro Tribunal de Al&ccedil;ada
Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento parcial aos recursos.
Trata-se de a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos causados a
passageiro de &ocirc;nibus urbano, que, por ocasi&atilde;o da passagem do coletivo por uma
lombada na via p&uacute;blica, teve os dedos do p&eacute; decepados entre os degraus da porta
de entrada.
A r. senten&ccedil;a de fls. 169/174 julgou extinta a a&ccedil;&atilde;o sem
apreciar o m&eacute;rito, por ilegitimidade de parte, em rela&ccedil;&atilde;o &agrave; co-autora Maria de
Lurdes Souza Ara&uacute;jo, m&atilde;e do co-autor Otaviano Corr&ecirc;a de Ara&uacute;jo, e parcialmente
procedente em rela&ccedil;&atilde;o a este, entendendo que a culpa concorrente n&atilde;o exclui o
dever de indenizar do transportador, condenando a r&eacute; em R$30.000,00 por danos
materiais, mais R$20,000,00 por danos morais, j&aacute; incluindo os danos est&eacute;ticos
nestes.
Recorreu a empresa de &ocirc;nibus r&eacute; (fls. 177/184), alegando, em
s&iacute;ntese, que a r. senten&ccedil;a entendeu que o motorista do coletivo n&atilde;o deveria parar
para pegar mais passageiros se j&aacute; estava lotado, sem se ater ao fato de que
naquele dia havia greve de &ocirc;nibus em outras empresas da regi&atilde;o e somente ela
estava operando, o que justifica a superlota&ccedil;&atilde;o do ve&iacute;culo em que viajava o autor,

dependurado na porta e com o p&eacute; para fora, pelo que caracterizada a culpa
exclusiva desta, excludente da responsabilidade da apelante, sendo de se
ressaltar a senten&ccedil;a criminal absolut&oacute;ria do motorista. No m&iacute;nimo, houve culpa
concorrente. Quanto aos valores indenizat&oacute;rios, a condena&ccedil;&atilde;o em R$30.000,00
por danos materiais se mostra &quot;ultra petita&quot;, tendo em vista que o pr&oacute;prio autor
pleiteou pens&atilde;o mensal vital&iacute;cia de um sal&aacute;rio m&iacute;nimo por n&atilde;o exercer o autor
atividade laborativa na &eacute;poca do acidente, devendo-se se observar ainda, a
redu&ccedil;&atilde;o de 50% de sua capacidade laborativa, conforme apurado pelo laudo
m&eacute;dico. Por &uacute;ltimo, impugnou o valor dos danos morais fixados em R$20.000,00,
pleiteando a sua redu&ccedil;&atilde;o para 40 sal&aacute;rios m&iacute;nimos, de acordo com as
circunst&acirc;ncias do caso e a capacidade das partes. Assim, requer o provimento do
recurso para que seja reformada a r. senten&ccedil;a.
Recorreram adesivamente os autores (fls. 190/201), alegando,
em s&iacute;ntese, que a responsabilidade civil do transportador &eacute; objetiva, independendo
de qualquer an&aacute;lise de culpa, e insistindo na legitimidade ativa da co-autora Maria
de Lurdes para pleitear o ressarcimento por danos morais em decorr&ecirc;ncia do
sofrimento e ang&uacute;stia de ver seu filho, ent&atilde;o com apenas 10 anos de idade,
mutilado, tendo de acompanh&aacute;-lo durante o per&iacute;odo de interna&ccedil;&atilde;o para as
cirurgias, n&atilde;o sendo necess&aacute;rio o falecimento da v&iacute;tima para que surgisse o seu
direito de ser indenizada. Quanto aos valores indenizat&oacute;rios, pleitearam a
condena&ccedil;&atilde;o da r&eacute; na pens&atilde;o mensal vital&iacute;cia de 50% do sal&aacute;rio m&iacute;nimo conforme
o pedido inicial, com a eleva&ccedil;&atilde;o dos danos morais para 200 sal&aacute;rios m&iacute;nimos, mais
400 sal&aacute;rios m&iacute;nimos pelo dano est&eacute;tico em vista da deformidade permanente
sofrida pelo autor.
Recurso tempestivo, preparado o principal e isento o adesivo,
ambos impugnados.
Este &eacute; o relat&oacute;rio.
No tocante &agrave; apela&ccedil;&atilde;o da r&eacute;, n&atilde;o h&aacute; que falar em falta de
culpa do motorista-preposto, em face da senten&ccedil;a criminal absolut&oacute;ria, tendo em
vista que a responsabilidade da transportadora &eacute; objetiva, sendo sua a obriga&ccedil;&atilde;o
de conduzir os passageiros inc&oacute;lumes a seu destino. Tal responsabilidade decorre
dos exatos termos do Decreto 2.681/12, que rege a responsabilidade civil das
ferrovias e ampliada pela jurisprud&ecirc;ncia aos demais tipos de transporte.
Por cedi&ccedil;a a mat&eacute;ria, reporta-se &agrave; doutrina e julgados
colacionados pelos autores (fls. 193/4).
N&atilde;o se vislumbra, por outro lado, culpa concorrente na a&ccedil;&atilde;o
de crian&ccedil;a de 10 anos de idade que sem o desenvolvimento completo de seu
comportamento cognitivo, entra em ve&iacute;culo com as portas abertas, ali&aacute;s,
procedimento inteiramente l&iacute;cito. A culpa de seu ingresso prov&eacute;m, isso sim, do
procedimento culposo do motorista a permitir a todos que o desejassem, o acesso
ao coletivo, como mencionou a testemunha ouvida (fls.). Culpa exclusiva, portanto.
No que diz respeito aos danos materiais, tanto a
transportadora-apelante como o autor t&ecirc;m raz&atilde;o: estes pediram indeniza&ccedil;&atilde;o
consistente em um sal&aacute;rio m&iacute;nimo mensal e a Magistrada concedeu R$30.000,00,

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9103985-90.2004.8.26.0000; Relator (a):&nbsp;Windor Santos; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Itapecerica da Serra -&nbsp;2&ordf; VD Tabo&atilde;o da Serra; Data do Julgamento: 14/12/2004; Data de Registro: 19/01/2005)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Windor Santos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/12/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1330563800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Passageiro que teve os dedc«
•jfc 
do pé amputados pela porta do coletivo - Alegação da empresa-ré de que o veículo
viajava superlotado e com as portas abertas em virtude de greve de outras
empresas da região - Irrelevância - Responsabilidade objetiva - indenização devida
- Ação parcialmente procedente - Recursos de ambas as partes
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Passageiro que teve os dedc«
•jfc 
do pé amputados pela porta do coletivo - Alegação da empresa-ré de que o veículo
viajava superlotado e com as portas abertas em virtude de greve de outras
empresas da região - Irrelevância - Responsabilidade objetiva - indenização devida
- Ação parcialmente procedente - Recursos de ambas as partes parcialmente
providos.
<em>PENSÃO MENSAL</em> - Responsabilidade civil - Autor que teve os dedos do pé
amputados em decorrência do acidente - Redução de 50% da capacidade
laborativa apurada por laudo pericial - Fixação dos danos materiais em
R$30.000,00 - Decisão "ultra petita" - Alteração para <em>pensão mensal</em> de 50% do
salário mínimo - Ação parcialmente procedente - Recursos de ambas as partes
parcialmente providos.
DANO MORAL - Responsabilidade civil - Autor que teve os dedos do pé
amputados em decorrência do acidente - Danos físicos permanentes com reflexos
no campo estético - Elevação de R$20.000,00 para R$30.000,00 - Ação
parcialmente procedente - Recurso dos autores parcialmente provido.
ILEGITIMIDADE "AD CAUSAM" - Responsabilidade civil - <em>Acidente de trânsito</em> -
Ação ajuizada pela própria vítima em litisconsórcio com sua mãe - Alegação desta
de que também passou por grande sofrimento, tendo de acompanhar o filho
pequeno durante o tratamento médico pelo qual passou em decorrência dos
ferimentos sofridos - Embora se reconheça o sofrimento ocorrido, tem-se que a
pretensão indenizatória do acidentado exclui a legitimidade dos demais parentes -
Ilegitimidade reconhecida - Recurso dos autores improvido neste item.
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 1.330.563-8, da Comarca de ITAPECERICA DA SERRA - 2a VD TABOÃO DA
SERRA, sendo apelantes VIAÇÂO CAMPO LIMPO LTDA. e OTAVIANO
CORRÊA DE ARAÚJO E OUTRO e apelados OS MESMOS.
ACORDAM, em Sexta Câmara do Primeiro Tribunal de Alçada
Civil, por votação unânime, dar provimento parcial aos recursos.
Trata-se de ação de reparação de danos causados a
passageiro de ônibus urbano, que, por ocasião da passagem do coletivo por uma
lombada na via pública, teve os dedos do pé decepados entre os degraus da porta
de entrada.
A r. sentença de fls. 169/174 julgou extinta a ação sem
apreciar o mérito, por ilegitimidade de parte, em relação à co-autora Maria de
Lurdes Souza Araújo, mãe do co-autor Otaviano Corrêa de Araújo, e parcialmente
procedente em relação a este, entendendo que a culpa concorrente não exclui o
dever de indenizar do transportador, condenando a ré em R$30.000,00 por danos
materiais, mais R$20,000,00 por danos morais, já incluindo os danos estéticos
nestes.
Recorreu a empresa de ônibus ré (fls. 177/184), alegando, em
síntese, que a r. sentença entendeu que o motorista do coletivo não deveria parar
para pegar mais passageiros se já estava lotado, sem se ater ao fato de que
naquele dia havia greve de ônibus em outras empresas da região e somente ela
estava operando, o que justifica a superlotação do veículo em que viajava o autor,

dependurado na porta e com o pé para fora, pelo que caracterizada a culpa
exclusiva desta, excludente da responsabilidade da apelante, sendo de se
ressaltar a sentença criminal absolutória do motorista. No mínimo, houve culpa
concorrente. Quanto aos valores indenizatórios, a condenação em R$30.000,00
por danos materiais se mostra "ultra petita", tendo em vista que o próprio autor
pleiteou <em>pensão mensal</em> <em>vitalícia</em> de um salário mínimo por não exercer o autor
atividade laborativa na época do acidente, devendo-se se observar ainda, a
redução de 50% de sua capacidade laborativa, conforme apurado pelo laudo
médico. Por último, impugnou o valor dos danos morais fixados em R$20.000,00,
pleiteando a sua redução para 40 salários mínimos, de acordo com as
circunstâncias do caso e a capacidade das partes. Assim, requer o provimento do
recurso para que seja reformada a r. sentença.
Recorreram adesivamente os autores (fls. 190/201), alegando,
em síntese, que a responsabilidade civil do transportador é objetiva, independendo
de qualquer análise de culpa, e insistindo na legitimidade ativa da co-autora Maria
de Lurdes para pleitear o ressarcimento por danos morais em decorrência do
sofrimento e angústia de ver seu filho, então com apenas 10 anos de idade,
mutilado, tendo de acompanhá-lo durante o período de internação para as
cirurgias, não sendo necessário o falecimento da vítima para que surgisse o seu
direito de ser indenizada. Quanto aos valores indenizatórios, pleitearam a
condenação da ré na <em>pensão mensal</em> <em>vitalícia</em> de 50% do salário mínimo conforme
o pedido inicial, com a elevação dos danos morais para 200 salários mínimos, mais
400 salários mínimos pelo dano estético em vista da deformidade permanente
sofrida pelo autor.
Recurso tempestivo, preparado o principal e isento o adesivo,
ambos impugnados.
Este é o relatório.
No tocante à apelação da ré, não há que falar em falta de
culpa do motorista-preposto, em face da sentença criminal absolutória, tendo em
vista que a responsabilidade da transportadora é objetiva, sendo sua a obrigação
de conduzir os passageiros incólumes a seu destino. Tal responsabilidade decorre
dos exatos termos do Decreto 2.681/12, que rege a responsabilidade civil das
ferrovias e ampliada pela jurisprudência aos demais tipos de transporte.
Por cediça a matéria, reporta-se à doutrina e julgados
colacionados pelos autores (fls. 193/4).
Não se vislumbra, por outro lado, culpa concorrente na ação
de criança de 10 anos de idade que sem o desenvolvimento completo de seu
comportamento cognitivo, entra em veículo com as portas abertas, aliás,
procedimento inteiramente lícito. A culpa de seu ingresso provém, isso sim, do
procedimento culposo do motorista a permitir a todos que o desejassem, o acesso
ao coletivo, como mencionou a testemunha ouvida (fls.). Culpa exclusiva, portanto.
No que diz respeito aos danos materiais, tanto a
transportadora-apelante como o autor têm razão: estes pediram indenização
consistente em um salário mínimo mensal e a Magistrada concedeu R$30.000,00,

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4383&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="627978" cdForo="0" >
										9042853-42.1998.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="627978" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(627978);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_627978" style="display: none;" >									
	<div id="textAreaDados_627978" class="mensagemSemFormatacao" >
		Aoidaat* d&raquo; tranaito - Katrad*. - Conv*r&raquo;ao a &bull;&bull;qi&raquo;r&aacute;a -
Intaraapta&ccedil;&atilde;o de woto tpim trafegava &laquo;ai dixa&ccedil;lo opoat* - Culpa
nt*a&plusmn;&pound;&laquo;at&raquo; do autor, &laquo;A f&laquo;z&laquo;r a aaavmrm&agrave;o, Ma ittntu para o
fluxo da trAfago, &laquo;&bull; aautido contr&aacute;ria - Laalo oorparaX grava
aai antodcllata - A&ccedil;io julgada prooadattt* - HKIUXSO bao
provido.

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9042853-42.1998.8.26.0000; Relator (a):&nbsp;Z&eacute;lia Maria Antunes Alves; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de F&eacute;rias Julho; Foro de Lorena -&nbsp;VD Piquete; Data do Julgamento: N/A; Data de Registro: 30/11/1998)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Zélia Maria Antunes Alves
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Férias Julho
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									792990800
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa627978" align="justify">
												<strong>
													Ementa:
												</strong>
												Aoidaat* d» tranaito - Katrad*. - Conv*r»ao a ••qi»ráa -
Intaraaptação de woto tpim trafegava «ai dixaçlo opoat* - Culpa
nt*a±£«at» do autor, «A f«z«r a aaavmrmào, Ma ittntu para o
fluxo da trAfago, «• aautido contrária - Laalo oorparaX grava
aai antodcllata - Açio julgada prooadattt* - HKIUXSO bao
provido.

 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4384&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="946345" cdForo="0" >
										9097133-94.1997.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="946345" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(946345);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_946345" style="display: none;" >									
	<div id="textAreaDados_946345" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O - ACIDENTE DE
TR&Acirc;NSITO COM DUAS V&Iacute;TIMAS FATAIS
- DANOS MATERIAIS CUMULADOS
COM DANOS MORAIS - DUZENTAS
VEZES O SAL&Aacute;RIO M&Iacute;NIMO PARA
CADA AUTOR - PENS&Atilde;O RELATIVA A
2/3 DOS RENDIMENTOS DO PAI AT&Eacute;
QUE OS FILHOS COMPLETASSEM
MAIORIDADE CIVIL E UM SAL&Aacute;RIO
M&Iacute;NIMO COMO PENS&Atilde;O AOS FILHOS
MENORES PELA MORTE DA M&Atilde;E, AT&Eacute;
QUE COMPLETASSEM A MAIORIDADE
CIVIL - JUROS DE MORA DESDE A
CITA&Ccedil;&Atilde;O - AUX&Iacute;LIO FUNERAL DEVIDO
- RECURSO DO MINIST&Eacute;RIO P&Uacute;BLICO
PROVIDO E IMPROVIDO O DA
ENTIDADE.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9097133-94.1997.8.26.0000; Relator (a):&nbsp;Carlos Alberto Hern&aacute;ndez; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de F&eacute;rias Julho; Foro Central C&iacute;vel -&nbsp;10&ordf; V Faz P&uacute;blica; Data do Julgamento: 16/12/1998; Data de Registro: 23/03/1999)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Alberto Hernández
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Férias Julho
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/12/1998
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									773566000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO - <em>ACIDENTE DE
TRÂNSITO</em> COM DUAS VÍTIMAS FATAIS
- DANOS MATERIAIS CUMULADOS
COM DANOS MORAIS - DUZENTAS
VEZES O SALÁRIO MÍNIMO PARA
CADA AUTOR - PENSÃO RELATIVA A
2/3 DOS RENDIMENTOS DO PAI ATÉ
QUE OS FILHOS COMPLETASSEM
MAIORIDADE CIVIL E UM SALÁRIO
MÍNIMO COMO PENSÃO AOS FILHOS
MENORES PELA MORTE DA MÃE, ATÉ
QUE COMPLETASSEM A MAIORIDADE
CIVIL - JUROS DE MORA DESDE A
CITAÇÃO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO - <em>ACIDENTE DE
TRÂNSITO</em> COM DUAS VÍTIMAS FATAIS
- DANOS MATERIAIS CUMULADOS
COM DANOS MORAIS - DUZENTAS
VEZES O SALÁRIO MÍNIMO PARA
CADA AUTOR - PENSÃO RELATIVA A
2/3 DOS RENDIMENTOS DO PAI ATÉ
QUE OS FILHOS COMPLETASSEM
MAIORIDADE CIVIL E UM SALÁRIO
MÍNIMO COMO PENSÃO AOS FILHOS
MENORES PELA MORTE DA MÃE, ATÉ
QUE COMPLETASSEM A MAIORIDADE
CIVIL - JUROS DE MORA DESDE A
CITAÇÃO - AUXÍLIO FUNERAL DEVIDO
- RECURSO DO MINISTÉRIO PÚBLICO
PROVIDO E IMPROVIDO O DA
ENTIDADE.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4385&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="946767" cdForo="0" >
										9097133-94.1997.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="946767" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(946767);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_946767" style="display: none;" >									
	<div id="textAreaDados_946767" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O - ACIDENTE DE
TR&Acirc;NSITO COM DUAS V&Iacute;TIMAS FATAIS
- DANOS MATERIAIS CUMULADOS
COM DANOS MORAIS - DUZENTAS
VEZES O SAL&Aacute;RIO M&Iacute;NIMO PARA
CADA AUTOR - PENS&Atilde;O RELATIVA A
2/3 DOS RENDIMENTOS DO PAI AT&Eacute;
QUE OS FILHOS COMPLETASSEM
MAIORIDADE CIVIL E UM SAL&Aacute;RIO
M&Iacute;NIMO COMO PENS&Atilde;O AOS FILHOS
MENORES PELA MORTE DA M&Atilde;E, AT&Eacute;
QUE COMPLETASSEM A MAIORIDADE
CIVIL - JUROS DE MORA DESDE A
CITA&Ccedil;&Atilde;O - AUX&Iacute;LIO FUNERAL DEVIDO
- RECURSO DO MINIST&Eacute;RIO P&Uacute;BLICO
PROVIDO E IMPROVIDO O DA
ENTIDADE.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9097133-94.1997.8.26.0000; Relator (a):&nbsp;Carlos Alberto Hern&aacute;ndez; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de F&eacute;rias Julho; Foro Central C&iacute;vel -&nbsp;10&ordf; V Faz P&uacute;blica; Data do Julgamento: 10/02/1999; Data de Registro: 23/03/1999)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Alberto Hernández
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Férias Julho
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/02/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									773566000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO - <em>ACIDENTE DE
TRÂNSITO</em> COM DUAS VÍTIMAS FATAIS
- DANOS MATERIAIS CUMULADOS
COM DANOS MORAIS - DUZENTAS
VEZES O SALÁRIO MÍNIMO PARA
CADA AUTOR - PENSÃO RELATIVA A
2/3 DOS RENDIMENTOS DO PAI ATÉ
QUE OS FILHOS COMPLETASSEM
MAIORIDADE CIVIL E UM SALÁRIO
MÍNIMO COMO PENSÃO AOS FILHOS
MENORES PELA MORTE DA MÃE, ATÉ
QUE COMPLETASSEM A MAIORIDADE
CIVIL - JUROS DE MORA DESDE A
CITAÇÃO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO - <em>ACIDENTE DE
TRÂNSITO</em> COM DUAS VÍTIMAS FATAIS
- DANOS MATERIAIS CUMULADOS
COM DANOS MORAIS - DUZENTAS
VEZES O SALÁRIO MÍNIMO PARA
CADA AUTOR - PENSÃO RELATIVA A
2/3 DOS RENDIMENTOS DO PAI ATÉ
QUE OS FILHOS COMPLETASSEM
MAIORIDADE CIVIL E UM SALÁRIO
MÍNIMO COMO PENSÃO AOS FILHOS
MENORES PELA MORTE DA MÃE, ATÉ
QUE COMPLETASSEM A MAIORIDADE
CIVIL - JUROS DE MORA DESDE A
CITAÇÃO - AUXÍLIO FUNERAL DEVIDO
- RECURSO DO MINISTÉRIO PÚBLICO
PROVIDO E IMPROVIDO O DA
ENTIDADE.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4386&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="949251" cdForo="0" >
										9050391-40.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="949251" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(949251);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_949251" style="display: none;" >									
	<div id="textAreaDados_949251" class="mensagemSemFormatacao" >
		 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9050391-40.1999.8.26.0000; Relator (a):&nbsp;&Aacute;lvaro Torres J&uacute;nior ; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Fernand&oacute;polis -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 04/06/2003; Data de Registro: 12/06/2003)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Álvaro Torres Júnior 
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/06/2003
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									850630900
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa949251" align="justify">
												<strong>
													Ementa:
												</strong>
												 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4387&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="952412" cdForo="0" >
										0069827-41.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="952412" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(952412);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_952412" style="display: none;" >									
	<div id="textAreaDados_952412" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - Acidente ferrovi&aacute;rio - Queda de passageiro -
Composi&ccedil;&atilde;o trafegando com as portas abertas - Amputa&ccedil;&atilde;o da parte inferior da
perna esquerda - Responsabilidade objetiva da transportadora reconhecida -
Capacidade laborativa diminuida - Indenizat&oacute;ria procedente em parte -
Condena&ccedil;&atilde;o no pagamento de pens&atilde;o mensal, inclusive 13&deg; sal&aacute;rio.
DANOS MORAL E EST&Eacute;TICO - Responsabilidade civil - Cumulatividade -
Reconhecimento de ambos, por maioria - Fixa&ccedil;&atilde;o do dano moral em 100 sal&aacute;rios
m&iacute;nimos - Recursos providos em parte
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 915.185-9, da Comarca de S&Atilde;O PAULO, sendo apelantes WILLIAN
ROBERTO BELCHIOR (ASSIST.JUD.) E COMPANHIA PAULISTA DE TRENS
METROPOLITANOS CPTM e apelados OS MESMOS.
ACORDAM, em D&eacute;cima C&acirc;mara de F&eacute;rias de Julho de 2000
do Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, dar provimento em
parte a ambos os recursos.
S&atilde;o apela&ccedil;&otilde;es de r. senten&ccedil;a, cujo relat&oacute;rio se adota, que
julgou procedente em parte a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos pessoais e morais
movida por usu&aacute;rio da companhia ferrovi&aacute;ria - CPTM - que sofreu queda quando
a composi&ccedil;&atilde;o passou a se movimentar com as portas abertas, ficando entre ela e
a plataforma, o que lhe causou a amputa&ccedil;&atilde;o da perna esquerda.
Aduz o autor que: h&aacute; verbas l&iacute;quidas que independem de
processo de liquida&ccedil;&atilde;o, como os de tratamento fisioter&aacute;pico e psicoter&aacute;pico, bem
como a referente &agrave; pr&oacute;tese, n&atilde;o podendo ser esta, ainda, carreada ao &oacute;rg&atilde;o
previdenci&aacute;rio; para o pensionamento, n&atilde;o h&aacute; que se deduzir o que recebe da
previd&ecirc;ncia; o seu sal&aacute;rio era de 1,98 sal&aacute;rio minimo, o que exigia senten&ccedil;a liq&uuml;ida
imediata; esta indenizat&oacute;ria &eacute; diversa da acidentaria do trabalho, inclusive quanto
&agrave;s indeniza&ccedil;&otilde;es; a indeniza&ccedil;&atilde;o deve abranger n&atilde;o s&oacute; as f&eacute;rias, como tamb&eacute;m o
13o sal&aacute;rio; a verba referente ao dano moral deve ser elevada e o dano est&eacute;tico
deve ser indenizado de forma aut&ocirc;noma. -^^5
Sustenta a ferrovia que: o autor n&atilde;o era passageiro reo^&aacute;rdo
trem; n&atilde;o agiu culposamente; aquele &eacute; que agiu imprudentemente^rois ap&oacute;s
desembarque, numa brincadeira, tentara embarcar com o trem em movimento e
com as portas j&aacute; fechadas; sua presun&ccedil;&atilde;o de culpabilidade foi elidida pela conduta
temer&aacute;ria da v&iacute;tima; n&atilde;o h&aacute; prova do rendimento do seu alegado trabalho; o dano
moral deve ser justificado e arbitrado no m&aacute;ximo em 100 sal&aacute;rios m&iacute;nimos, sendo
que o dano est&eacute;tico n&atilde;o tem qualquer respaldo; se for o caso, a verba de
tratamento deve ser ressarcida conforme os gastos; a honor&aacute;ria deve ser
diminu&iacute;da mas, na realidade e conforme a prova dos autos, a improced&egrave;ncia do
pedido &eacute; de rigor. 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 0069827-41.1999.8.26.0000; Relator (a):&nbsp;Candido Alem; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de F&eacute;rias de Julho de 2000; Foro Central C&iacute;vel -&nbsp;29&ordf; VC; Data do Julgamento: 25/07/2000; Data de Registro: 11/10/2000)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Candido Alem
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Férias de Julho de 2000
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/07/2000
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									915185900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - Acidente ferroviário - Queda de passageiro -
Composição trafegando com as portas abertas - Amputação da parte inferior da
perna esquerda - Responsabilidade objetiva da transportadora reconhecida -
Capacidade laborativa diminuida - Indenizatória procedente em parte -
Condenação no pagamento de <em>pensão mensal</em>, inclusive 13° salário.
DANOS MORAL E ESTÉTICO -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - Acidente ferroviário - Queda de passageiro -
Composição trafegando com as portas abertas - Amputação da parte inferior da
perna esquerda - Responsabilidade objetiva da transportadora reconhecida -
Capacidade laborativa diminuida - Indenizatória procedente em parte -
Condenação no pagamento de <em>pensão mensal</em>, inclusive 13° salário.
DANOS MORAL E ESTÉTICO - Responsabilidade civil - Cumulatividade -
Reconhecimento de ambos, por maioria - Fixação do dano moral em 100 salários
mínimos - Recursos providos em parte
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 915.185-9, da Comarca de SÃO PAULO, sendo apelantes WILLIAN
ROBERTO BELCHIOR (ASSIST.JUD.) E COMPANHIA PAULISTA DE TRENS
METROPOLITANOS CPTM e apelados OS MESMOS.
ACORDAM, em Décima Câmara de Férias de Julho de 2000
do Primeiro Tribunal de Alçada Civil, por votação unânime, dar provimento em
parte a ambos os recursos.
São apelações de r. sentença, cujo relatório se adota, que
julgou procedente em parte ação de indenização por danos pessoais e morais
movida por usuário da companhia ferroviária - CPTM - que sofreu queda quando
a composição passou a se movimentar com as portas abertas, ficando entre ela e
a plataforma, o que lhe causou a amputação da perna esquerda.
Aduz o autor que: há verbas líquidas que independem de
processo de liquidação, como os de tratamento fisioterápico e psicoterápico, bem
como a referente à prótese, não podendo ser esta, ainda, carreada ao órgão
previdenciário; para o pensionamento, não há que se deduzir o que recebe da
previdência; o seu salário era de 1,98 salário minimo, o que exigia sentença liqüida
imediata; esta indenizatória é diversa da acidentaria do trabalho, inclusive quanto
às indenizações; a indenização deve abranger não só as férias, como também o
13o salário; a verba referente ao dano moral deve ser elevada e o dano estético
deve ser indenizado de forma autônoma. -^^5
Sustenta a ferrovia que: o autor não era passageiro reo^árdo
trem; não agiu culposamente; aquele é que agiu imprudentemente^rois após
desembarque, numa brincadeira, tentara embarcar com o trem em movimento e
com as portas já fechadas; sua presunção de culpabilidade foi elidida pela conduta
temerária da vítima; não há prova do rendimento do seu alegado trabalho; o dano
moral deve ser justificado e arbitrado no máximo em 100 salários mínimos, sendo
que o dano estético não tem qualquer respaldo; se for o caso, a verba de
tratamento deve ser ressarcida conforme os gastos; a honorária deve ser
diminuída mas, na realidade e conforme a prova dos autos, a improcedència do
pedido é de rigor. 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4388&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="954172" cdForo="0" >
										0022502-31.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="954172" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(954172);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_954172" style="display: none;" >									
	<div id="textAreaDados_954172" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
Ementa - Pens&atilde;o - Valor da presumida remunera&ccedil;&atilde;o das v&iacute;timas, a ser paga
at&eacute; que elas viessem completar 70 anos - Fixa&ccedil;&atilde;o que se mostra correta;
Dano morai - Indeniza&ccedil;&atilde;o fixada em valor abaixo do adotado por esta C&acirc;mara
- Eleva&ccedil;&atilde;o que se imp&otilde;e para cada um dos requerentes;
Juros de mora - Contagem a partir do evento danoso - Recurso dos autores
provido em parte e o da empresa r&eacute; improvido.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 1.188.742-2, da Comarca de CARAGUATATUBA, sendo apelantes JOVINA
FERREIRA GOMES e OUTROS e RODOVI&Aacute;RIO ATL&Acirc;NTICO S/A. e apelado OS
MESMOS.
ACORDAM, em Quinta C&acirc;mara de Direito Privado do Extinto
Egr&eacute;gio Primeiro Tribunal de Al&ccedil;ada Civil do Estado de S&atilde;o Paulo, por vota&ccedil;&atilde;o
un&acirc;nime, dar provimento parcial ao recurso dos autores e negar provimento ao
recurso da r&eacute;.
Vistos, etc.
Apelam os autores, objetivando a reforma, em parte, da r.
decis&atilde;o de fls. 418/427 que julgou parcialmente procedente a presente a&ccedil;&atilde;o de
indeniza&ccedil;&atilde;o.
Sustentam ser insuficiente a indeniza&ccedil;&atilde;o por danos morais
fixada na r. senten&ccedil;a para cada um dos autores, em face da perda dos seus
respectivos entes queridos, assim como ser devido o juro de mora a partir do
acidente e n&atilde;o da cita&ccedil;&atilde;o, bem como ser a fixa&ccedil;&atilde;o da pens&atilde;o mensal em valor
inferior &agrave; remunera&ccedil;&atilde;o de cada uma das v&iacute;timas provada nos autos, devendo
ainda ser vital&iacute;cia essa pens&atilde;o.
A empresa r&eacute; tamb&eacute;m recorre, insurgindo-se contra os valores
das indeniza&ccedil;&otilde;es por dano moral e dano material fixados na r. senten&ccedil;a, por
reput&aacute;-los exagerados quanto ao dano moral que correspondem e excessivos
quanto ao dano material que visam recompor.
Contra-razoes forarrybfertadas. 

Apelos tempestivos e regularmente processados.
Relatados,
Os danos morais postulados e cuja indeniza&ccedil;&atilde;o foi fixada na r.
senten&ccedil;a no valor de 100 sal&aacute;rios m&iacute;nimos para os apelantes-autores Jovina,
Isabel, Ad&eacute;lio e Jos&eacute;, assim como o valor de 50 sal&aacute;rios m&iacute;nimos fixados tamb&eacute;m
a esse t&iacute;tulo para cada um dos autores Jos&eacute; Gorrera e Olga Castrisana deve ser
elevado, porque aqu&eacute;m do que costumeira mente esta C&acirc;mara costuma fixar
quando decorrente de evento morte o dano moral.
Merece ser dito, ainda, que o dano moral independe de prova
quanto a sua exist&ecirc;ncia, basta a prova do fato lesivo.
No tocante &agrave; sua caracteriza&ccedil;&atilde;o, Jos&eacute; de Aguiar Dias, na
sua obra DA RESPONSABILIDADE CIVIL, foi preciso ao dizer que ete &quot;consiste
na penosa sensa&ccedil;&atilde;o da ofensa, na humilha&ccedil;&atilde;o perante terceiros, na dor
sofrida, enfim, nos efeitos puramente ps&iacute;quicos e sensoriais experimentados
pela v&iacute;tima do dano,&quot; (Vol. II, p&aacute;gs. 431/432, 6a edi&ccedil;&atilde;o, Editora Forense, ano:
1979)
Dito isso, fazem jus os apelantes-autores a ser indenizados
pelo dano moral, pela morte dos seus parentes elencados na inicial no acidente
em tela nestes autos.
Na fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o do dano moral, cabe sempre
reputar que ela n&atilde;o se encontra delimitada, no seu quantum, em tratado legal e,
por isso, sua aferi&ccedil;&atilde;o, ainda que n&atilde;o se queira, tal qual a que ocorre ao pr&oacute;prio e
respectivo dano morat, &eacute; de cunho subjetivo, ao arb&iacute;trio do juiz.
&quot;O arbitramento do dano moral &eacute; apreciado ao inteiro
arb&iacute;trio do Juiz que, n&atilde;o obstante, em cada caso, dever&aacute; atender &agrave;
repercuss&atilde;o econ&ocirc;mica dele, &agrave; prova da dor e ao grau de dolo ou culpa do
ofensor&quot;( RT 730/207, TJSP, rei. Des. Guimar&atilde;es e Souza)
&quot;&Eacute; preponderante, na repara&ccedil;&atilde;o dos danos morais, o
papel do juiz.
a seu prudente arb&iacute;trio, compete medir as
circunst&acirc;ncias,os elementos probat&oacute;rios, inclinar-se sobre as
almas e pei coincid&ecirc;ncias em busca da verdade, separando
188.742-2 - CARAGUATATUBA - VOTO 6339 - Ang&eacute;lica

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 0022502-31.2003.8.26.0000; Relator (a):&nbsp;Cunha Garcia; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro de Caraguatatuba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 29/03/2005; Data de Registro: 08/04/2005)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cunha Garcia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/03/2005
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1188742200
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
Ementa - Pensão - Valor da presumida remuneração das vítimas, a ser paga
até que elas viessem completar 70 anos - Fixação que se mostra correta;
Dano morai - Indenização fixada em valor abaixo do adotado por esta Câmara
- Elevação que se impõe para cada um dos requerentes;
Juros de mora - Contagem a partir do evento danoso - Recurso dos autores
provido em parte e o da empresa ré
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
Ementa - Pensão - Valor da presumida remuneração das vítimas, a ser paga
até que elas viessem completar 70 anos - Fixação que se mostra correta;
Dano morai - Indenização fixada em valor abaixo do adotado por esta Câmara
- Elevação que se impõe para cada um dos requerentes;
Juros de mora - Contagem a partir do evento danoso - Recurso dos autores
provido em parte e o da empresa ré improvido.
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 1.188.742-2, da Comarca de CARAGUATATUBA, sendo apelantes JOVINA
FERREIRA GOMES e OUTROS e RODOVIÁRIO ATLÂNTICO S/A. e apelado OS
MESMOS.
ACORDAM, em Quinta Câmara de Direito Privado do Extinto
Egrégio Primeiro Tribunal de Alçada Civil do Estado de São Paulo, por votação
unânime, dar provimento parcial ao recurso dos autores e negar provimento ao
recurso da ré.
Vistos, etc.
Apelam os autores, objetivando a reforma, em parte, da r.
decisão de fls. 418/427 que julgou parcialmente procedente a presente ação de
indenização.
Sustentam ser insuficiente a indenização por danos morais
fixada na r. sentença para cada um dos autores, em face da perda dos seus
respectivos entes queridos, assim como ser devido o juro de mora a partir do
acidente e não da citação, bem como ser a fixação da <em>pensão mensal</em> em valor
inferior à remuneração de cada uma das vítimas provada nos autos, devendo
ainda ser <em>vitalícia</em> essa pensão.
A empresa ré também recorre, insurgindo-se contra os valores
das indenizações por dano moral e dano material fixados na r. sentença, por
reputá-los exagerados quanto ao dano moral que correspondem e excessivos
quanto ao dano material que visam recompor.
Contra-razoes forarrybfertadas. 

Apelos tempestivos e regularmente processados.
Relatados,
Os danos morais postulados e cuja indenização foi fixada na r.
sentença no valor de 100 salários mínimos para os apelantes-autores Jovina,
Isabel, Adélio e José, assim como o valor de 50 salários mínimos fixados também
a esse título para cada um dos autores José Gorrera e Olga Castrisana deve ser
elevado, porque aquém do que costumeira mente esta Câmara costuma fixar
quando decorrente de evento morte o dano moral.
Merece ser dito, ainda, que o dano moral independe de prova
quanto a sua existência, basta a prova do fato lesivo.
No tocante à sua caracterização, José de Aguiar Dias, na
sua obra DA RESPONSABILIDADE CIVIL, foi preciso ao dizer que ete "consiste
na penosa sensação da ofensa, na humilhação perante terceiros, na dor
sofrida, enfim, nos efeitos puramente psíquicos e sensoriais experimentados
pela vítima do dano," (Vol. II, págs. 431/432, 6a edição, Editora Forense, ano:
1979)
Dito isso, fazem jus os apelantes-autores a ser indenizados
pelo dano moral, pela morte dos seus parentes elencados na inicial no acidente
em tela nestes autos.
Na fixação da indenização do dano moral, cabe sempre
reputar que ela não se encontra delimitada, no seu quantum, em tratado legal e,
por isso, sua aferição, ainda que não se queira, tal qual a que ocorre ao próprio e
respectivo dano morat, é de cunho subjetivo, ao arbítrio do juiz.
"O arbitramento do dano moral é apreciado ao inteiro
arbítrio do Juiz que, não obstante, em cada caso, deverá atender à
repercussão econômica dele, à prova da dor e ao grau de dolo ou culpa do
ofensor"( RT 730/207, TJSP, rei. Des. Guimarães e Souza)
"É preponderante, na reparação dos danos morais, o
papel do juiz.
a seu prudente arbítrio, compete medir as
circunstâncias,os elementos probatórios, inclinar-se sobre as
almas e pei coincidências em busca da verdade, separando
188.742-2 - CARAGUATATUBA - VOTO 6339 - Angélica

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4389&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="955403" cdForo="0" >
										0044382-16.2002.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="955403" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(955403);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_955403" style="display: none;" >									
	<div id="textAreaDados_955403" class="mensagemSemFormatacao" >
		\ AC&Oacute;RD&Atilde;O
LITIG&Acirc;NCIA DE M&Aacute;-F&Eacute; - Intelig&ecirc;ncia do artigo 17 do CPC - N&atilde;o caracteriza a
Litig&acirc;ncia de m&aacute;-f&eacute; a utiliza&ccedil;&atilde;o dos recursos previstos em lei - N&atilde;o incorre em pena
de Litig&acirc;ncia de m&acirc;-f&eacute; quem deduz pretens&atilde;o que, em tese, tem respaldo em
entendimento doutrin&aacute;rio e jurisprudencial - Fica repelida, na esp&eacute;cie, a penalidade
de Litig&acirc;ncia de m&aacute;-f&eacute;, porque a defesa em processo &eacute; assegurada pela
Constitui&ccedil;&atilde;o Federal (art. 5o, inciso LV) - Pretens&atilde;o indeferida.
RESCIS&Oacute;RIA - Artigos 485, inciso V, do CPC - Justifica-se o iudicium rescindens,
em casos dessa ordem, somente quando a lei tida por ofendida o foi em sua
literalidade, conforme, ali&aacute;s, a express&atilde;o do artigo 485, inciso V, do C&oacute;digo de
Processo Civil - O &quot;decisum&quot; rescindendo deve afrontar a literalidade da Lei - M&aacute;
aprecia&ccedil;&atilde;o da prova ou injusti&ccedil;a da senten&ccedil;a - A a&ccedil;&atilde;o rescis&oacute;ria n&atilde;o promove
revis&atilde;o do conjunto probat&oacute;rio, nem se presta para apreciar a justi&ccedil;a ou injusti&ccedil;a do
&quot;decisum&quot; - A&ccedil;&atilde;o rescis&oacute;ria improcedente.
Vistos, relatados e discutidos estes autos de A&Ccedil;&Atilde;O
RESCIS&Oacute;RIA N&deg; 1.129.609-8, da Comarca de S&Atilde;O PAULO - SP, sendo autora
ELKA HERZKOWICZ e r&eacute; MARLI C&Uacute;RIA PANSIERI (Justi&ccedil;a Gratuita)
ACORDAM, em Quinto Grupo de C&acirc;maras de F&eacute;rias de
Janeiro de 2001 do Egr&eacute;gio Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o
un&acirc;nime, julgar improcedente a a&ccedil;&atilde;o e afastar a litig&acirc;ncia de m&aacute;-f&eacute;.
1) Trata-se de A&ccedil;&atilde;o Rescis&oacute;ria de Senten&ccedil;a e Ac&oacute;rd&atilde;o,
ajuizada por ELKA HERZKOWICZ contra MARLI C&Uacute;RIA PANSIERI, expondo, em
apertada s&iacute;ntese, que a Requerente, na qualidade de s&oacute;cia da Empresa Via&ccedil;&atilde;o
Santa Cec&iacute;lia Ltda., tem legitimidade &quot;ad causam&quot; ativa; objetiva a presente a&ccedil;&atilde;o
rescis&oacute;ria desconstituir parcialmente v. ac&oacute;rd&atilde;o prolatado pelo Egr&eacute;gio Primeiro
Tribunal de Al&ccedil;ada Civil do Estado de S&atilde;o Paulo, nos autos da APELA&Ccedil;&Atilde;O N&deg;
952.830-9, distribu&iacute;da &agrave; Colenda Nona C&acirc;mara, sendo Relator o insigne Juiz Dr.
Jo&atilde;o Carlos Garcia, na parte em que, violando a letra dos artigos 2o, 128 e 460, do
C&oacute;digo de Processo Civil, condenou a Empresa R&eacute; ao pagamento de verba
indenizat&oacute;ria &agrave; ora R&eacute;, consistente em pens&atilde;o mensal, n&atilde;o pleiteada na inicial,
configurando julgamento &quot;extra petita&quot; e ferindo o princ&iacute;pio dispositivo; a
Requerida, em 25/04/1995, ajuizou a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o, no rito sum&aacute;rio, em face
da Empresa Via&ccedil;&atilde;o Santa Cec&iacute;lia Ltda, dizendo que sofreu les&otilde;es corporais de
natureza grave, em virtude de acidente ocorrido no interior do &ocirc;nibus de
propriedade da Empresa-R&eacute;, decorrente de conduta culposa do preposto da R&eacute;
(motorista); diante da responsabilidade objetiva da transportadora de passageiros,
formulou, na sua peti&ccedil;&atilde;o inicial, as seguintes indeniza&ccedil;&otilde;es: (a) indeniza&ccedil;&atilde;o por
danos num total de R$ 100.000,00, atualizada desde a data do evento; (b)
corre&ccedil;&atilde;o monet&aacute;ria, mais juros de mora; (c) lucros cessantes; (d) danos morais e
(e) honor&aacute;rios advocat&iacute;cios de 20%, tudo com atualiza&ccedil;&atilde;o monet&aacute;ria e juros DE
mora; devidamente processada a demanda de indeniza&ccedil;&atilde;o, foi prolatada senten&ccedil;a
de 1o grau, em 23/03/2000, julgando PARCIALMENTE procedente o pedido de
indeniza&ccedil;&atilde;o, a saber: (a) pagamento da quantia de R$ 20.000,00 a t&iacute;tulo de dano 

&nbsp;<br><br>(TJSP; &nbsp;A&ccedil;&atilde;o Rescis&oacute;ria 0044382-16.2002.8.26.0000; Relator (a):&nbsp;Paulo Hatanaka; &Oacute;rg&atilde;o Julgador: 5&ordm; Grupo C&acirc;maras de F&eacute;rias/jan; N/A -&nbsp;N/A; Data do Julgamento: 18/05/2004; Data de Registro: 26/05/2004)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(9 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Ação Rescisória / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Hatanaka
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5º Grupo Câmaras de Férias/jan
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/05/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1129609800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>\ ACÓRDÃO
LITIGÂNCIA DE MÁ-FÉ - Inteligência do artigo 17 do CPC - Não caracteriza a
Litigância de má-fé a utilização dos recursos previstos em lei - Não incorre em pena
de Litigância de mâ-fé quem deduz pretensão que, em tese, tem respaldo em
entendimento doutrinário e jurisprudencial - Fica repelida, na espécie, a penalidade
de Litigância de má-fé, porque a defesa em processo é assegurada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>\ ACÓRDÃO
LITIGÂNCIA DE MÁ-FÉ - Inteligência do artigo 17 do CPC - Não caracteriza a
Litigância de má-fé a utilização dos recursos previstos em lei - Não incorre em pena
de Litigância de mâ-fé quem deduz pretensão que, em tese, tem respaldo em
entendimento doutrinário e jurisprudencial - Fica repelida, na espécie, a penalidade
de Litigância de má-fé, porque a defesa em processo é assegurada pela
Constituição Federal (art. 5o, inciso LV) - Pretensão indeferida.
RESCISÓRIA - Artigos 485, inciso V, do CPC - Justifica-se o iudicium rescindens,
em casos dessa ordem, somente quando a lei tida por ofendida o foi em sua
literalidade, conforme, aliás, a expressão do artigo 485, inciso V, do Código de
Processo Civil - O "decisum" rescindendo deve afrontar a literalidade da Lei - Má
apreciação da prova ou injustiça da sentença - A ação rescisória não promove
revisão do conjunto probatório, nem se presta para apreciar a justiça ou injustiça do
"decisum" - Ação rescisória improcedente.
Vistos, relatados e discutidos estes autos de AÇÃO
RESCISÓRIA N° 1.129.609-8, da Comarca de SÃO PAULO - SP, sendo autora
ELKA HERZKOWICZ e ré MARLI CÚRIA PANSIERI (Justiça Gratuita)
ACORDAM, em Quinto Grupo de Câmaras de Férias de
Janeiro de 2001 do Egrégio Primeiro Tribunal de Alçada Civil, por votação
unânime, julgar improcedente a ação e afastar a litigância de má-fé.
1) Trata-se de Ação Rescisória de Sentença e Acórdão,
ajuizada por ELKA HERZKOWICZ contra MARLI CÚRIA PANSIERI, expondo, em
apertada síntese, que a Requerente, na qualidade de sócia da Empresa Viação
Santa Cecília Ltda., tem legitimidade "ad causam" ativa; objetiva a presente ação
rescisória desconstituir parcialmente v. acórdão prolatado pelo Egrégio Primeiro
Tribunal de Alçada Civil do Estado de São Paulo, nos autos da APELAÇÃO N°
952.830-9, distribuída à Colenda Nona Câmara, sendo Relator o insigne Juiz Dr.
João Carlos Garcia, na parte em que, violando a letra dos artigos 2o, 128 e 460, do
Código de Processo Civil, condenou a Empresa Ré ao pagamento de verba
indenizatória à ora Ré, consistente em <em>pensão mensal</em>, não pleiteada na inicial,
configurando julgamento "extra petita" e ferindo o princípio dispositivo; a
Requerida, em 25/04/1995, ajuizou ação de indenização, no rito sumário, em face
da Empresa Viação Santa Cecília Ltda, dizendo que sofreu lesões corporais de
natureza grave, em virtude de acidente ocorrido no interior do ônibus de
propriedade da Empresa-Ré, decorrente de conduta culposa do preposto da Ré
(motorista); diante da responsabilidade objetiva da transportadora de passageiros,
formulou, na sua petição inicial, as seguintes indenizações: (a) indenização por
danos num total de R$ 100.000,00, atualizada desde a data do evento; (b)
correção monetária, mais juros de mora; (c) lucros cessantes; (d) danos morais e
(e) honorários advocatícios de 20%, tudo com atualização monetária e juros DE
mora; devidamente processada a demanda de indenização, foi prolatada sentença
de 1o grau, em 23/03/2000, julgando PARCIALMENTE procedente o pedido de
indenização, a saber: (a) pagamento da quantia de R$ 20.000,00 a título de dano 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4390&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="955654" cdForo="0" >
										9045458-92.1997.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="955654" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(955654);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_955654" style="display: none;" >									
	<div id="textAreaDados_955654" class="mensagemSemFormatacao" >
		Vistos, relatados e discutidos estes autos de
APELA&Ccedil;&Atilde;O EH RITO SUMARIO No. 750.250-9, da Comarca de S&Atilde;O
VICENTE, sendo apelante VIA&Ccedil;AO SANTOS SAO VICENTE LITORAL
LTQA., apelada MARIA DAS GRA&Ccedil;AS DE JESUS SANTOS (ASSIST&Ecirc;NCIA
JUDICIARIA) e interessado ITA&Uacute; SEGUROS S/A.

ACORDAM, em D&eacute;cima Segunda C&acirc;mara de F&eacute;rias de ^
Janeiro/98 do Primeiro Tribunal de Al&ccedil;ada Civil, por vota&ccedil;&atilde;o V
un&acirc;nime, dar provimento parcial ao recurso. ft 

A&ccedil;&atilde;o sum&aacute;ria de repara&ccedil;&atilde;o de dano causado em
acidente de veiculo foi julgada parcialmente procedente pela
senten&ccedil;a de fls. 173/180, cujo relat&oacute;rio se adota.
O juiz condenou a empresa de via&ccedil;fio a pagar A
autora pens&atilde;o mensal vital&iacute;cia de 40% de um sal&aacute;rio m&iacute;nimo e
maio a partir do evento danoso, corrigida e com juros, eendo em
dobro no primeiro ano em raz&atilde;o de aleij&atilde;o, prevista a inclus&atilde;o
em folha de pagamento ou constitui&ccedil;&atilde;o de pec&uacute;lio que garanta os
pagamentos vincendos, abatida a import&acirc;ncia do seguro
obrigat&oacute;rio, al&eacute;m das custas do processo, despesas e honor&aacute;rios
advocaticios de 12,5% do valor das parcelas vencidas, acrescida
de um ano das vincendas.
Apelou a r&ecirc;. Bate-se pela exist&ecirc;ncia de culpa
concorrente. Sustenta que a prova &eacute; fraca e que a autora nada
provou, inclusive quanto aos seus sal&aacute;rios A &eacute;poca do sinistro.
Nega tenha havido deprecia&ccedil;&atilde;o ou perda da capacidade
laborativa. Os juros de mora devem fluir s&oacute; da cita&ccedil;&atilde;o.
Discorda do modo como ter&aacute; de assegurar o pagamento das
parcelas futuras, pois tem plena capacidade financeira.
Contra-arrazoado o recurso, subiram os autos.
t o Relat&oacute;rio.
0 acidente ocorreu porque o motorista do &ocirc;nibus,
preposto da apelante, fez convers&atilde;o &aacute; esquerda com imprud&ecirc;ncia.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9045458-92.1997.8.26.0000; Relator (a):&nbsp;Matheus Fontes; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de F&eacute;rias Janeiro; Foro de S&atilde;o Vicente -&nbsp;2&ordf;. Vara C&iacute;vel; Data do Julgamento: N/A; Data de Registro: 24/11/1998)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Matheus Fontes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Férias Janeiro
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									750250900
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Vistos, relatados e discutidos estes autos de
APELAÇÃO EH RITO SUMARIO No. 750.250-9, da Comarca de SÃO
VICENTE, sendo apelante VIAÇAO SANTOS SAO VICENTE LITORAL
LTQA., apelada MARIA DAS GRAÇAS DE JESUS SANTOS (ASSISTÊNCIA
JUDICIARIA) e interessado ITAÚ SEGUROS S/A.

ACORDAM, em Décima Segunda Câmara de Férias de ^
Janeiro/98 do Primeiro Tribunal de Alçada Civil, por votação V
unânime, dar
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Vistos, relatados e discutidos estes autos de
APELAÇÃO EH RITO SUMARIO No. 750.250-9, da Comarca de SÃO
VICENTE, sendo apelante VIAÇAO SANTOS SAO VICENTE LITORAL
LTQA., apelada MARIA DAS GRAÇAS DE JESUS SANTOS (ASSISTÊNCIA
JUDICIARIA) e interessado ITAÚ SEGUROS S/A.

ACORDAM, em Décima Segunda Câmara de Férias de ^
Janeiro/98 do Primeiro Tribunal de Alçada Civil, por votação V
unânime, dar provimento parcial ao recurso. ft 

Ação sumária de reparação de dano causado em
acidente de veiculo foi julgada parcialmente procedente pela
sentença de fls. 173/180, cujo relatório se adota.
O juiz condenou a empresa de viaçfio a pagar A
autora <em>pensão mensal</em> <em>vitalícia</em> de 40% de um salário mínimo e
maio a partir do evento danoso, corrigida e com juros, eendo em
dobro no primeiro ano em razão de aleijão, prevista a inclusão
em folha de pagamento ou constituição de pecúlio que garanta os
pagamentos vincendos, abatida a importância do seguro
obrigatório, além das custas do processo, despesas e honorários
advocaticios de 12,5% do valor das parcelas vencidas, acrescida
de um ano das vincendas.
Apelou a rê. Bate-se pela existência de culpa
concorrente. Sustenta que a prova é fraca e que a autora nada
provou, inclusive quanto aos seus salários A época do sinistro.
Nega tenha havido depreciação ou perda da capacidade
laborativa. Os juros de mora devem fluir só da citação.
Discorda do modo como terá de assegurar o pagamento das
parcelas futuras, pois tem plena capacidade financeira.
Contra-arrazoado o recurso, subiram os autos.
t o Relatório.
0 acidente ocorreu porque o motorista do ônibus,
preposto da apelante, fez conversão á esquerda com imprudência.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4391&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="956855" cdForo="0" >
										9163893-15.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="956855" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(956855);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_956855" style="display: none;" >									
	<div id="textAreaDados_956855" class="mensagemSemFormatacao" >
		Senten&ccedil;a - Julgamento extra petita &mdash; Nulidade afastada &mdash;
Possibilidade de reduzir a condena&ccedil;&atilde;o aos limites do pedido,
por meio de reforma.
Responsabilidade civil &mdash; Acidente de tr&acirc;nsito &mdash;
Atropelamento - Les&otilde;es irrevers&iacute;veis - Incapacidade
permanente e total do lesado - Culpa do condutor do
caminh&atilde;o configurada - Manobra imprudente em posto de
combust&iacute;veis - Ado&ccedil;&atilde;o das cautelas necess&aacute;rias pela v&iacute;tima,
antes de se deitar sob o pr&oacute;prio ve&iacute;culo para consert&aacute;-lo e
deixar as pernas parcialmente expostas &mdash; Indeniza&ccedil;&atilde;o devida
pelo patr&atilde;o (artigo 1.521, III, do C&oacute;digo Civil de 1916) -
Pens&atilde;o mensal &mdash;100% (cem por cento) do &uacute;ltimo vencimento
l&iacute;quido recebido, abrangidos os lucros cessantes ~ Redu&ccedil;&atilde;o
do termo final do recebimento, conforme requerido -
Ressarcimento de despesas com tratamento fisioter&aacute;pico -
Exclus&atilde;o &mdash; Inexist&ecirc;ncia de pedido na peti&ccedil;&atilde;o inicial ~ Danos
morais &mdash; Abrang&ecirc;ncia dos danos est&eacute;ticos &mdash; Valor - Redu&ccedil;&atilde;o
ao equivalente a 200 (duzentos) sal&aacute;rios m&iacute;nimos.
Honor&aacute;rios de advogado - Sucumb&ecirc;ncia ~ Arbitramento &mdash;
Redu&ccedil;&atilde;o a 15% (quinze por cento) sobre o total das
presta&ccedil;&otilde;es vencidas e a indeniza&ccedil;&atilde;o por dano moral &mdash;
Conseq&uuml;&ecirc;ncia da reforma parcial da senten&ccedil;a.
Seguro - Responsabilidade civil - Cobertura devida -
Corre&ccedil;&atilde;o monet&aacute;ria do quantum da indeniza&ccedil;&atilde;o &mdash; Mera
reposi&ccedil;&atilde;o do poder aquisitivo da moeda a &iacute;ndices oficiais -
Inexist&ecirc;ncia de agravamento de risco ou altera&ccedil;&atilde;o do
contrato securit&aacute;rio com indevida amplia&ccedil;&atilde;o dos riscos
cobertos.
Recurso - Agravo regimental - Prejudicialidade - Exame da
mat&eacute;ria de fundo da a&ccedil;&atilde;o indenizat&oacute;ria - Manuten&ccedil;&atilde;o da
tutela recurso! antecipada, amparada no artigo 273 e, no
caso, do &sect;6&quot;, do C&oacute;digo de Processo Civil
Apela&ccedil;&atilde;o da co-r&eacute; provida em parte e desprovimento do apelo
da litisdenunciada Agravo regimental prejudicado

&nbsp;<br><br>(TJSP; &nbsp;Agravo Regimental 9163893-15.2003.8.26.0000; Relator (a):&nbsp;Oscarlino Moeller; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara - A; Foro de Sorocaba -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 10/11/2004; Data de Registro: 17/11/2004)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo Regimental / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Oscarlino Moeller
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara - A
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/11/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1185799901
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Sentença - Julgamento extra petita — Nulidade afastada —
Possibilidade de reduzir a condenação aos limites do pedido,
por meio de reforma.
Responsabilidade civil — <em>Acidente de trânsito</em> —
Atropelamento - Lesões irreversíveis - Incapacidade
permanente e total do lesado - Culpa do condutor do
caminhão configurada - Manobra imprudente em posto de
combustíveis - Adoção das cautelas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Sentença - Julgamento extra petita — Nulidade afastada —
Possibilidade de reduzir a condenação aos limites do pedido,
por meio de reforma.
Responsabilidade civil — <em>Acidente de trânsito</em> —
Atropelamento - Lesões irreversíveis - Incapacidade
permanente e total do lesado - Culpa do condutor do
caminhão configurada - Manobra imprudente em posto de
combustíveis - Adoção das cautelas necessárias pela vítima,
antes de se deitar sob o próprio veículo para consertá-lo e
deixar as pernas parcialmente expostas — Indenização devida
pelo patrão (artigo 1.521, III, do Código Civil de 1916) -
<em>Pensão mensal</em> —100% (cem por cento) do último vencimento
líquido recebido, abrangidos os lucros cessantes ~ Redução
do termo final do recebimento, conforme requerido -
Ressarcimento de despesas com tratamento fisioterápico -
Exclusão — Inexistência de pedido na petição inicial ~ Danos
morais — Abrangência dos danos estéticos — Valor - Redução
ao equivalente a 200 (duzentos) salários mínimos.
Honorários de advogado - Sucumbência ~ Arbitramento —
Redução a 15% (quinze por cento) sobre o total das
prestações vencidas e a indenização por dano moral —
Conseqüência da reforma parcial da sentença.
Seguro - Responsabilidade civil - Cobertura devida -
Correção monetária do quantum da indenização — Mera
reposição do poder aquisitivo da moeda a índices oficiais -
Inexistência de agravamento de risco ou alteração do
contrato securitário com indevida ampliação dos riscos
cobertos.
Recurso - Agravo regimental - Prejudicialidade - Exame da
matéria de fundo da ação indenizatória - Manutenção da
tutela recurso! antecipada, amparada no artigo 273 e, no
caso, do §6", do Código de Processo Civil
Apelação da co-ré provida em parte e desprovimento do apelo
da litisdenunciada Agravo regimental prejudicado

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4392&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="974023" cdForo="0" >
										9144676-88.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="974023" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(974023);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_974023" style="display: none;" >									
	<div id="textAreaDados_974023" class="mensagemSemFormatacao" >
		Danos Morais e Materiais -homic&iacute;dio doloso de
obreiro em alojamento da r&eacute; por outro
empregado- fato ocorrido no domingo-
irrelev&acirc;ncia- facilita&ccedil;&atilde;o da fun&ccedil;&atilde;o laborativa
para a pr&aacute;tica do il&iacute;cito- dever de indenizar
presente- aus&ecirc;ncia ademais de prova de culpa
privativa da vitima, atingida pelas costas- pens&atilde;o
mensal devida &agrave; companheira - danos morais
presentes -agravo retido da r&eacute; rejeitado
(preliminares insubsistentes) -Apela&ccedil;&atilde;o da
autora provida com a condena&ccedil;&atilde;o da r&eacute; no
pagamento de pens&atilde;o mensal em favor da
autora no importe de 2/3 dos ganhos do
falecido, com corre&ccedil;&atilde;o e juros desde a
data do evento, reajuste igual ao da
categoria, constando como termo final a
data em que a v&iacute;tima completasse 65 anos
- perda da pens&atilde;o caso contraia a autora
uni&atilde;o est&aacute;vel/casamento - determina&ccedil;&atilde;o
de constitui&ccedil;&atilde;o de capital, facultando-se
subsititui&ccedil;&atilde;o por cau&ccedil;&atilde;o f&iacute;dejuss&oacute;ria ou
inclus&atilde;o em folha de pagamento -
condena&ccedil;&atilde;o da r&eacute; no pagamento de
indeniza&ccedil;&atilde;o por danos morais no importe
de R$ 35.000,00, com corre&ccedil;&atilde;o da data da
publica&ccedil;&atilde;o do ac&oacute;rd&atilde;o e juros de mora da
cita&ccedil;&atilde;o - condena&ccedil;&atilde;o da r&eacute; no pagamento
de custas, despesas e verba honor&aacute;ria
advocat&iacute;cia de 20% sobre a soma das
pens&otilde;es mensais vencidas mais um ano
das vincendas.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9144676-88.2000.8.26.0000; Relator (a):&nbsp;Luciana Simon de Paula Leite; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado A; Foro Central C&iacute;vel -&nbsp;10&ordf; Vara C&iacute;vel; Data do Julgamento: N/A; Data de Registro: 16/03/2007)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / DIREITO CIVIL											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luciana Simon de Paula Leite
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado A
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1731484800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Danos Morais e Materiais -homicídio doloso de
obreiro em alojamento da ré por outro
empregado- fato ocorrido no domingo-
irrelevância- facilitação da função laborativa
para a prática do ilícito- dever de indenizar
presente- ausência ademais de prova de culpa
privativa da vitima, atingida pelas costas- <em>pensão
mensal</em> devida à companheira - danos morais
presentes -agravo retido da ré
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Danos Morais e Materiais -homicídio doloso de
obreiro em alojamento da ré por outro
empregado- fato ocorrido no domingo-
irrelevância- facilitação da função laborativa
para a prática do ilícito- dever de indenizar
presente- ausência ademais de prova de culpa
privativa da vitima, atingida pelas costas- <em>pensão
mensal</em> devida à companheira - danos morais
presentes -agravo retido da ré rejeitado
(preliminares insubsistentes) -Apelação da
autora provida com a condenação da ré no
pagamento de <em>pensão mensal</em> em favor da
autora no importe de 2/3 dos ganhos do
falecido, com correção e juros desde a
data do evento, reajuste igual ao da
categoria, constando como termo final a
data em que a vítima completasse 65 anos
- perda da pensão caso contraia a autora
união estável/casamento - determinação
de constituição de capital, facultando-se
subsitituição por caução fídejussória ou
inclusão em folha de pagamento -
condenação da ré no pagamento de
indenização por danos morais no importe
de R$ 35.000,00, com correção da data da
publicação do acórdão e juros de mora da
citação - condenação da ré no pagamento
de custas, despesas e verba honorária
advocatícia de 20% sobre a soma das
<em>pensões mensais</em> vencidas mais um ano
das vincendas.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4393&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="977090" cdForo="0" >
										9156967-86.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="977090" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(977090);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_977090" style="display: none;" >									
	<div id="textAreaDados_977090" class="mensagemSemFormatacao" >
		8a C&acirc;mara *A' - Se&ccedil;&atilde;o de Direito Privado
Apela&ccedil;&atilde;o c/ Revis&atilde;o n&deg; 205.227.4/5-00
Comarca: S&atilde;o Paulo
Apte(s). e Vivian de Almeida, Tibum Ind&uacute;stria e Com&eacute;rcio de
Apdo(a)(s).: Modas Ltda. e Alecsander Fabiano da Silva
Apdo(a)(s).: Ita&uacute; Seguros S.A. e Condom&iacute;nio Shopping Center
Penha

 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9156967-86.2001.8.26.0000; Relator (a):&nbsp;Randolfo Ferraz de Campos; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado A; Foro Regional VI - Penha de Fran&ccedil;a -&nbsp;1.VARA CIVEL; Data do Julgamento: N/A; Data de Registro: 20/12/2006)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / INDENIZAÇÃO POR DANOS MORAIS											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Randolfo Ferraz de Campos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado A
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									2052274500
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa977090" align="justify">
												<strong>
													Ementa:
												</strong>
												8a Câmara *A' - Seção de Direito Privado
Apelação c/ Revisão n° 205.227.4/5-00
Comarca: São Paulo
Apte(s). e Vivian de Almeida, Tibum Indústria e Comércio de
Apdo(a)(s).: Modas Ltda. e Alecsander Fabiano da Silva
Apdo(a)(s).: Itaú Seguros S.A. e Condomínio Shopping Center
Penha

 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4394&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="972779" cdForo="0" >
										9177136-31.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="972779" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(972779);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_972779" style="display: none;" >									
	<div id="textAreaDados_972779" class="mensagemSemFormatacao" >
		Indeniza&ccedil;&atilde;o por dano morai e material decorrente
de acidente que ocorreu dentro do supermercado
requerido - Reconhecimento de culpa do
requerido no avento - Inexist&ecirc;ncia de prova de
qualquer causa excludente de responsabilidade -
Em raz&atilde;o da culpa do r&eacute;u decorre o dever de
indenizar
Dano material &mdash; Comprovada despesas com
medicamentos devem ser ressarcidas -
Documentos n ?s autos fazem tal prova

Dano material - Lucros cessantes - Durante o
per&iacute;odo em que a autora ficou absolutamente
impossibilitada de exercer atividade laborativa,
deve a requvida ressarci-la pelos valores que
deixou de receber - C&aacute;lculo de tais valores deve
considerar n&atilde;o apenas a prova testemunhai, como
tamb&eacute;m as do ilara&ccedil;&otilde;es feitas pela pr&oacute;pria autora
na inicial - Necess&aacute;rio fixar, ainda, valor
considerando (&gt; lucro efetivo da atividade, e n&atilde;o o
valor bruto recebido pela autora pelas refei&ccedil;&otilde;es
servidas

Dano material - Pens&atilde;o mensal - Caracterizada a
redu&ccedil;&atilde;o da capacidade laborativa da autora, deve
ser fixada pnns&atilde;o mensal para compensar a
perda - N&atilde;o sondo a perda total da capacidade, a
pens&atilde;o devo ser proporcional a redu&ccedil;&atilde;o
decorrente da les&atilde;o - A pens&atilde;o deve ser fixada
at&eacute; a autora completar 70 anos, como requerido -
Recurso da amora e do r&eacute;u parcialmente provido

Dano moral - Ocorr&ecirc;ncia - Laudo pericial atesta o
aleij&atilde;o. que ge;a transtorno e sofrimento a autora,
caracterizando o dano moral - Valor fixado com
razoabilidade 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9177136-31.2000.8.26.0000; Relator (a):&nbsp;Andrea Ferraz Musa Haenel; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado A; Foro de Campinas -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: N/A; Data de Registro: 19/09/2006)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / INDENIZAÇÃO POR DANOS MORAIS											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrea Ferraz Musa Haenel
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado A
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1570124000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Indenização por dano morai e material decorrente
de acidente que ocorreu dentro do supermercado
requerido - Reconhecimento de culpa do
requerido no avento - Inexistência de prova de
qualquer causa excludente de responsabilidade -
Em razão da culpa do réu decorre o dever de
indenizar
Dano material — Comprovada despesas com
medicamentos devem ser ressarcidas -
Documentos n ?s autos fazem tal
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Indenização por dano morai e material decorrente
de acidente que ocorreu dentro do supermercado
requerido - Reconhecimento de culpa do
requerido no avento - Inexistência de prova de
qualquer causa excludente de responsabilidade -
Em razão da culpa do réu decorre o dever de
indenizar
Dano material — Comprovada despesas com
medicamentos devem ser ressarcidas -
Documentos n ?s autos fazem tal prova

Dano material - Lucros cessantes - Durante o
período em que a autora ficou absolutamente
impossibilitada de exercer atividade laborativa,
deve a requvida ressarci-la pelos valores que
deixou de receber - Cálculo de tais valores deve
considerar não apenas a prova testemunhai, como
também as do ilarações feitas pela própria autora
na inicial - Necessário fixar, ainda, valor
considerando (> lucro efetivo da atividade, e não o
valor bruto recebido pela autora pelas refeições
servidas

Dano material - <em>Pensão mensal</em> - Caracterizada a
redução da capacidade laborativa da autora, deve
ser fixada pnnsão mensal para compensar a
perda - Não sondo a perda total da capacidade, a
pensão devo ser proporcional a redução
decorrente da lesão - A pensão deve ser fixada
até a autora completar 70 anos, como requerido -
Recurso da amora e do réu parcialmente provido

Dano moral - Ocorrência - Laudo pericial atesta o
aleijão. que ge;a transtorno e sofrimento a autora,
caracterizando o dano moral - Valor fixado com
razoabilidade 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4395&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="574758" cdForo="0" >
										9108116-89.1996.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="574758" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(574758);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_574758" style="display: none;" >									
	<div id="textAreaDados_574758" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Acidente de Tr&acirc;nsito -
Atropelamento - &ocirc;nibus - Ocorr&ecirc;ncia de culpa 4o condutor do
veiculo, na modalidade imprud&ecirc;ncia - Comprova&ccedil;&atilde;o
testemunhai - Decis&atilde;o mantida - Recureo Improvldo.
RESPONSABILIDADE CIVIL - Acidente de Tr&atilde;neito - Pens&atilde;o
- Fixa&ccedil;&atilde;o em 25% doa ganho&raquo; mensais da autora, durante o
tempo em que a v&iacute;tima viver - Recureo provido.
RESPONSABILIDADE CIVIL - Acidente de Tr&atilde;neito &bull; Dano
moral - Fixa&ccedil;&atilde;o em 25 sal&aacute;rios m&iacute;nimo&raquo;.
RESPONSABILIDADE CIVIL - Acidente de Tr&atilde;neito - Dano
est&eacute;tico- Acolhimento da pretens&atilde;o inicial com base no laudo
- Exist&ecirc;ncia de dificuldade de articula&ccedil;&atilde;o do&raquo; dedo&raquo; do pi,
al&eacute;m de movimenta&ccedil;&atilde;o dolorosa - Necessidade de repara&ccedil;&atilde;o
moral ao sofrimento da v&iacute;tima - Decis&atilde;o mantida - Recurso
improvido.
RESPONSABILIDADE CIVIL - Acidente de Tr&acirc;nsito .
Constitui&ccedil;&atilde;o de capital - Necessidade de inclus&atilde;o em folha de
pagamento da r&eacute;- Fixa&ccedil;&atilde;o de verba honor&atilde;rta em &iacute;Kti sobre
o valor da condena&ccedil;&atilde;o. Recurso da autora parcialmente
provido, negando-se provimento ao recurso da r&eacute;.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Com Revis&atilde;o 9108116-89.1996.8.26.0000; Relator (a):&nbsp;Manoel Mattos; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara Extraordin&aacute;ria - B (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;6&ordf; VC; Data do Julgamento: N/A; Data de Registro: 17/11/1998)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Com Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Manoel Mattos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara Extraordinária - B (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									715857600
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>Acidente de Trânsito</em> -
Atropelamento - ônibus - Ocorrência de culpa 4o condutor do
veiculo, na modalidade imprudência - Comprovação
testemunhai - Decisão mantida - Recureo Improvldo.
RESPONSABILIDADE CIVIL - Acidente de Trãneito - Pensão
- Fixação em 25% doa ganho» mensais da autora, durante o
tempo em que a vítima viver - Recureo provido.
RESPONSABILIDADE CIVIL
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - <em>Acidente de Trânsito</em> -
Atropelamento - ônibus - Ocorrência de culpa 4o condutor do
veiculo, na modalidade imprudência - Comprovação
testemunhai - Decisão mantida - Recureo Improvldo.
RESPONSABILIDADE CIVIL - Acidente de Trãneito - Pensão
- Fixação em 25% doa ganho» mensais da autora, durante o
tempo em que a vítima viver - Recureo provido.
RESPONSABILIDADE CIVIL - Acidente de Trãneito • Dano
moral - Fixação em 25 salários mínimo».
RESPONSABILIDADE CIVIL - Acidente de Trãneito - Dano
estético- Acolhimento da pretensão inicial com base no laudo
- Existência de dificuldade de articulação do» dedo» do pi,
além de movimentação dolorosa - Necessidade de reparação
moral ao sofrimento da vítima - Decisão mantida - Recurso
improvido.
RESPONSABILIDADE CIVIL - <em>Acidente de Trânsito</em> .
Constituição de capital - Necessidade de inclusão em folha de
pagamento da ré- Fixação de verba honorãrta em íKti sobre
o valor da condenação. Recurso da autora parcialmente
provido, negando-se provimento ao recurso da ré.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4396&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="552317" cdForo="0" >
										9235555-39.2003.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="552317" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(552317);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_552317" style="display: none;" >									
	<div id="textAreaDados_552317" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
SUSPENS&Atilde;O DO PROCESSO - A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos - Pend&ecirc;ncia de
a&ccedil;&atilde;o criminal - Sobrestamento que constitui faculdade - Artigo 110 do C&oacute;digo de
Processo Civil - Agravo retido desprovido.
INTERVEN&Ccedil;&Atilde;O DE TERCEIROS - Denuncia&ccedil;&atilde;o da lide - A&ccedil;&atilde;o de repara&ccedil;&atilde;o de
danos - Seguradora - Inadmissibilidade - Processo em fase de recurso -
Provid&ecirc;ncia que resulrtaria em retardar seu desfecho - Possibilidade de a co-r&eacute;
acionar regressrvamente a Seguradora - Agravo retido desprovido.
CERCEAMENTO DE DEFESA - A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos - Desnecessidade
da dila&ccedil;&atilde;o probat&oacute;ria - Provas colhidas suficientes para o enfrentamento da
quest&atilde;o - Prova judicial referente ao acidente e sua mec&acirc;nica que se revela
despiciertda - Alega&ccedil;&atilde;o afastada - Agravo retido desprovido.
RECURSO - AGRAVO RETIDO - Interposi&ccedil;&atilde;o pelo co-r&eacute;u sob o fundamento de
n&atilde;o haver sido citado - Apela&ccedil;&atilde;o julgada deserta - Circunst&acirc;ncia que enseja o n&atilde;o
conhecimento do recurso.
RECURSO - AGRAVO RETIDO - Indeferimento do pedido de justi&ccedil;a gratuita -
Requerimento formulado ap&oacute;s decis&atilde;o condenat&oacute;ria - Mat&eacute;ria que deveria ter sido
impugnada por meio de agravo de instrumento - Situa&ccedil;&atilde;o que impossibilita o
conhecimento como agravo retido, que constitui recurso dependente.
RESPONSABILIDADE CIVIL - Acidente de tr&acirc;nsito - A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos
materiais e morais - Colis&atilde;o envolvendo ve&iacute;culo conduzido pelo filho do preposto
da r&eacute;, recentemente habilitado, o qual perdeu a dire&ccedil;&atilde;o do autom&oacute;vel 6 atingiu
caminh&atilde;o reboque regularmente estacionado no acostamento - Evento danoso e
nexo causai demonstrados - Culpa do motorista reconhecida - Impossibilidade,
entretanto, de estender a responsabilidade &agrave; empresa empregadora - Apelo
provido, com afastamento da litig&acirc;ncia de m&aacute;-f&eacute;.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
EM SUM&Aacute;RIO N&deg; 1.246.060-7, da Comarca de ATI BAIA, sendo apelante
AUTOGLOBAL AUTOM&Oacute;VEIS LTDA.e apelados MARIA L&Uacute;CIA MENDES
RAMOS DA SILVA E OUTROS e interessado BENTO RODRIGO RIBEIRO.

ACORDAM, em Segunda C&acirc;mara de F&eacute;rias de Julho do
Primeiro Tribunal de Al&ccedil;ada Civil, por maioria de votos, n&atilde;o conhecer do agravo
retido do litisconsorte, negar provimento aos da apelante, dando provimento ao
recurso de apela&ccedil;&atilde;o, vencido o Relator sorteado.

1) Trata-se de a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais e morais
causados por acidente de ve&iacute;culos, ajuizada por Maria L&uacute;cia MendesRamos da
Silva, Lindomar Donizete Lucas, Claudemar Aparecido Alves, Acrf&oacute;nio Carlos de 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9235555-39.2003.8.26.0000; Relator (a):&nbsp;Gon&ccedil;alves Rostey; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de F&eacute;rias de Julho de 2004; Foro de Atibaia -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 28/07/2004; Data de Registro: 23/12/2004)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gonçalves Rostey
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Férias de Julho de 2004
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									28/07/2004
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1246060700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
SUSPENSÃO DO PROCESSO - Ação de reparação de danos - Pendência de
ação criminal - Sobrestamento que constitui faculdade - Artigo 110 do Código de
Processo Civil - Agravo retido desprovido.
INTERVENÇÃO DE TERCEIROS - Denunciação da lide - Ação de reparação de
danos - Seguradora - Inadmissibilidade - Processo em fase de recurso -
Providência que resulrtaria em retardar seu desfecho -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
SUSPENSÃO DO PROCESSO - Ação de reparação de danos - Pendência de
ação criminal - Sobrestamento que constitui faculdade - Artigo 110 do Código de
Processo Civil - Agravo retido desprovido.
INTERVENÇÃO DE TERCEIROS - Denunciação da lide - Ação de reparação de
danos - Seguradora - Inadmissibilidade - Processo em fase de recurso -
Providência que resulrtaria em retardar seu desfecho - Possibilidade de a co-ré
acionar regressrvamente a Seguradora - Agravo retido desprovido.
CERCEAMENTO DE DEFESA - Ação de reparação de danos - Desnecessidade
da dilação probatória - Provas colhidas suficientes para o enfrentamento da
questão - Prova judicial referente ao acidente e sua mecânica que se revela
despiciertda - Alegação afastada - Agravo retido desprovido.
RECURSO - AGRAVO RETIDO - Interposição pelo co-réu sob o fundamento de
não haver sido citado - Apelação julgada deserta - Circunstância que enseja o não
conhecimento do recurso.
RECURSO - AGRAVO RETIDO - Indeferimento do pedido de justiça gratuita -
Requerimento formulado após decisão condenatória - Matéria que deveria ter sido
impugnada por meio de agravo de instrumento - Situação que impossibilita o
conhecimento como agravo retido, que constitui recurso dependente.
RESPONSABILIDADE CIVIL - <em>Acidente de trânsito</em> - Ação de reparação de danos
materiais e morais - Colisão envolvendo veículo conduzido pelo filho do preposto
da ré, recentemente habilitado, o qual perdeu a direção do automóvel 6 atingiu
caminhão reboque regularmente estacionado no acostamento - Evento danoso e
nexo causai demonstrados - Culpa do motorista reconhecida - Impossibilidade,
entretanto, de estender a responsabilidade à empresa empregadora - Apelo
provido, com afastamento da litigância de má-fé.
Vistos, relatados e discutidos estes autos de APELAÇÃO
EM SUMÁRIO N° 1.246.060-7, da Comarca de ATI BAIA, sendo apelante
AUTOGLOBAL AUTOMÓVEIS LTDA.e apelados MARIA LÚCIA MENDES
RAMOS DA SILVA E OUTROS e interessado BENTO RODRIGO RIBEIRO.

ACORDAM, em Segunda Câmara de Férias de Julho do
Primeiro Tribunal de Alçada Civil, por maioria de votos, não conhecer do agravo
retido do litisconsorte, negar provimento aos da apelante, dando provimento ao
recurso de apelação, vencido o Relator sorteado.

1) Trata-se de ação de reparação de danos materiais e morais
causados por acidente de veículos, ajuizada por Maria Lúcia MendesRamos da
Silva, Lindomar Donizete Lucas, Claudemar Aparecido Alves, Acrfónio Carlos de 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4397&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="541162" cdForo="0" >
										0042046-73.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="541162" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(541162);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_541162" style="display: none;" >									
	<div id="textAreaDados_541162" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O - Acidente de transito - Transa&ccedil;&atilde;o extrajudicial celebrada com assist&ecirc;ncia
de advogado, arbitrando em termos amplos Indeniza&ccedil;&atilde;o por todos os danos dele
decorrentes - AJu&iacute;zamento dez anos depois de demanda pedindo novamente ampla
Indeniza&ccedil;&atilde;o por danos material&raquo; e morais decorrentes do mesmo fato - Circunst&acirc;ncia
totalmente omitida na Inicial, vindo a lume apenas com a Juntada de documentos pela
parte contraria, com sua contesta&ccedil;&atilde;o - A&ccedil;&atilde;o Julgada Improcedente, aplicando-se &agrave;
autora as penas da litig&acirc;ncia de m&aacute;-f&eacute; - Decis&atilde;o correta - Apelo Improvldo.
Vistos, relatados e discutidos estes autos de APELA&Ccedil;&Atilde;O
N&deg; 1.038.548-7, da Comarca de S&Atilde;O PAULO (7a VARA C&Iacute;VEL DO FORO
REGIONAL DE SANTANA - PROC. N&deg; 36.239/2000), sendo apelante ANTONIA
ALVES FERREIRA DE ARA&Uacute;JO (Assist&ecirc;ncia Judici&aacute;ria) e apelada CIBELE
DOMINGUES FARIA.

ACORDAM, em S&eacute;tima C&acirc;mara do Primeiro Tribunal de
Al&ccedil;ada Civil, por vota&ccedil;&atilde;o un&acirc;nime, negar provimento ao recurso.

A senten&ccedil;a de fls. 150, cujo relat&oacute;rio &eacute; adotado, julgou
improcedente a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o fundada em acidente de tr&acirc;nsito, dispensando
a vencida dos &ocirc;nus da sucumb&ecirc;ncia, por ser ela benefici&aacute;ria da assist&ecirc;ncia
judici&aacute;ria, mas condenando-a ao pagamento das penas da litig&acirc;ncia de m&aacute;-f&eacute;.
Apelou a autora dizendo, em linhas gerais, que a transa&ccedil;&atilde;o
havida anteriormente deveria ser interpretada em favor dela, sendo cab&iacute;vel o
novo pedido indenizat&oacute;rio. Afirma, tamb&eacute;m, n&atilde;o ter praticado litig&acirc;ncia de m&aacute;-f&eacute;.
Postula, em conseq&uuml;&ecirc;ncia, a integral reforma do julgado, com invers&atilde;o do
resultado. O recurso foi contra-arrazoado.
&Eacute; o Relat&oacute;rio.
Trata-se de indeniza&ccedil;&atilde;o pleiteada por vi&uacute;va enrrde&ccedil;orr&ecirc;ncia
da morte de seu marido em acidente de tr&acirc;nsito. A responsabilidade^virda r&eacute; 

pelo acidente ficou incontroversa, diante de sua condena&ccedil;&atilde;o penal por senten&ccedil;a
definitiva, mas reconheceu o MM. Juiz n&atilde;o haver mais nada a indenizar, uma vez
que anterior e ampla transa&ccedil;&atilde;o j&aacute; havia esgotado a repara&ccedil;&atilde;o novamente
pretendida.
A autora na inicial n&atilde;o fez nem de leve refer&ecirc;ncia &agrave; exist&ecirc;ncia
da anterior transa&ccedil;&atilde;o, omitindo totalmente ter recebido alguma coisa da r&eacute;, e
pediu amplamente nova indeniza&ccedil;&atilde;o pelos danos materiais e morais sofridos,
inclusive despesas de luto e funeral e constitui&ccedil;&atilde;o de pens&atilde;o mensal e vital&iacute;cia.
Com sua contesta&ccedil;&atilde;o, entretanto, apresentou a r&eacute; c&oacute;pia de
uma transa&ccedil;&atilde;o extrajudicial, da qual participara a autora assistida por seu
advogado de ent&atilde;o, na qual se arbitrou uma indeniza&ccedil;&atilde;o plena pelos danos
decorrentes do acidente, dando-se ela por satisfeita para nada mais reclamar a
qualquer t&iacute;tulo, renunciando expressamente ao direito de a&ccedil;&otilde;es civis e penais a
que teria direito. O pagamento foi feito em parcelas, todas elas recebidas contra o
fornecimento de quita&ccedil;&atilde;o por escrito. Diante do aparecimento desse documento,
omitido anteriormente pela autora, limitou-se ela a admitir sua autenticidade, e
sem que afirmasse a ocorr&ecirc;ncia de qualquer v&iacute;cio de consentimento claro, apenas
argumentou que na &eacute;poca n&atilde;o sabia a quanto montava realmente seu &quot;cr&eacute;dito&quot;.
Tentou afirmar, em conseq&uuml;&ecirc;ncia, que aceitou um valor menor que o que poderia
ter conseguido e que a quita&ccedil;&atilde;o se limitava apenas a esse montante, nada
impedindo que postulasse ela maiores verbas em complementa&ccedil;&atilde;o. Nas raz&otilde;es
de recurso, ainda admitindo que a transa&ccedil;&atilde;o foi feita livremente e inclusive com a
assist&ecirc;ncia de advogado, repetiu a apelante essa argumenta&ccedil;&atilde;o, acrescentando
que quando muito o valor pago poderia ser agora deduzido do novo pedido ou
que ao menos n&atilde;o se deveria considerar inclu&iacute;dos na quita&ccedil;&atilde;o os danos morais.
Essa linha de defesa era realmente inconsistente diante dos
fatos concretos revelados pela prova dos autos. Os termos do instrumento de
transa&ccedil;&atilde;o foram bastante claros e amplos, e como lembrou a pr&oacute;pria autora em
suas raz&otilde;es de recurso, foi celebrado na presen&ccedil;a de seu advogado da &eacute;poca,
em 1990, quando j&aacute; era comum a inclus&atilde;o de danos morais nosXpedidqs de
AP&pound;LN&deg; 1.038,546-7 - SAO PAULO (7a VARA ClVEL DO FORO REGIONAL DE SANTANA - PROC. N&deg;36S
3.823 -Suely 

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 0042046-73.2001.8.26.0000; Relator (a):&nbsp;Ulisses do Valle Ramos; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;7&ordf; VC F Reg Santana; Data do Julgamento: 05/02/2002; Data de Registro: 15/02/2002)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ulisses do Valle Ramos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/02/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1038548700
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO - <em>Acidente de transito</em> - Transação extrajudicial celebrada com assistência
de advogado, arbitrando em termos amplos Indenização por todos os danos dele
decorrentes - AJuízamento dez anos depois de demanda pedindo novamente ampla
Indenização por danos material» e morais decorrentes do mesmo fato - Circunstância
totalmente omitida na Inicial, vindo a lume apenas com a Juntada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO - <em>Acidente de transito</em> - Transação extrajudicial celebrada com assistência
de advogado, arbitrando em termos amplos Indenização por todos os danos dele
decorrentes - AJuízamento dez anos depois de demanda pedindo novamente ampla
Indenização por danos material» e morais decorrentes do mesmo fato - Circunstância
totalmente omitida na Inicial, vindo a lume apenas com a Juntada de documentos pela
parte contraria, com sua contestação - Ação Julgada Improcedente, aplicando-se à
autora as penas da litigância de má-fé - Decisão correta - Apelo Improvldo.
Vistos, relatados e discutidos estes autos de APELAÇÃO
N° 1.038.548-7, da Comarca de SÃO PAULO (7a VARA CÍVEL DO FORO
REGIONAL DE SANTANA - PROC. N° 36.239/2000), sendo apelante ANTONIA
ALVES FERREIRA DE ARAÚJO (Assistência Judiciária) e apelada CIBELE
DOMINGUES FARIA.

ACORDAM, em Sétima Câmara do Primeiro Tribunal de
Alçada Civil, por votação unânime, negar provimento ao recurso.

A sentença de fls. 150, cujo relatório é adotado, julgou
improcedente ação de indenização fundada em <em>acidente de trânsito</em>, dispensando
a vencida dos ônus da sucumbência, por ser ela beneficiária da assistência
judiciária, mas condenando-a ao pagamento das penas da litigância de má-fé.
Apelou a autora dizendo, em linhas gerais, que a transação
havida anteriormente deveria ser interpretada em favor dela, sendo cabível o
novo pedido indenizatório. Afirma, também, não ter praticado litigância de má-fé.
Postula, em conseqüência, a integral reforma do julgado, com inversão do
resultado. O recurso foi contra-arrazoado.
É o Relatório.
Trata-se de indenização pleiteada por viúva enrrdeçorrência
da morte de seu marido em <em>acidente de trânsito</em>. A responsabilidade^virda ré 

pelo acidente ficou incontroversa, diante de sua condenação penal por sentença
definitiva, mas reconheceu o MM. Juiz não haver mais nada a indenizar, uma vez
que anterior e ampla transação já havia esgotado a reparação novamente
pretendida.
A autora na inicial não fez nem de leve referência à existência
da anterior transação, omitindo totalmente ter recebido alguma coisa da ré, e
pediu amplamente nova indenização pelos danos materiais e morais sofridos,
inclusive despesas de luto e funeral e constituição de <em>pensão mensal</em> e <em>vitalícia</em>.
Com sua contestação, entretanto, apresentou a ré cópia de
uma transação extrajudicial, da qual participara a autora assistida por seu
advogado de então, na qual se arbitrou uma indenização plena pelos danos
decorrentes do acidente, dando-se ela por satisfeita para nada mais reclamar a
qualquer título, renunciando expressamente ao direito de ações civis e penais a
que teria direito. O pagamento foi feito em parcelas, todas elas recebidas contra o
fornecimento de quitação por escrito. Diante do aparecimento desse documento,
omitido anteriormente pela autora, limitou-se ela a admitir sua autenticidade, e
sem que afirmasse a ocorrência de qualquer vício de consentimento claro, apenas
argumentou que na época não sabia a quanto montava realmente seu "crédito".
Tentou afirmar, em conseqüência, que aceitou um valor menor que o que poderia
ter conseguido e que a quitação se limitava apenas a esse montante, nada
impedindo que postulasse ela maiores verbas em complementação. Nas razões
de recurso, ainda admitindo que a transação foi feita livremente e inclusive com a
assistência de advogado, repetiu a apelante essa argumentação, acrescentando
que quando muito o valor pago poderia ser agora deduzido do novo pedido ou
que ao menos não se deveria considerar incluídos na quitação os danos morais.
Essa linha de defesa era realmente inconsistente diante dos
fatos concretos revelados pela prova dos autos. Os termos do instrumento de
transação foram bastante claros e amplos, e como lembrou a própria autora em
suas razões de recurso, foi celebrado na presença de seu advogado da época,
em 1990, quando já era comum a inclusão de danos morais nosXpedidqs de
AP£LN° 1.038,546-7 - SAO PAULO (7a VARA ClVEL DO FORO REGIONAL DE SANTANA - PROC. N°36S
3.823 -Suely 

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4398&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="541739" cdForo="0" >
										9131155-76.2000.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="541739" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(541739);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_541739" style="display: none;" >									
	<div id="textAreaDados_541739" class="mensagemSemFormatacao" >
		AC&Oacute;RD&Atilde;O
RESPONSABILIDADE CIVIL - ACIDENTE DE TRANSITO - &Ocirc;NIBUS - ATROPELAMENTO
DE CICLISTA - NEXO CAUSAL ENTRE O ATO DO MOTORISTA E O EVENTO MORTE -
HIP&Oacute;TESE DE PESSOA JUR&Iacute;DICA DE DIREITO PRIVADO PRESTADORA DE SERVI&Ccedil;O
P&Uacute;BLICO - REGIME DE PERMISS&Atilde;O - APLICABILIDADE DO ART. 37, PAR. 6&deg; DA CF/88 -
RESPONSABILIDADE OBJETIVA - AUS&Ecirc;NCIA DE DADOS SUFICIENTES PARA
ESCLARECER QUAL FOI A CONDUTA DA V&Iacute;TIMA - PREJU&Iacute;ZO QUE RESULTA &Agrave;
APELADA POR SER SEU O &Ocirc;NUS PROBAT&Oacute;RIO - OBRIGA&Ccedil;&Atilde;O DE INDENIZAR -
RECURSO ADESIVO CONSIDERADO RENUNCIADO - APELA&Ccedil;&Atilde;O PROVIDA.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9131155-76.2000.8.26.0000; Relator (a):&nbsp;A Santini Teodoro; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de F&eacute;rias de Janeiro de 2001; Foro de Guarulhos -&nbsp;9&ordf;. Vara C&iacute;vel; Data do Julgamento: 30/01/2001; Data de Registro: 06/02/2001)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> A Santini Teodoro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Férias de Janeiro de 2001
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/01/2001
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									944294800
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRANSITO</em> - ÔNIBUS - ATROPELAMENTO
DE CICLISTA - NEXO CAUSAL ENTRE O ATO DO MOTORISTA E O EVENTO MORTE -
HIPÓTESE DE PESSOA JURÍDICA DE DIREITO PRIVADO PRESTADORA DE SERVIÇO
PÚBLICO - REGIME DE PERMISSÃO - APLICABILIDADE DO ART. 37, PAR. 6° DA CF/88 -
RESPONSABILIDADE OBJETIVA - AUSÊNCIA DE DADOS SUFICIENTES PARA
ESCLARECER QUAL FOI A CONDUTA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACÓRDÃO
RESPONSABILIDADE CIVIL - <em>ACIDENTE DE TRANSITO</em> - ÔNIBUS - ATROPELAMENTO
DE CICLISTA - NEXO CAUSAL ENTRE O ATO DO MOTORISTA E O EVENTO MORTE -
HIPÓTESE DE PESSOA JURÍDICA DE DIREITO PRIVADO PRESTADORA DE SERVIÇO
PÚBLICO - REGIME DE PERMISSÃO - APLICABILIDADE DO ART. 37, PAR. 6° DA CF/88 -
RESPONSABILIDADE OBJETIVA - AUSÊNCIA DE DADOS SUFICIENTES PARA
ESCLARECER QUAL FOI A CONDUTA DA VÍTIMA - PREJUÍZO QUE RESULTA À
APELADA POR SER SEU O ÔNUS PROBATÓRIO - OBRIGAÇÃO DE INDENIZAR -
RECURSO ADESIVO CONSIDERADO RENUNCIADO - APELAÇÃO PROVIDA.

								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4399&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="542650" cdForo="0" >
										9186115-16.1999.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="542650" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(542650);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_542650" style="display: none;" >									
	<div id="textAreaDados_542650" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O - DANOS MATERIAIS E
MORAIS - ACIDENTE DE TR&Acirc;NSITO
OCASIONADO POR UTRAPASSAGEM PELA
DIREITA - LES&Agrave;O NO BRA&Ccedil;O DE
PASSAGEIRO QUE ESTAVA NO LADO
EXTERNO DA PORTA - RESPONSABILIDADE
OBJETIVA DE AMBAS AS EMPRESAS DE
TRANSPORTE - MANOBRA IMPRUDENTE DA
CO-R&Eacute; - SENTEN&Ccedil;A CONFIRMADA -
RECURSOS IMPROVIDOS.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9186115-16.1999.8.26.0000; Relator (a):&nbsp;Carlos Alberto Hern&aacute;ndez; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de F&eacute;rias Julho; Foro Central C&iacute;vel -&nbsp;1&ordf; VC F Reg Santo Amaro; Data do Julgamento: 02/07/1999; Data de Registro: 01/09/1999)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Alberto Hernández
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Férias Julho
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									02/07/1999
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									860860000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa542650" align="justify">
												<strong>
													Ementa:
												</strong>
												INDENIZAÇÃO - DANOS MATERIAIS E
MORAIS - <em>ACIDENTE DE TRÂNSITO</em>
OCASIONADO POR UTRAPASSAGEM PELA
DIREITA - LESÀO NO BRAÇO DE
PASSAGEIRO QUE ESTAVA NO LADO
EXTERNO DA PORTA - RESPONSABILIDADE
OBJETIVA DE AMBAS AS EMPRESAS DE
TRANSPORTE - MANOBRA IMPRUDENTE DA
CO-RÉ - SENTENÇA CONFIRMADA -
RECURSOS IMPROVIDOS.

					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>4400&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="543384" cdForo="0" >
										9114805-76.2001.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="543384" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(543384);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_543384" style="display: none;" >									
	<div id="textAreaDados_543384" class="mensagemSemFormatacao" >
		Responsabilidade civil - Acidente de tr&acirc;nsito - Atropelamento - Re&shy;
munera&ccedil;&atilde;o devida durante o tempo em que a autora ficou impossibi&shy;
litada de exercer suas novas atividades - Fixa&ccedil;&atilde;o de pens&atilde;o vital&iacute;cia
pela redu&ccedil;&atilde;o da capacidade de trabalho - Indeniza&ccedil;&atilde;o por danos mo&shy;
rais mantida - Recurso da requerida n&atilde;o conhecido e da autora par&shy;
cialmente provido.

&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o Sem Revis&atilde;o 9114805-76.2001.8.26.0000; Relator (a):&nbsp;Jos&eacute; Luiz Gavi&atilde;o de Almeida; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara (Extinto 1&deg; TAC); Foro Central C&iacute;vel -&nbsp;3&ordf; VC F Reg Pinheiros; Data do Julgamento: 05/03/2002; Data de Registro: 14/03/2002)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Sem Revisão / Responsabilidade Civil											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Luiz Gavião de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Comarca nâo informada
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara (Extinto 1° TAC)
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/03/2002
								</td>
							</tr>
						
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1021806300
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa543384" align="justify">
												<strong>
													Ementa:
												</strong>
												Responsabilidade civil - <em>Acidente de trânsito</em> - Atropelamento - Re­
muneração devida durante o tempo em que a autora ficou impossibi­
litada de exercer suas novas atividades - Fixação de pensão <em>vitalícia</em>
pela redução da capacidade de trabalho - Indenização por danos mo­
rais mantida - Recurso da requerida não conhecido e da autora par­
cialmente provido.

					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				4381 a 4400
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A219" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A218" style="padding-left:4px" >
						218
					</a>
				
			
		
			
				
				
					<a name="A219" style="padding-left:4px" >
						219
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						220
					</span>
				
				
			
		
			
				
				
					<a name="A221" style="padding-left:4px" >
						221
					</a>
				
			
		
			
				
				
					<a name="A222" style="padding-left:4px" >
						222
					</a>
				
			
		

		
			<a name="A221" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
