







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1381&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11577473" cdForo="0" >
										0005584-17.2009.8.26.0363
									</a>
									
									<a class="downloadEmenta" cdAcordao="11577473" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11577473);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11577473" style="display: none;" >									
	<div id="textAreaDados_11577473" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  INDENIZA&Ccedil;&Atilde;O &ndash;  COLIS&Atilde;O ENTRE MOTOCICLETA E BICICLETA &ndash;  RESPONSABILIDADE COMPROVADA &ndash;  DANO MORAL E PENS&Atilde;O VITAL&Iacute;CIA &ndash;  A&ccedil;&atilde;o indenizat&oacute;ria julgada parcialmente procedente para condenar os r&eacute;us ao pagamento do montante de R$ 10.000,00 a t&iacute;tulo de danos morais, corrigido monetariamente desde a data do arbitramento e com juros de mora desde o evento, bem como ao pagamento, em parcela &uacute;nica, de pens&atilde;o calculada em 17,5% do sal&aacute;rio m&iacute;nimo, devida desde a data do fato at&eacute; a data em que o autor completar 71 anos de idade, com corre&ccedil;&atilde;o monet&aacute;ria e juros de mora desde o evento &ndash;  Recurso dos requeridos insistindo na tese de culpa exclusiva do autor, alegando que o reclamante n&atilde;o sofreu redu&ccedil;&atilde;o em sua capacidade de trabalho e que n&atilde;o demonstrou o exerc&iacute;cio de atividade laborativa, atacando ainda a verba fixada a t&iacute;tulo de danos morais, bem como o termo inicial da corre&ccedil;&atilde;o monet&aacute;ria e dos juros de mora das verbas indenizat&oacute;rias &ndash;  Autor que recorre de forma adesiva, buscando majorar o valor da pens&atilde;o mensal e da indeniza&ccedil;&atilde;o por danos morais &ndash;  Culpa do condutor da motocicleta demonstrada pela prova oral &ndash;  Nexo de causalidade entre o sinistro e a les&atilde;o sofrida &ndash;  Redu&ccedil;&atilde;o da capacidade de trabalho demonstrada pela prova pericial produzida &ndash;  Pens&atilde;o calculada sobre um sal&aacute;rio m&iacute;nimo &agrave; m&iacute;ngua de maiores subs&iacute;dios acerca de ganho superior da v&iacute;tima &ndash;  Determina&ccedil;&atilde;o de pagamento de uma s&oacute; vez que n&atilde;o foi objeto de questionamento expresso ou t&aacute;cito pelos requeridos e, portanto, n&atilde;o pode ser analisada em sede recursal &ndash;  Necessidade de altera&ccedil;&atilde;o do termo inicial da corre&ccedil;&atilde;o monet&aacute;ria e dos juros de mora, at&eacute; porque questionado (ainda que de forma gen&eacute;rica) pelos requeridos &ndash;  Corre&ccedil;&atilde;o monet&aacute;ria e juros de mora que devem ser calculados a partir do vencimento de cada presta&ccedil;&atilde;o (ainda que paga de uma s&oacute; vez, a composi&ccedil;&atilde;o da verba &eacute; mensal, desde a data do fato at&eacute; o autor completar 71 anos), pois o devedor n&atilde;o pode ser considerado em mora antes mesmo do vencimento da obriga&ccedil;&atilde;o de natureza alimentar &ndash;  Pretens&atilde;o recursal neste ponto acolhida &ndash;  Dano moral caracterizado pela les&atilde;o causada em raz&atilde;o do sinistro, com necessidade de interven&ccedil;&atilde;o cir&uacute;rgica e exist&ecirc;ncia de sequelas &ndash;  Valor fixado de maneira adequada &agrave; hip&oacute;tese dos autos (R$ 10.000,00), mantendo-se a corre&ccedil;&atilde;o monet&aacute;ria desde o arbitramento e os juros de mora desde o evento (S&uacute;mula n&ordm; 54 do STJ) &ndash;  Senten&ccedil;a no mais mantida pelos seus pr&oacute;prios, jur&iacute;dicos e bem lan&ccedil;ados fundamentos &ndash;  Recurso dos requeridos parcialmente provido &ndash;  Recurso adesivo desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005584-17.2009.8.26.0363; Relator (a):&nbsp;Jos&eacute; Augusto Genofre Martins; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Mogi Mirim -&nbsp;2&ordf; Vara; Data do Julgamento: 26/06/2018; Data de Registro: 26/06/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Augusto Genofre Martins
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi-Mirim
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/06/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/06/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO –  COLISÃO ENTRE MOTOCICLETA E BICICLETA –  RESPONSABILIDADE COMPROVADA –  DANO MORAL E PENSÃO <em>VITALÍCIA</em> –  Ação indenizatória julgada parcialmente procedente para condenar os réus ao pagamento do montante de R$ 10.000,00 a título de danos morais, corrigido monetariamente desde a data do arbitramento e com juros de mora desde o evento, bem
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO –  COLISÃO ENTRE MOTOCICLETA E BICICLETA –  RESPONSABILIDADE COMPROVADA –  DANO MORAL E PENSÃO <em>VITALÍCIA</em> –  Ação indenizatória julgada parcialmente procedente para condenar os réus ao pagamento do montante de R$ 10.000,00 a título de danos morais, corrigido monetariamente desde a data do arbitramento e com juros de mora desde o evento, bem como ao pagamento, em parcela única, de pensão calculada em 17,5% do salário mínimo, devida desde a data do fato até a data em que o autor completar 71 anos de idade, com correção monetária e juros de mora desde o evento –  Recurso dos requeridos insistindo na tese de culpa exclusiva do autor, alegando que o reclamante não sofreu redução em sua capacidade de trabalho e que não demonstrou o exercício de atividade laborativa, atacando ainda a verba fixada a título de danos morais, bem como o termo inicial da correção monetária e dos juros de mora das verbas indenizatórias –  Autor que recorre de forma adesiva, buscando majorar o valor da <em>pensão mensal</em> e da indenização por danos morais –  Culpa do condutor da motocicleta demonstrada pela prova oral –  Nexo de causalidade entre o sinistro e a lesão sofrida –  Redução da capacidade de trabalho demonstrada pela prova pericial produzida –  Pensão calculada sobre um salário mínimo à míngua de maiores subsídios acerca de ganho superior da vítima –  Determinação de pagamento de uma só vez que não foi objeto de questionamento expresso ou tácito pelos requeridos e, portanto, não pode ser analisada em sede recursal –  Necessidade de alteração do termo inicial da correção monetária e dos juros de mora, até porque questionado (ainda que de forma genérica) pelos requeridos –  Correção monetária e juros de mora que devem ser calculados a partir do vencimento de cada prestação (ainda que paga de uma só vez, a composição da verba é mensal, desde a data do fato até o autor completar 71 anos), pois o devedor não pode ser considerado em mora antes mesmo do vencimento da obrigação de natureza alimentar –  Pretensão recursal neste ponto acolhida –  Dano moral caracterizado pela lesão causada em razão do sinistro, com necessidade de intervenção cirúrgica e existência de sequelas –  Valor fixado de maneira adequada à hipótese dos autos (R$ 10.000,00), mantendo-se a correção monetária desde o arbitramento e os juros de mora desde o evento (Súmula nº 54 do STJ) –  Sentença no mais mantida pelos seus próprios, jurídicos e bem lançados fundamentos –  Recurso dos requeridos parcialmente provido –  Recurso adesivo desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1382&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11578778" cdForo="0" >
										1007583-25.2015.8.26.0606
									</a>
									
									<a class="downloadEmenta" cdAcordao="11578778" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11578778);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11578778" style="display: none;" >									
	<div id="textAreaDados_11578778" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos morais, materiais e est&eacute;ticos, fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de parcial proced&ecirc;ncia. Apelos de ambas as partes.

Colis&atilde;o frontal entre ve&iacute;culo de transporte de presos e uma Kombi, onde estavam o coautor e o filho da coautora. Responsabilidade objetiva do Estado configurada. Art. 37, &sect;6&ordm;, CF. Culpa exclusiva da v&iacute;tima n&atilde;o provada. Manuten&ccedil;&atilde;o da senten&ccedil;a quanto &agrave; responsabilidade da r&eacute; pelos danos sofridos pelos autores no acidente.

Morte do filho da coautora em raz&atilde;o das les&otilde;es sofridas no acidente.  Danos morais configurados. Indeniza&ccedil;&atilde;o que n&atilde;o comporta redu&ccedil;&atilde;o. Coautor que sofreu graves les&otilde;es, nas pernas e perdeu a vis&atilde;o do olho esquerdo. Danos morais presentes. Indeniza&ccedil;&atilde;o por danos est&eacute;ticos devida ao autor. Presen&ccedil;a de diversas cicatrizes por todo o corpo, inclusive no rosto. O valor da indeniza&ccedil;&atilde;o por danos morais afigura-se razo&aacute;vel para compensar o coautor pelos danos morais e est&eacute;ticos que sofreu.

Pens&atilde;o mensal devida &agrave; coautora. A pens&atilde;o a ser paga aos pais pela morte de filho &eacute; devida no patamar de 2/3 de sua remunera&ccedil;&atilde;o, at&eacute; a data em que ele completaria 25 anos, reduzida para 1/3 a partir de ent&atilde;o, presumindo-se que com essa idade a v&iacute;tima constituiria fam&iacute;lia, colaborando em menor grau no sustento de sua fam&iacute;lia de origem.

Todas as indeniza&ccedil;&otilde;es, mantidas ou fixadas neste julgamento ser&atilde;o (a) corrigidas pelo &Iacute;ndice de Pre&ccedil;os ao Consumidor Amplo Especial (IPCA-E), e (b) acrescidas de juros de mora segundo o &iacute;ndice de remunera&ccedil;&atilde;o da caderneta de poupan&ccedil;a, conforme entendimento agora assentado pelos E. STJ (REsp 1495146/MG) e STF (RE 870947/SE).

Apela&ccedil;&otilde;es parcialmente providas.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1007583-25.2015.8.26.0606; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Suzano -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 25/06/2018; Data de Registro: 26/06/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Suzano
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/06/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/06/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais, materiais e estéticos, fundada em <em>acidente de trânsito</em>. Sentença de parcial procedência. Apelos de ambas as partes.

Colisão frontal entre veículo de transporte de presos e uma Kombi, onde estavam o coautor e o filho da coautora. Responsabilidade objetiva do Estado configurada. Art. 37, §6º, CF. Culpa exclusiva da vítima não provada.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais, materiais e estéticos, fundada em <em>acidente de trânsito</em>. Sentença de parcial procedência. Apelos de ambas as partes.

Colisão frontal entre veículo de transporte de presos e uma Kombi, onde estavam o coautor e o filho da coautora. Responsabilidade objetiva do Estado configurada. Art. 37, §6º, CF. Culpa exclusiva da vítima não provada. Manutenção da sentença quanto à responsabilidade da ré pelos danos sofridos pelos autores no acidente.

Morte do filho da coautora em razão das lesões sofridas no acidente.  Danos morais configurados. Indenização que não comporta redução. Coautor que sofreu graves lesões, nas pernas e perdeu a visão do olho esquerdo. Danos morais presentes. Indenização por danos estéticos devida ao autor. Presença de diversas cicatrizes por todo o corpo, inclusive no rosto. O valor da indenização por danos morais afigura-se razoável para compensar o coautor pelos danos morais e estéticos que sofreu.

<em>Pensão mensal</em> devida à coautora. A pensão a ser paga aos pais pela morte de filho é devida no patamar de 2/3 de sua remuneração, até a data em que ele completaria 25 anos, reduzida para 1/3 a partir de então, presumindo-se que com essa idade a vítima constituiria família, colaborando em menor grau no sustento de sua família de origem.

Todas as indenizações, mantidas ou fixadas neste julgamento serão (a) corrigidas pelo Índice de Preços ao Consumidor Amplo Especial (IPCA-E), e (b) acrescidas de juros de mora segundo o índice de remuneração da caderneta de poupança, conforme entendimento agora assentado pelos E. STJ (REsp 1495146/MG) e STF (RE 870947/SE).

Apelações parcialmente providas.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1383&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11575841" cdForo="0" >
										1026722-69.2015.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="11575841" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11575841);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11575841" style="display: none;" >									
	<div id="textAreaDados_11575841" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o indenizat&oacute;ria por danos morais e materiais fundada em acidente de tr&acirc;nsito. Senten&ccedil;a de proced&ecirc;ncia. Apelo do r&eacute;u, versando apenas sobre as verbas indenizat&oacute;rias.

Danos morais vislumbrados. A dor f&iacute;sica vivenciada pela autora na ocasi&atilde;o do acidente, a necessidade de submiss&atilde;o a tratamento m&eacute;dico e o afastamento de suas atividades habituais configuraram danos morais indeniz&aacute;veis. Valor fixado na senten&ccedil;a que n&atilde;o comporta redu&ccedil;&atilde;o. 

Lucros cessantes na forma de pens&atilde;o mensal, pelo per&iacute;odo de 90 dias. Na aus&ecirc;ncia de prova do valor recebido pela autora na ocasi&atilde;o do acidente, a pens&atilde;o mensal deve ser fixada no equivalente a um sal&aacute;rio m&iacute;nimo. Precedentes do E. STJ. Possibilidade de cumula&ccedil;&atilde;o dessa indeniza&ccedil;&atilde;o com benef&iacute;cio previdenci&aacute;rio, pois tais verbas possuem origens distintas.

Afastamento da condena&ccedil;&atilde;o no pagamento de gastos com medicamentos, pois comprovado nos autos que a autora recebeu o reembolso pelo sistema DAMS. 

A corre&ccedil;&atilde;o monet&aacute;ria sobre o valor necess&aacute;rio aos reparos na motocicleta deve incidir desde a data da elabora&ccedil;&atilde;o do or&ccedil;amento.

O valor da indeniza&ccedil;&atilde;o do seguro obrigat&oacute;rio, relativo &agrave; redu&ccedil;&atilde;o da capacidade da autora, deve ser deduzido da indeniza&ccedil;&atilde;o judicialmente fixada, independentemente de prova de que a v&iacute;tima tenha postulado o recebimento daquele seguro. 

Apela&ccedil;&atilde;o parcialmente provida.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1026722-69.2015.8.26.0506; Relator (a):&nbsp;Morais Pucci; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 25/06/2018; Data de Registro: 26/06/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Morais Pucci
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/06/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/06/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais e materiais fundada em <em>acidente de trânsito</em>. Sentença de procedência. Apelo do réu, versando apenas sobre as verbas indenizatórias.

Danos morais vislumbrados. A dor física vivenciada pela autora na ocasião do acidente, a necessidade de submissão a tratamento médico e o afastamento de suas atividades habituais configuraram danos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação indenizatória por danos morais e materiais fundada em <em>acidente de trânsito</em>. Sentença de procedência. Apelo do réu, versando apenas sobre as verbas indenizatórias.

Danos morais vislumbrados. A dor física vivenciada pela autora na ocasião do acidente, a necessidade de submissão a tratamento médico e o afastamento de suas atividades habituais configuraram danos morais indenizáveis. Valor fixado na sentença que não comporta redução. 

Lucros cessantes na forma de <em>pensão mensal</em>, pelo período de 90 dias. Na ausência de prova do valor recebido pela autora na ocasião do acidente, a <em>pensão mensal</em> deve ser fixada no equivalente a um salário mínimo. Precedentes do E. STJ. Possibilidade de cumulação dessa indenização com benefício previdenciário, pois tais verbas possuem origens distintas.

Afastamento da condenação no pagamento de gastos com medicamentos, pois comprovado nos autos que a autora recebeu o reembolso pelo sistema DAMS. 

A correção monetária sobre o valor necessário aos reparos na motocicleta deve incidir desde a data da elaboração do orçamento.

O valor da indenização do seguro obrigatório, relativo à redução da capacidade da autora, deve ser deduzido da indenização judicialmente fixada, independentemente de prova de que a vítima tenha postulado o recebimento daquele seguro. 

Apelação parcialmente provida.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1384&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11572330" cdForo="0" >
										1000266-60.2016.8.26.0696
									</a>
									
									<a class="downloadEmenta" cdAcordao="11572330" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11572330);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11572330" style="display: none;" >									
	<div id="textAreaDados_11572330" class="mensagemSemFormatacao" >
		
INDENIZA&Ccedil;&Atilde;O &ndash;  Acidente de tr&acirc;nsito &ndash;  Provas produzidas na via extrajudicial, somadas &agrave; aus&ecirc;ncia de prova em sentido diverso, que foram suficientes para comprovar a culpa da requerida pelo acidente &ndash;  Ausente culpa concorrente &ndash;  Indeniza&ccedil;&atilde;o por ato il&iacute;cito &eacute; aut&ocirc;noma em rela&ccedil;&atilde;o a qualquer benef&iacute;cio previdenci&aacute;rio que a v&iacute;tima receba &ndash;  Obriga&ccedil;&atilde;o de pensionamento, considerada a aptid&atilde;o para o mercado de trabalho &ndash;  Autorizado desconto de eventual valor recebido como indeniza&ccedil;&atilde;o pelo seguro DPVAT &ndash;  Danos morais &ndash;  Valor mantido.

Recurso da requerida Flavia parcialmente provido e recurso da autora n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000266-60.2016.8.26.0696; Relator (a):&nbsp;S&aacute; Moreira de Oliveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Ouroeste -&nbsp;Vara &Uacute;nica; Data do Julgamento: 25/06/2018; Data de Registro: 25/06/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Moreira de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Foro de Ouroeste
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/06/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/06/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
INDENIZAÇÃO –  <em>Acidente de trânsito</em> –  Provas produzidas na via extrajudicial, somadas à ausência de prova em sentido diverso, que foram suficientes para comprovar a culpa da requerida pelo acidente –  Ausente culpa concorrente –  Indenização por ato ilícito é autônoma em relação a qualquer benefício previdenciário que a vítima receba –  Obrigação de pensionamento, considerada a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
INDENIZAÇÃO –  <em>Acidente de trânsito</em> –  Provas produzidas na via extrajudicial, somadas à ausência de prova em sentido diverso, que foram suficientes para comprovar a culpa da requerida pelo acidente –  Ausente culpa concorrente –  Indenização por ato ilícito é autônoma em relação a qualquer benefício previdenciário que a vítima receba –  Obrigação de pensionamento, considerada a aptidão para o mercado de trabalho –  Autorizado desconto de eventual valor recebido como indenização pelo seguro DPVAT –  Danos morais –  Valor mantido.

Recurso da requerida Flavia parcialmente provido e recurso da autora não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1385&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11568579" cdForo="0" >
										0024009-40.2009.8.26.0348
									</a>
									
									<a class="downloadEmenta" cdAcordao="11568579" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11568579);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11568579" style="display: none;" >									
	<div id="textAreaDados_11568579" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash;  Culpa incontroversa do apelante pela ocorr&ecirc;ncia do acidente &ndash;  V&iacute;tima fatal &ndash;  Morte de filho - Danos materiais comprovados &ndash;  Danos morais manifestos &ndash;  Indeniza&ccedil;&otilde;es devidas &ndash;  Redu&ccedil;&atilde;o &ndash;  Descabimento - Pens&atilde;o mensal &ndash;  Adequa&ccedil;&atilde;o &ndash;  Necessidade &ndash;  A&ccedil;&atilde;o parcialmente procedente &ndash;  Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0024009-40.2009.8.26.0348; Relator (a):&nbsp;Melo Bueno; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Mau&aacute; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 22/06/2018; Data de Registro: 22/06/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Melo Bueno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/06/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/06/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa11568579" align="justify">
												<strong>
													Ementa:
												</strong>
												<em>ACIDENTE DE TRÂNSITO</em> –  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  Culpa incontroversa do apelante pela ocorrência do acidente –  Vítima fatal –  Morte de filho - Danos materiais comprovados –  Danos morais manifestos –  Indenizações devidas –  Redução –  Descabimento - <em>Pensão mensal</em> –  Adequação –  Necessidade –  Ação parcialmente procedente –  Recurso parcialmente provido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1386&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11567714" cdForo="0" >
										1114333-80.2016.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="11567714" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11567714);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11567714" style="display: none;" >									
	<div id="textAreaDados_11567714" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o regressiva &ndash;  Seguro empresarial &ndash;  Acidente envolvendo caminh&atilde;o que transportava g&aacute;s liquefeito envasado pela autora com resultado morte &ndash;  Ajuizamento de a&ccedil;&atilde;o indenizat&oacute;ria pela vi&uacute;va de uma das v&iacute;timas que resultou na condena&ccedil;&atilde;o da demandante ao pagamento de indeniza&ccedil;&atilde;o por danos morais e de pens&atilde;o mensal vital&iacute;cia &ndash;  Transporte de g&aacute;s que integra a atividade-fim da autora &ndash;  Exist&ecirc;ncia de cobertura para o acidente ocorrido &ndash;  Reembolso de todas as quantias despendidas pela demandante &ndash;  Necessidade - Pedido procedente &ndash;  Senten&ccedil;a reformada &ndash;  Apelo provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1114333-80.2016.8.26.0100; Relator (a):&nbsp;A.C.Mathias Coltro; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 20/06/2018; Data de Registro: 22/06/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> A.C.Mathias Coltro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/06/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/06/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação regressiva –  Seguro empresarial –  Acidente envolvendo caminhão que transportava gás liquefeito envasado pela autora com resultado morte –  Ajuizamento de ação indenizatória pela viúva de uma das vítimas que resultou na condenação da demandante ao pagamento de indenização por danos morais e de <em>pensão mensal</em> <em>vitalícia</em> –  Transporte de gás que integra a atividade-fim da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação regressiva –  Seguro empresarial –  Acidente envolvendo caminhão que transportava gás liquefeito envasado pela autora com resultado morte –  Ajuizamento de ação indenizatória pela viúva de uma das vítimas que resultou na condenação da demandante ao pagamento de indenização por danos morais e de <em>pensão mensal</em> <em>vitalícia</em> –  Transporte de gás que integra a atividade-fim da autora –  Existência de cobertura para o acidente ocorrido –  Reembolso de todas as quantias despendidas pela demandante –  Necessidade - Pedido procedente –  Sentença reformada –  Apelo provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1387&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11566206" cdForo="0" >
										1008009-85.2015.8.26.0008
									</a>
									
									<a class="downloadEmenta" cdAcordao="11566206" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11566206);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11566206" style="display: none;" >									
	<div id="textAreaDados_11566206" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DECLARAT&Oacute;RIA DE INEXIGIBILIDADE DE D&Eacute;BITO CUMULADA COM INDENIZAT&Oacute;RIA &ndash;  NEGATIVA&Ccedil;&Atilde;O INDEVIDA &ndash;  INEXIGIBILIDADE DO D&Eacute;BITO &ndash;  Medida que se imp&otilde;e, tendo em vista que a apelada n&atilde;o comprovou a regularidade das cobran&ccedil;as perpetradas, cuja inadimpl&ecirc;ncia ensejou a inscri&ccedil;&atilde;o do nome do autor perante o rol de devedores &ndash;  Telas internas de sistema informatizado que, diante da unilateralidade com que produzidas, n&atilde;o podem ser valoradas de modo a formar a convic&ccedil;&atilde;o deste Ju&iacute;zo &ndash;  DANOS MORAIS &ndash;  Configura&ccedil;&atilde;o &ndash;  Em casos como o presente, o abalo moral prescinde de prova, configurando-se &quot;in re ipsa&quot;, consoante entendimento consolidado do Superior Tribunal de Justi&ccedil;a &ndash;  &quot;QUANTUM&quot; INDENIZAT&Oacute;RIO &ndash;  Indeniza&ccedil;&atilde;o ora arbitrada em R$ 2.000,00 &ndash;  Valor que, diante das circunst&acirc;ncias do caso, se mostra adequado para sanar de forma justa a lide, atendendo aos princ&iacute;pios da razoabilidade e proporcionalidade &ndash;  O longo tempo decorrido entre a inscri&ccedil;&atilde;o do nome do apelado no rol de devedores e o ajuizamento da a&ccedil;&atilde;o possui o cond&atilde;o de amenizar os danos morais &ndash;  Invers&atilde;o dos &ocirc;nus sucumbenciais &ndash;  Recurso provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1008009-85.2015.8.26.0008; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;10&ordf; Vara Civel; Data do Julgamento: 21/06/2018; Data de Registro: 21/06/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Telefonia											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/06/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/06/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DECLARATÓRIA DE INEXIGIBILIDADE DE DÉBITO CUMULADA COM INDENIZATÓRIA –  NEGATIVAÇÃO INDEVIDA –  INEXIGIBILIDADE DO DÉBITO –  Medida que se impõe, tendo em vista que a apelada não comprovou a regularidade das cobranças perpetradas, cuja inadimplência ensejou a inscrição do nome do autor perante o rol de devedores –  Telas internas de sistema informatizado que, diante da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DECLARATÓRIA DE INEXIGIBILIDADE DE DÉBITO CUMULADA COM INDENIZATÓRIA –  NEGATIVAÇÃO INDEVIDA –  INEXIGIBILIDADE DO DÉBITO –  Medida que se impõe, tendo em vista que a apelada não comprovou a regularidade das cobranças perpetradas, cuja inadimplência ensejou a inscrição do nome do autor perante o rol de devedores –  Telas internas de sistema informatizado que, diante da unilateralidade com que produzidas, não podem ser valoradas de modo a formar a convicção deste Juízo –  DANOS MORAIS –  Configuração –  Em casos como o presente, o abalo moral prescinde de prova, configurando-se "in re ipsa", consoante entendimento consolidado do Superior Tribunal de Justiça –  "QUANTUM" INDENIZATÓRIO –  Indenização ora arbitrada em R$ 2.000,00 –  Valor que, diante das circunstâncias do caso, se mostra adequado para sanar de forma justa a lide, atendendo aos princípios da razoabilidade e proporcionalidade –  O longo tempo decorrido entre a inscrição do nome do apelado no rol de devedores e o ajuizamento da ação possui o condão de amenizar os danos morais –  Inversão dos ônus sucumbenciais –  Recurso provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1388&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11564200" cdForo="0" >
										1057878-88.2017.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="11564200" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11564200);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11564200" style="display: none;" >									
	<div id="textAreaDados_11564200" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DECLARAT&Oacute;RIA DE INEXIGIBILIDADE DE D&Eacute;BITO CUMULADA COM INDENIZAT&Oacute;RIA &ndash;  TELEFONIA &ndash;  NEGATIVA&Ccedil;&Atilde;O INDEVIDA &ndash;  DANOS MORAIS &ndash;  Configura&ccedil;&atilde;o &ndash;  &Eacute; dever do fornecedor zelar pelo bom funcionamento dos servi&ccedil;os que disponibiliza ao mercado, adotando todas as medidas cab&iacute;veis para impedir falhas ou condutas lesivas que possam acarretar danos ao consumidor, primando pelos princ&iacute;pios da seguran&ccedil;a e boa-f&eacute; que regem as rela&ccedil;&otilde;es de consumo &ndash;  A apelante n&atilde;o se desincumbiu do &ocirc;nus de demonstrar a regularidade de seus atos, sendo despida de embasamento a negativa&ccedil;&atilde;o perpetrada ao nome do autor  &ndash;  Em casos como o presente, os danos morais prescindem de prova, configurando-se &quot;in re ipsa&quot;, consoante entendimento consolidado pelo Colendo Superior Tribunal de Justi&ccedil;a &ndash;  &quot;QUANTUM INDENIZAT&Oacute;RIO&quot; &ndash;  Indeniza&ccedil;&atilde;o arbitrada em R$ 9.450,00 em Primeiro Grau &ndash;  Redu&ccedil;&atilde;o &ndash;  Valor de R$ 3.000,00 que, diante das circunst&acirc;ncias do caso, se mostra adequado para sanar de forma justa a lide &ndash;  O longo tempo decorrido entre a inscri&ccedil;&atilde;o do nome do apelado no rol de devedores e o ajuizamento da a&ccedil;&atilde;o possui o cond&atilde;o de amenizar os danos morais &ndash;  JUROS MORAT&Oacute;RIOS &ndash;  Termo inicial &ndash;  Versando os autos sobre responsabilidade extracontratual, os juros de mora devem incidir a partir do evento danoso &ndash;  Intelig&ecirc;ncia do art. 398 do C&oacute;digo Civil e da S&uacute;mula 54 do STJ &ndash;  Manuten&ccedil;&atilde;o dos &ocirc;nus sucumbenciais tais como distribu&iacute;dos pela r. senten&ccedil;a (S&uacute;mula n&ordm; 326 do STJ) &ndash;  Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1057878-88.2017.8.26.0576; Relator (a):&nbsp;Hugo Crepaldi; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 21/06/2018; Data de Registro: 21/06/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Telefonia											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hugo Crepaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/06/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/06/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DECLARATÓRIA DE INEXIGIBILIDADE DE DÉBITO CUMULADA COM INDENIZATÓRIA –  TELEFONIA –  NEGATIVAÇÃO INDEVIDA –  DANOS MORAIS –  Configuração –  É dever do fornecedor zelar pelo bom funcionamento dos serviços que disponibiliza ao mercado, adotando todas as medidas cabíveis para impedir falhas ou condutas lesivas que possam acarretar danos ao consumidor, primando pelos princípios da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO DECLARATÓRIA DE INEXIGIBILIDADE DE DÉBITO CUMULADA COM INDENIZATÓRIA –  TELEFONIA –  NEGATIVAÇÃO INDEVIDA –  DANOS MORAIS –  Configuração –  É dever do fornecedor zelar pelo bom funcionamento dos serviços que disponibiliza ao mercado, adotando todas as medidas cabíveis para impedir falhas ou condutas lesivas que possam acarretar danos ao consumidor, primando pelos princípios da segurança e boa-fé que regem as relações de consumo –  A apelante não se desincumbiu do ônus de demonstrar a regularidade de seus atos, sendo despida de embasamento a negativação perpetrada ao nome do autor  –  Em casos como o presente, os danos morais prescindem de prova, configurando-se "in re ipsa", consoante entendimento consolidado pelo Colendo Superior Tribunal de Justiça –  "QUANTUM INDENIZATÓRIO" –  Indenização arbitrada em R$ 9.450,00 em Primeiro Grau –  Redução –  Valor de R$ 3.000,00 que, diante das circunstâncias do caso, se mostra adequado para sanar de forma justa a lide –  O longo tempo decorrido entre a inscrição do nome do apelado no rol de devedores e o ajuizamento da ação possui o condão de amenizar os danos morais –  JUROS MORATÓRIOS –  Termo inicial –  Versando os autos sobre responsabilidade extracontratual, os juros de mora devem incidir a partir do evento danoso –  Inteligência do art. 398 do Código Civil e da Súmula 54 do STJ –  Manutenção dos ônus sucumbenciais tais como distribuídos pela r. sentença (Súmula nº 326 do STJ) –  Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1389&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11562276" cdForo="0" >
										0005272-12.2011.8.26.0156
									</a>
									
									<a class="downloadEmenta" cdAcordao="11562276" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11562276);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11562276" style="display: none;" >									
	<div id="textAreaDados_11562276" class="mensagemSemFormatacao" >
		
APELA&Ccedil;&Atilde;O &ndash;  Responsabilidade Civil da Administra&ccedil;&atilde;o P&uacute;blica &ndash;  Indeniza&ccedil;&atilde;o por danos morais e materiais decorrentes de sequelas causadas por acidente de tr&acirc;nsito &ndash;  Inexist&ecirc;ncia de v&iacute;nculo entre a conduta dos servidores e o exerc&iacute;cio de fun&ccedil;&atilde;o p&uacute;blica &ndash;  Responsabilidade circunscrita &agrave;s regras do direito privado &ndash;  Reexame necess&aacute;rio e recurso da r&eacute; providos e recurso da autora prejudicado.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0005272-12.2011.8.26.0156; Relator (a):&nbsp;Aliende Ribeiro; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Cruzeiro -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 21/06/2018; Data de Registro: 21/06/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Aliende Ribeiro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cruzeiro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/06/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/06/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
APELAÇÃO –  Responsabilidade Civil da Administração Pública –  Indenização por danos morais e materiais decorrentes de sequelas causadas por <em>acidente de trânsito</em> –  Inexistência de vínculo entre a conduta dos servidores e o exercício de função pública –  Responsabilidade circunscrita às regras do direito privado –  Reexame necessário e recurso da ré providos e recurso da autora
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
APELAÇÃO –  Responsabilidade Civil da Administração Pública –  Indenização por danos morais e materiais decorrentes de sequelas causadas por <em>acidente de trânsito</em> –  Inexistência de vínculo entre a conduta dos servidores e o exercício de função pública –  Responsabilidade circunscrita às regras do direito privado –  Reexame necessário e recurso da ré providos e recurso da autora prejudicado.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1390&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11557240" cdForo="0" >
										1026913-03.2017.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="11557240" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11557240);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11557240" style="display: none;" >									
	<div id="textAreaDados_11557240" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. DIREITO DE REGRESSO CONTRA A  SEGURADORA J&Aacute; EXERCITADO ANTERIORMENTE, POR MEIO DE DENUNCIA&Ccedil;&Atilde;O &Agrave; LIDE, PROCESSADA E ACOLHIDA, COM OBSERV&Acirc;NCIA DOS LIMITES DA AP&Oacute;LICE  - CONDENA&Ccedil;&Atilde;O IMPUTADA &Agrave; SEGURADORA &ndash;  PAGAMENTO DA CONDENA&Ccedil;&Atilde;O PROMOVIDO PELA APELANTE, NOS AUTOS DA A&Ccedil;&Atilde;O MOVIDA PELA V&Iacute;TIMA - ALEGA&Ccedil;&Atilde;O DE QUE A SEGURADORA N&Atilde;O HONROU A CONDENA&Ccedil;&Atilde;O,  NOS TERMOS DA AP&Oacute;LICE &ndash;  A&Ccedil;&Atilde;O AUT&Ocirc;NOMA DE REGRESSO VISANDO &Agrave; COMPLEMENTA&Ccedil;&Atilde;O &ndash;  DESCABIMENTO &ndash;  CUMPRIMENTO DE SENTEN&Ccedil;A QUE DEVE SE DAR NOS MESMOS AUTOS EM QUE JULGADA A LIDE PRINCIPAL &ndash;  FALTA DE INTERESSE PROCESSUAL, NA MODALIDADE NECESSIDADE, PARA A A&Ccedil;&Atilde;O AUT&Ocirc;NOMA VISANDO DISCUTIR TAL MAT&Eacute;RIA &ndash;  PETI&Ccedil;&Atilde;O INICIAL CORRETAMENTE INDEFERIDA &ndash;  SENTEN&Ccedil;A MANTIDA.
- Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1026913-03.2017.8.26.0100; Relator (a):&nbsp;Edgard Rosa; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;38&ordf; Vara C&iacute;vel; Data do Julgamento: 20/06/2018; Data de Registro: 20/06/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Seguro											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edgard Rosa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/06/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/06/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO INDENIZATÓRIA. DIREITO DE REGRESSO CONTRA A  SEGURADORA JÁ EXERCITADO ANTERIORMENTE, POR MEIO DE DENUNCIAÇÃO À LIDE, PROCESSADA E ACOLHIDA, COM OBSERVÂNCIA DOS LIMITES DA APÓLICE  - CONDENAÇÃO IMPUTADA À SEGURADORA –  PAGAMENTO DA CONDENAÇÃO PROMOVIDO PELA APELANTE, NOS AUTOS DA AÇÃO MOVIDA PELA VÍTIMA - ALEGAÇÃO DE QUE A SEGURADORA NÃO HONROU A CONDENAÇÃO, 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  AÇÃO INDENIZATÓRIA. DIREITO DE REGRESSO CONTRA A  SEGURADORA JÁ EXERCITADO ANTERIORMENTE, POR MEIO DE DENUNCIAÇÃO À LIDE, PROCESSADA E ACOLHIDA, COM OBSERVÂNCIA DOS LIMITES DA APÓLICE  - CONDENAÇÃO IMPUTADA À SEGURADORA –  PAGAMENTO DA CONDENAÇÃO PROMOVIDO PELA APELANTE, NOS AUTOS DA AÇÃO MOVIDA PELA VÍTIMA - ALEGAÇÃO DE QUE A SEGURADORA NÃO HONROU A CONDENAÇÃO,  NOS TERMOS DA APÓLICE –  AÇÃO AUTÔNOMA DE REGRESSO VISANDO À COMPLEMENTAÇÃO –  DESCABIMENTO –  CUMPRIMENTO DE SENTENÇA QUE DEVE SE DAR NOS MESMOS AUTOS EM QUE JULGADA A LIDE PRINCIPAL –  FALTA DE INTERESSE PROCESSUAL, NA MODALIDADE NECESSIDADE, PARA A AÇÃO AUTÔNOMA VISANDO DISCUTIR TAL MATÉRIA –  PETIÇÃO INICIAL CORRETAMENTE INDEFERIDA –  SENTENÇA MANTIDA.
- Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1391&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11554194" cdForo="0" >
										2047410-93.2018.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="11554194" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11554194);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11554194" style="display: none;" >									
	<div id="textAreaDados_11554194" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash;   ACIDENTE DE TR&Acirc;NSITO &ndash;  CUMPRIMENTO DE SENTEN&Ccedil;A &ndash;  IMPUGNA&Ccedil;&Atilde;O &ndash;  REJEI&Ccedil;&Atilde;O - V&Iacute;CIO NO AC&Oacute;RD&Atilde;O &ndash;  ERRO MATERIAL &ndash;  SANEAMENTO &ndash;  OMISS&Atilde;O E OBSCURIDADE &ndash;  INEXIST&Ecirc;NCIA &ndash;  EFEITO INFRINGENTE &ndash;  INADMISSIBILIDADE.

Embargos de declara&ccedil;&atilde;o parcialmente acolhidos.&nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 2047410-93.2018.8.26.0000; Relator (a):&nbsp;Jayme Queiroz Lopes; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Vicente -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 19/06/2018; Data de Registro: 19/06/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jayme Queiroz Lopes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/06/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/06/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa11554194" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO –   <em>ACIDENTE DE TRÂNSITO</em> –  CUMPRIMENTO DE SENTENÇA –  IMPUGNAÇÃO –  REJEIÇÃO - VÍCIO NO ACÓRDÃO –  ERRO MATERIAL –  SANEAMENTO –  OMISSÃO E OBSCURIDADE –  INEXISTÊNCIA –  EFEITO INFRINGENTE –  INADMISSIBILIDADE.

Embargos de declaração parcialmente acolhidos.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1392&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11549180" cdForo="0" >
										0001203-15.2012.8.26.0248
									</a>
									
									<a class="downloadEmenta" cdAcordao="11549180" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11549180);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11549180" style="display: none;" >									
	<div id="textAreaDados_11549180" class="mensagemSemFormatacao" >
		ACIDENTE TR&Acirc;NSITO &ndash;  Din&acirc;mica do acidente &ndash;  Invas&atilde;o de pista na contram&atilde;o de dire&ccedil;&atilde;o &ndash;  Inobserv&acirc;ncia do dever de cuidado &ndash;  Artigo 28, do C&oacute;digo de Tr&acirc;nsito Brasileiro &ndash; Dever de indenizar &ndash;  Danos mat&eacute;rias demonstrados &ndash;  Pagamento dos valores comprovados nos autos &ndash;  Pens&atilde;o vital&iacute;cia que deve corresponder a 01 sal&aacute;rio-m&iacute;nimo - Danos morais caracterizados &ndash;  Dano est&eacute;tico que deve ser considerado como um aspecto do dano moral &ndash;  Extens&atilde;o das les&otilde;es e desdobramentos do acidente &ndash;  Sequelas permanentes &ndash;  Crit&eacute;rios de fixa&ccedil;&atilde;o da indeniza&ccedil;&atilde;o &ndash;  Valor reduzido. 

Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001203-15.2012.8.26.0248; Relator (a):&nbsp;S&aacute; Moreira de Oliveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Indaiatuba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 18/06/2018; Data de Registro: 18/06/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Moreira de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Indaiatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/06/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/06/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ACIDENTE TRÂNSITO –  Dinâmica do acidente –  Invasão de pista na contramão de direção –  Inobservância do dever de cuidado –  Artigo 28, do Código de Trânsito Brasileiro – Dever de indenizar –  Danos matérias demonstrados –  Pagamento dos valores comprovados nos autos –  Pensão <em>vitalícia</em> que deve corresponder a 01 salário-mínimo - Danos morais caracterizados –  Dano estético que deve ser
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ACIDENTE TRÂNSITO –  Dinâmica do acidente –  Invasão de pista na contramão de direção –  Inobservância do dever de cuidado –  Artigo 28, do Código de Trânsito Brasileiro – Dever de indenizar –  Danos matérias demonstrados –  Pagamento dos valores comprovados nos autos –  Pensão <em>vitalícia</em> que deve corresponder a 01 salário-mínimo - Danos morais caracterizados –  Dano estético que deve ser considerado como um aspecto do dano moral –  Extensão das lesões e desdobramentos do acidente –  Sequelas permanentes –  Critérios de fixação da indenização –  Valor reduzido. 

Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1393&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11550098" cdForo="0" >
										4004680-87.2013.8.26.0362
									</a>
									
									<a class="downloadEmenta" cdAcordao="11550098" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11550098);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11550098" style="display: none;" >									
	<div id="textAreaDados_11550098" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. RESPONSABILIDADE CIVIL. ERRO M&Eacute;DICO. CERCEAMENTO DE DEFESA. Inocorr&ecirc;ncia. DIAGN&Oacute;STICO EQUIVOCADO. Fratura tratada como mera luxa&ccedil;&atilde;o, a despeito do exame de imagem. Advento de sequelas permanentes que restringiram os movimentos do autor. DANOS MATERIAIS. LUCROS CESSANTES. Cabimento. Comprova&ccedil;&atilde;o dos danos emergentes elencados e dos lucros cessantes. Limita&ccedil;&atilde;o temporal aludida na peti&ccedil;&atilde;o inicial. Princ&iacute;pio da adstri&ccedil;&atilde;o. PAGAMENTO DE PENS&Atilde;O VITAL&Iacute;CIA EM PARCELA &Uacute;NICA. N&atilde;o cabimento. Segundo orienta&ccedil;&atilde;o do C.STJ, o pagamento em parcela &uacute;nica implica, em tese, a desnatura&ccedil;&atilde;o do pr&oacute;prio instituto da vitaliciedade. Com efeito, mostra-se inid&ocirc;nea a aplica&ccedil;&atilde;o indistinta do par&aacute;grafo &uacute;nico do art. 950 do CC/2002, em decorr&ecirc;ncia da parcial redu&ccedil;&atilde;o de capacidade para as atividades profissionais. Isso porque, ainda que se utilize a expectativa de vida adotada pelo IBGE, n&atilde;o se pode deixar de se considerar a possibilidade de morte da v&iacute;tima do acidente antes que se supere a perspectiva indicada em dados estat&iacute;sticos. DANO MORAL. Ocorr&ecirc;ncia. Evidente a les&atilde;o aos direitos de personalidade do autor, diante da dor e ang&uacute;stia vivenciada. Manuten&ccedil;&atilde;o do quantum indenizat&oacute;rio. SUCUMB&Ecirc;NCIA. Majora&ccedil;&atilde;o e adequa&ccedil;&atilde;o. RECURSOS IMPROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4004680-87.2013.8.26.0362; Relator (a):&nbsp;Rosangela Telles; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro de Mogi Gua&ccedil;u -&nbsp;2&ordf; vara C&iacute;vel; Data do Julgamento: 18/06/2018; Data de Registro: 18/06/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rosangela Telles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi-Guaçu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/06/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/06/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. RESPONSABILIDADE CIVIL. ERRO MÉDICO. CERCEAMENTO DE DEFESA. Inocorrência. DIAGNÓSTICO EQUIVOCADO. Fratura tratada como mera luxação, a despeito do exame de imagem. Advento de sequelas permanentes que restringiram os movimentos do autor. DANOS MATERIAIS. LUCROS CESSANTES. Cabimento. Comprovação dos danos emergentes elencados e dos lucros cessantes. Limitação temporal aludida na petição
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. RESPONSABILIDADE CIVIL. ERRO MÉDICO. CERCEAMENTO DE DEFESA. Inocorrência. DIAGNÓSTICO EQUIVOCADO. Fratura tratada como mera luxação, a despeito do exame de imagem. Advento de sequelas permanentes que restringiram os movimentos do autor. DANOS MATERIAIS. LUCROS CESSANTES. Cabimento. Comprovação dos danos emergentes elencados e dos lucros cessantes. Limitação temporal aludida na petição inicial. Princípio da adstrição. PAGAMENTO DE PENSÃO <em>VITALÍCIA</em> EM PARCELA ÚNICA. Não cabimento. Segundo orientação do C.STJ, o pagamento em parcela única implica, em tese, a desnaturação do próprio instituto da vitaliciedade. Com efeito, mostra-se inidônea a aplicação indistinta do parágrafo único do art. 950 do CC/2002, em decorrência da parcial redução de capacidade para as atividades profissionais. Isso porque, ainda que se utilize a expectativa de vida adotada pelo IBGE, não se pode deixar de se considerar a possibilidade de morte da vítima do acidente antes que se supere a perspectiva indicada em dados estatísticos. DANO MORAL. Ocorrência. Evidente a lesão aos direitos de personalidade do autor, diante da dor e angústia vivenciada. Manutenção do quantum indenizatório. SUCUMBÊNCIA. Majoração e adequação. RECURSOS IMPROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1394&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11548217" cdForo="0" >
										0003754-31.2000.8.26.0072
									</a>
									
									<a class="downloadEmenta" cdAcordao="11548217" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11548217);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11548217" style="display: none;" >									
	<div id="textAreaDados_11548217" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. DANOS EST&Eacute;TICOS E MORAIS. CUMULA&Ccedil;&Atilde;O DAS INDENIZA&Ccedil;&Otilde;ES ADMITIDA PELO SUPERIOR TRIBUNAL DE JUSTI&Ccedil;A EM JULGAMENTO DE RECURSO ESPECIAL. APRECIA&Ccedil;&Atilde;O DOS VALORES INDENIT&Aacute;RIOS ARBITRADOS NA SENTEN&Ccedil;A. MANUTEN&Ccedil;&Atilde;O DO MONTANTE DA INDENIZA&Ccedil;&Atilde;O ATINENTE AOS DANOS MORAIS PORQUE ADEQUADAMENTE FIXADOS. REDU&Ccedil;&Atilde;O DO VALOR DA INDENIZA&Ccedil;&Atilde;O PELOS DANOS EST&Eacute;TICOS QUE SE IMP&Otilde;E.
RECURSOS PARCIALMENTE PROVIDOS. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003754-31.2000.8.26.0072; Relator (a):&nbsp;Gilberto Leme; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Bebedouro -&nbsp;2&ordf;. Vara Judicial; Data do Julgamento: 11/06/2018; Data de Registro: 18/06/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Leme
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bebedouro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/06/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/06/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. DANOS ESTÉTICOS E MORAIS. CUMULAÇÃO DAS INDENIZAÇÕES ADMITIDA PELO SUPERIOR TRIBUNAL DE JUSTIÇA EM JULGAMENTO DE RECURSO ESPECIAL. APRECIAÇÃO DOS VALORES INDENITÁRIOS ARBITRADOS NA SENTENÇA. MANUTENÇÃO DO MONTANTE DA INDENIZAÇÃO ATINENTE AOS DANOS MORAIS PORQUE ADEQUADAMENTE FIXADOS. REDUÇÃO DO VALOR DA INDENIZAÇÃO PELOS DANOS ESTÉTICOS QUE SE IMPÕE.
RECURSOS
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. DANOS ESTÉTICOS E MORAIS. CUMULAÇÃO DAS INDENIZAÇÕES ADMITIDA PELO SUPERIOR TRIBUNAL DE JUSTIÇA EM JULGAMENTO DE RECURSO ESPECIAL. APRECIAÇÃO DOS VALORES INDENITÁRIOS ARBITRADOS NA SENTENÇA. MANUTENÇÃO DO MONTANTE DA INDENIZAÇÃO ATINENTE AOS DANOS MORAIS PORQUE ADEQUADAMENTE FIXADOS. REDUÇÃO DO VALOR DA INDENIZAÇÃO PELOS DANOS ESTÉTICOS QUE SE IMPÕE.
RECURSOS PARCIALMENTE PROVIDOS. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1395&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11545788" cdForo="0" >
										1004804-31.2014.8.26.0510
									</a>
									
									<a class="downloadEmenta" cdAcordao="11545788" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11545788);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11545788" style="display: none;" >									
	<div id="textAreaDados_11545788" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o Reparat&oacute;ria. Acidente de tr&acirc;nsito em rodovia. Colis&atilde;o entre motocicleta e coletivo. Convers&atilde;o do ve&iacute;culo, de propriedade da r&eacute;, sem adotar as cautelas necess&aacute;rias. Arts. 34 e 39, CTB. Culpa do preposto da r&eacute; inequ&iacute;voca. Incapacidade parcial permanente constatada em per&iacute;cia. Grau de incapacidade apurado em analogia com a Tabela Susep. Legitimidade. Pensionamento mensal devido. Incid&ecirc;ncia da cobertura por danos corporais. Danos morais arbitrados com modicidade. Juros de mora desde o evento danoso. Responsabilidade extracontratual. S&uacute;mula 54, STJ. Responsabilidade solid&aacute;ria da Seguradora. Recursos improvidos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004804-31.2014.8.26.0510; Relator (a):&nbsp;Bonilha Filho; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Rio Claro -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 14/06/2018; Data de Registro: 15/06/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Bonilha Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Rio Claro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/06/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/06/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação Reparatória. <em>Acidente de trânsito</em> em rodovia. Colisão entre motocicleta e coletivo. Conversão do veículo, de propriedade da ré, sem adotar as cautelas necessárias. Arts. 34 e 39, CTB. Culpa do preposto da ré inequívoca. Incapacidade parcial permanente constatada em perícia. Grau de incapacidade apurado em analogia com a Tabela Susep. Legitimidade. Pensionamento mensal
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação Reparatória. <em>Acidente de trânsito</em> em rodovia. Colisão entre motocicleta e coletivo. Conversão do veículo, de propriedade da ré, sem adotar as cautelas necessárias. Arts. 34 e 39, CTB. Culpa do preposto da ré inequívoca. Incapacidade parcial permanente constatada em perícia. Grau de incapacidade apurado em analogia com a Tabela Susep. Legitimidade. Pensionamento mensal devido. Incidência da cobertura por danos corporais. Danos morais arbitrados com modicidade. Juros de mora desde o evento danoso. Responsabilidade extracontratual. Súmula 54, STJ. Responsabilidade solidária da Seguradora. Recursos improvidos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1396&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11544683" cdForo="0" >
										2066371-82.2018.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="11544683" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11544683);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11544683" style="display: none;" >									
	<div id="textAreaDados_11544683" class="mensagemSemFormatacao" >
		Agravo de Instrumento. A&ccedil;&atilde;o reparat&oacute;ria. Acidente de tr&acirc;nsito. Cumprimento de senten&ccedil;a. Pensionamento. Parcelas vincendas. Pagamento em parcela &uacute;nica. Descabimento. Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2066371-82.2018.8.26.0000; Relator (a):&nbsp;Bonilha Filho; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro Regional VIII - Tatuap&eacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 14/06/2018; Data de Registro: 15/06/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Bonilha Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/06/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/06/2018
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa11544683" align="justify">
												<strong>
													Ementa:
												</strong>
												Agravo de Instrumento. Ação reparatória. <em>Acidente de trânsito</em>. Cumprimento de sentença. Pensionamento. Parcelas vincendas. Pagamento em parcela única. Descabimento. Recurso provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1397&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11537851" cdForo="0" >
										2235657-92.2017.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="11537851" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11537851);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11537851" style="display: none;" >									
	<div id="textAreaDados_11537851" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O DE DANOS &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  PEDIDO DE CONCESS&Atilde;O DE TUTELA DE URG&Ecirc;NCIA &ndash;  PENS&Atilde;O MENSAL DE UM SAL&Aacute;RIO M&Iacute;NIMO &ndash;  IMPOSSIBILIDADE NESSE MOMENTO PROCESSUAL &ndash;  VERS&Otilde;ES CONTRADIT&Oacute;RIAS QUANTO &Agrave; DIN&Acirc;MICA DO ACIDENTE &ndash;  AUS&Ecirc;NCIA DE PROVA INEQU&Iacute;VOCA QUANTO &Agrave; CULPA DO R&Eacute;U &ndash;   EXIST&Ecirc;NCIA DE ELEMENTOS QUE REFOR&Ccedil;AM A SUA VERS&Atilde;O QUANTO &Agrave; DIN&Acirc;MICA DO ACIDENTE &ndash;  A NECESSIDADE  DE AN&Aacute;LISE MAIS APROFUNDADA AP&Oacute;S INSTRU&Ccedil;&Atilde;O PROBAT&Oacute;RIA 

AGRAVO PROVIDO&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2235657-92.2017.8.26.0000; Relator (a):&nbsp;Andrade Neto; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Mar&iacute;lia -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 06/06/2018; Data de Registro: 13/06/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Andrade Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Marília
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/06/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/06/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE REPARAÇÃO DE DANOS –  <em>ACIDENTE DE TRÂNSITO</em> –  PEDIDO DE CONCESSÃO DE TUTELA DE URGÊNCIA –  <em>PENSÃO MENSAL</em> DE UM SALÁRIO MÍNIMO –  IMPOSSIBILIDADE NESSE MOMENTO PROCESSUAL –  VERSÕES CONTRADITÓRIAS QUANTO À DINÂMICA DO ACIDENTE –  AUSÊNCIA DE PROVA INEQUÍVOCA QUANTO À CULPA DO RÉU –   EXISTÊNCIA DE ELEMENTOS QUE REFORÇAM A SUA VERSÃO QUANTO À DINÂMICA DO ACIDENTE –  A
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE REPARAÇÃO DE DANOS –  <em>ACIDENTE DE TRÂNSITO</em> –  PEDIDO DE CONCESSÃO DE TUTELA DE URGÊNCIA –  <em>PENSÃO MENSAL</em> DE UM SALÁRIO MÍNIMO –  IMPOSSIBILIDADE NESSE MOMENTO PROCESSUAL –  VERSÕES CONTRADITÓRIAS QUANTO À DINÂMICA DO ACIDENTE –  AUSÊNCIA DE PROVA INEQUÍVOCA QUANTO À CULPA DO RÉU –   EXISTÊNCIA DE ELEMENTOS QUE REFORÇAM A SUA VERSÃO QUANTO À DINÂMICA DO ACIDENTE –  A NECESSIDADE  DE ANÁLISE MAIS APROFUNDADA APÓS INSTRUÇÃO PROBATÓRIA 

AGRAVO PROVIDO								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1398&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11537081" cdForo="0" >
										0000809-65.2014.8.26.0368
									</a>
									
									<a class="downloadEmenta" cdAcordao="11537081" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11537081);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11537081" style="display: none;" >									
	<div id="textAreaDados_11537081" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O &ndash;  Acidente de tr&acirc;nsito &ndash;  Pretens&atilde;o julgada parcialmente procedente &ndash;  Provas que d&atilde;o conta de que o r&eacute;u, ao efetuar curva &agrave; direita com seu ve&iacute;culo, invadiu a faixa contr&aacute;ria de dire&ccedil;&atilde;o, por onde trafegava o autor com sua motocicleta &ndash;  Pens&atilde;o mensal concedida corretamente em car&aacute;ter vital&iacute;cio, a despeito do pedido na inicial &ndash;  Benef&iacute;cio previdenci&aacute;rio e pens&atilde;o mensal que possuem naturezas distintas, pelo que permitida sua cumula&ccedil;&atilde;o &ndash;  Danos moral e est&eacute;tico demonstrados &ndash;  Verbas arbitradas que n&atilde;o comportam redu&ccedil;&atilde;o &ndash;  Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000809-65.2014.8.26.0368; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de Monte Alto -&nbsp;1&ordf; Vara; Data do Julgamento: 13/06/2018; Data de Registro: 13/06/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Monte Alto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/06/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/06/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO –  <em>Acidente de trânsito</em> –  Pretensão julgada parcialmente procedente –  Provas que dão conta de que o réu, ao efetuar curva à direita com seu veículo, invadiu a faixa contrária de direção, por onde trafegava o autor com sua motocicleta –  <em>Pensão mensal</em> concedida corretamente em caráter <em>vitalício</em>, a despeito do pedido na inicial –  Benefício previdenciário e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO –  <em>Acidente de trânsito</em> –  Pretensão julgada parcialmente procedente –  Provas que dão conta de que o réu, ao efetuar curva à direita com seu veículo, invadiu a faixa contrária de direção, por onde trafegava o autor com sua motocicleta –  <em>Pensão mensal</em> concedida corretamente em caráter <em>vitalício</em>, a despeito do pedido na inicial –  Benefício previdenciário e <em>pensão mensal</em> que possuem naturezas distintas, pelo que permitida sua cumulação –  Danos moral e estético demonstrados –  Verbas arbitradas que não comportam redução –  Recurso não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1399&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11537090" cdForo="0" >
										1003885-63.2017.8.26.0566
									</a>
									
									<a class="downloadEmenta" cdAcordao="11537090" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11537090);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11537090" style="display: none;" >									
	<div id="textAreaDados_11537090" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  Interposi&ccedil;&atilde;o contra a senten&ccedil;a que julgou parcialmente procedentes os pedidos formulados na a&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos materiais c.c. danos morais com pedido de tutela antecipada. Acidente com ve&iacute;culo na via terrestre. Colis&atilde;o com animal (equino) na avenida municipal. Responsabilidade civil da r&eacute; caracterizada. Danos materiais. Pensionamento que se mant&eacute;m, todavia, n&atilde;o na extens&atilde;o e dimens&atilde;o pretendida pelos autores, eis que &agrave; data do acidente a v&iacute;tima n&atilde;o se encontrava mais trabalhando a empresa emitente do comprovante de renda. Adequa&ccedil;&atilde;o que se imp&otilde;e para fixa&ccedil;&atilde;o de pensionamento com base no sal&aacute;rio m&iacute;nimo e quanto ao fracionamento. Dano moral configurado, bem sopesado, dentro dos princ&iacute;pios da proporcionalidade e da razoabilidade. Senten&ccedil;a parcialmente reformada.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003885-63.2017.8.26.0566; Relator (a):&nbsp;Mario A. Silveira; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Carlos -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 13/06/2018; Data de Registro: 13/06/2018)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mario A. Silveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Carlos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/06/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/06/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  Interposição contra a sentença que julgou parcialmente procedentes os pedidos formulados na ação de reparação de danos materiais c.c. danos morais com pedido de tutela antecipada. Acidente com veículo na via terrestre. Colisão com animal (equino) na avenida municipal. Responsabilidade civil da ré caracterizada. Danos materiais. Pensionamento que se mantém, todavia, não na
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  Interposição contra a sentença que julgou parcialmente procedentes os pedidos formulados na ação de reparação de danos materiais c.c. danos morais com pedido de tutela antecipada. Acidente com veículo na via terrestre. Colisão com animal (equino) na avenida municipal. Responsabilidade civil da ré caracterizada. Danos materiais. Pensionamento que se mantém, todavia, não na extensão e dimensão pretendida pelos autores, eis que à data do acidente a vítima não se encontrava mais trabalhando a empresa emitente do comprovante de renda. Adequação que se impõe para fixação de pensionamento com base no salário mínimo e quanto ao fracionamento. Dano moral configurado, bem sopesado, dentro dos princípios da proporcionalidade e da razoabilidade. Sentença parcialmente reformada.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1400&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="11531227" cdForo="0" >
										0059353-09.2011.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="11531227" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(11531227);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_11531227" style="display: none;" >									
	<div id="textAreaDados_11531227" class="mensagemSemFormatacao" >
		
RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS &ndash;  Comprovada a culpa do condutor do ve&iacute;culo de propriedade da Requerida (perdeu o controle da dire&ccedil;&atilde;o do caminh&atilde;o, que &quot;capotou&quot; na faixa de rolamento da pista em sentido contr&aacute;rio, colidindo com o ve&iacute;culo conduzido pelo Autor) &ndash; N&atilde;o demonstrada a culpa concorrente do Autor &ndash;  Comprovada a redu&ccedil;&atilde;o de 35% da capacidade laborativa &ndash;  N&atilde;o caracterizados os danos est&eacute;ticos &ndash;  Caracterizado o dano moral &ndash;  SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA, para condenar ao pagamento de pens&atilde;o mensal em parcela &uacute;nica, no valor de R$ 167.560,25 (com corre&ccedil;&atilde;o monet&aacute;ria desde o ajuizamento da a&ccedil;&atilde;o e &quot;juros legais&quot; desde o evento danoso &ndash;  17 de junho de 1992), &quot;abatido o correspondente ao que eventualmente foi e vier a ser recebido pelo Autor a t&iacute;tulo de benef&iacute;cio previdenci&aacute;rio, seja aux&iacute;lio-doen&ccedil;a, seja aux&iacute;lio-acidente, bem como valor eventualmente recebido a t&iacute;tulo de indeniza&ccedil;&atilde;o pelo segurado obrigat&oacute;rio, DPVAT, sendo que os respectivos valores dever&atilde;o ser declinados pelo Autor, quando da liquida&ccedil;&atilde;o por c&aacute;lculo&quot;, e de indeniza&ccedil;&atilde;o por danos morais no valor de R$ 56.220,00 (com corre&ccedil;&atilde;o monet&aacute;ria desde a senten&ccedil;a e &quot;juros legais&quot; desde o evento danoso), al&eacute;m das custas e despesas processuais e dos honor&aacute;rios advocat&iacute;cios (fixados em 10% do valor da condena&ccedil;&atilde;o) &ndash;  Caracterizado o julgamento extra petita, quanto &agrave; dedu&ccedil;&atilde;o (no valor da pens&atilde;o mensal) do valor de eventual benef&iacute;cio pago pelo INSS e do valor eventualmente pago a t&iacute;tulo do seguro obrigat&oacute;rio DPVAT &ndash;  Caracterizados os danos est&eacute;ticos &ndash;  Senten&ccedil;a cont&eacute;m omiss&atilde;o &ndash;  Valor dos honor&aacute;rios advocat&iacute;cios majorado, ante a natureza da causa e o trabalho desempenhado pelo patrono do Autor na fase recursal (artigo 85, par&aacute;grafo 11, do C&oacute;digo de Processo Civil) &ndash;  RECURSO (APELA&Ccedil;&Atilde;O) DO AUTOR PROVIDO E RECURSO (ADESIVO) DA REQUERIDA IMPROVIDO, PARA AFASTAR A DEDU&Ccedil;&Atilde;O (NO VALOR DA PENS&Atilde;O MENSAL) DO VALOR DE EVENTUAL BENEF&Iacute;CIO PAGO PELO INSS E DO VALOR EVENTUALMENTE PAGO A T&Iacute;TULO DO SEGURO OBRIGAT&Oacute;RIO DPVAT, E PARA CONDENAR A REQUERIDA AO PAGAMENTO DE INDENIZA&Ccedil;&Atilde;O POR DANOS EST&Eacute;TICOS NO VALOR DE R$ 10.000,00, DECLARADO (DE OF&Iacute;CIO) QUE CONDENADA A REQUERIDA AO PAGAMENTO DE PENS&Atilde;O MENSAL EM PARCELA &Uacute;NICA, NO VALOR DE R$ 167.560,25 (COM CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA DESDE O AJUIZAMENTO DA A&Ccedil;&Atilde;O E JUROS MORAT&Oacute;RIOS DE 0,5% AO M&Ecirc;S DESDE 17 DE JUNHO DE 1992 E AT&Eacute; 10 DE JANEIRO DE 2003 E DE 1% AO M&Ecirc;S DESDE ENT&Atilde;O) E DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS NO VALOR DE R$ 56.220,00 (COM CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA DESDE 09 DE AGOSTO DE 2017 E JUROS MORAT&Oacute;RIOS DE 0,5% AO M&Ecirc;S DESDE 17 DE JUNHO DE 1992 E AT&Eacute; 10 DE JANEIRO DE 2003 E DE 1% AO M&Ecirc;S DESDE ENT&Atilde;O), E MAJORADOS OS HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS DO PATRONO DO AUTOR PARA 15% DO VALOR DA CONDENA&Ccedil;&Atilde;O&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0059353-09.2011.8.26.0576; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 11/06/2018; Data de Registro: 12/06/2018)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/06/2018
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/06/2018
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  DANOS MATERIAIS, MORAIS E ESTÉTICOS –  Comprovada a culpa do condutor do veículo de propriedade da Requerida (perdeu o controle da direção do caminhão, que "capotou" na faixa de rolamento da pista em sentido contrário, colidindo com o veículo conduzido pelo Autor) – Não demonstrada a culpa concorrente do Autor –  Comprovada a redução de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  DANOS MATERIAIS, MORAIS E ESTÉTICOS –  Comprovada a culpa do condutor do veículo de propriedade da Requerida (perdeu o controle da direção do caminhão, que "capotou" na faixa de rolamento da pista em sentido contrário, colidindo com o veículo conduzido pelo Autor) – Não demonstrada a culpa concorrente do Autor –  Comprovada a redução de 35% da capacidade laborativa –  Não caracterizados os danos estéticos –  Caracterizado o dano moral –  SENTENÇA DE PARCIAL PROCEDÊNCIA, para condenar ao pagamento de <em>pensão mensal</em> em parcela única, no valor de R$ 167.560,25 (com correção monetária desde o ajuizamento da ação e "juros legais" desde o evento danoso –  17 de junho de 1992), "abatido o correspondente ao que eventualmente foi e vier a ser recebido pelo Autor a título de benefício previdenciário, seja auxílio-doença, seja auxílio-acidente, bem como valor eventualmente recebido a título de indenização pelo segurado obrigatório, DPVAT, sendo que os respectivos valores deverão ser declinados pelo Autor, quando da liquidação por cálculo", e de indenização por danos morais no valor de R$ 56.220,00 (com correção monetária desde a sentença e "juros legais" desde o evento danoso), além das custas e despesas processuais e dos honorários advocatícios (fixados em 10% do valor da condenação) –  Caracterizado o julgamento extra petita, quanto à dedução (no valor da <em>pensão mensal</em>) do valor de eventual benefício pago pelo INSS e do valor eventualmente pago a título do seguro obrigatório DPVAT –  Caracterizados os danos estéticos –  Sentença contém omissão –  Valor dos honorários advocatícios majorado, ante a natureza da causa e o trabalho desempenhado pelo patrono do Autor na fase recursal (artigo 85, parágrafo 11, do Código de Processo Civil) –  RECURSO (APELAÇÃO) DO AUTOR PROVIDO E RECURSO (ADESIVO) DA REQUERIDA IMPROVIDO, PARA AFASTAR A DEDUÇÃO (NO VALOR DA <em>PENSÃO MENSAL</em>) DO VALOR DE EVENTUAL BENEFÍCIO PAGO PELO INSS E DO VALOR EVENTUALMENTE PAGO A TÍTULO DO SEGURO OBRIGATÓRIO DPVAT, E PARA CONDENAR A REQUERIDA AO PAGAMENTO DE INDENIZAÇÃO POR DANOS ESTÉTICOS NO VALOR DE R$ 10.000,00, DECLARADO (DE OFÍCIO) QUE CONDENADA A REQUERIDA AO PAGAMENTO DE <em>PENSÃO MENSAL</em> EM PARCELA ÚNICA, NO VALOR DE R$ 167.560,25 (COM CORREÇÃO MONETÁRIA DESDE O AJUIZAMENTO DA AÇÃO E JUROS MORATÓRIOS DE 0,5% AO MÊS DESDE 17 DE JUNHO DE 1992 E ATÉ 10 DE JANEIRO DE 2003 E DE 1% AO MÊS DESDE ENTÃO) E DE INDENIZAÇÃO POR DANOS MORAIS NO VALOR DE R$ 56.220,00 (COM CORREÇÃO MONETÁRIA DESDE 09 DE AGOSTO DE 2017 E JUROS MORATÓRIOS DE 0,5% AO MÊS DESDE 17 DE JUNHO DE 1992 E ATÉ 10 DE JANEIRO DE 2003 E DE 1% AO MÊS DESDE ENTÃO), E MAJORADOS OS HONORÁRIOS ADVOCATÍCIOS DO PATRONO DO AUTOR PARA 15% DO VALOR DA CONDENAÇÃO								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1381 a 1400
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A69" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A68" style="padding-left:4px" >
						68
					</a>
				
			
		
			
				
				
					<a name="A69" style="padding-left:4px" >
						69
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						70
					</span>
				
				
			
		
			
				
				
					<a name="A71" style="padding-left:4px" >
						71
					</a>
				
			
		
			
				
				
					<a name="A72" style="padding-left:4px" >
						72
					</a>
				
			
		

		
			<a name="A71" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
