







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>741&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13077896" cdForo="0" >
										0029749-05.2007.8.26.0071
									</a>
									
									<a class="downloadEmenta" cdAcordao="13077896" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13077896);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13077896" style="display: none;" >									
	<div id="textAreaDados_13077896" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. Responsabilidade civil extracontratual. Demandante que reclama a repara&ccedil;&atilde;o de dano decorrente de acidente de tr&acirc;nsito ocorrido no dia 20 de setembro de 2003. SENTEN&Ccedil;A de parcial proced&ecirc;ncia da A&ccedil;&atilde;o principal e de proced&ecirc;ncia da Lide secund&aacute;ria. APELA&Ccedil;&Atilde;O s&oacute; da autora, que insiste na integral proced&ecirc;ncia, sob a argumenta&ccedil;&atilde;o de que houve culpa exclusiva do demandado Marcio, com pedido de eleva&ccedil;&atilde;o da indeniza&ccedil;&atilde;o moral arbitrada, al&eacute;m da condena&ccedil;&atilde;o dos demandados no pagamento de pens&atilde;o mensal pela morte da v&iacute;tima e de indeniza&ccedil;&atilde;o material por preju&iacute;zos derivados da inutiliza&ccedil;&atilde;o do ve&iacute;culo e despesas decorrentes do funeral. EXAME: Culpa concorrente bem evidenciada. Prova dos autos, que demonstra de forma suficiente a din&acirc;mica do acidente e revela que o condutor do autom&oacute;vel (v&iacute;tima) havia ingerido bebida alco&oacute;lica bem ainda que realizou manobra sem observar as cautelas necess&aacute;rias, contribuindo para a ocorr&ecirc;ncia do evento danoso, bem ainda que o falecido, filho da autora, contava 26 anos de idade ao tempo da morte e percebia o sal&aacute;rio mensal de R$ 200,00, equivalente a um sal&aacute;rio m&iacute;nimo. Caso que comporta a presun&ccedil;&atilde;o de depend&ecirc;ncia econ&ocirc;mica em fam&iacute;lia de baixa renda, conforme entendimento do C. Superior Tribunal de Justi&ccedil;a. Pensionamento mensal que &eacute; devido &agrave; autora desde o &oacute;bito do filho e at&eacute; a data em que ele completaria 73 anos de idade ou at&eacute; o falecimento da autora, se ocorrer antes, conforme expectativa m&eacute;dia de vida na data do &oacute;bito e do entendimento adotado pelo C. Superior Tribunal de Justi&ccedil;a, na quantia equivalente a um ter&ccedil;o (1/3) do sal&aacute;rio m&iacute;nimo, mas com redu&ccedil;&atilde;o para a metade, ou seja, para um sexto (1/6) do sal&aacute;rio m&iacute;nimo, em raz&atilde;o da concorr&ecirc;ncia de culpas. Dano moral indeniz&aacute;vel padecido pela autora que comporta eleva&ccedil;&atilde;o para R$ 80.000,00, mas com redu&ccedil;&atilde;o para a metade, ou seja R$ 40.000,00, em raz&atilde;o da concorr&ecirc;ncia de culpas, para pagamento com corre&ccedil;&atilde;o monet&aacute;ria contada do sentenciamento, &quot;ex vi&quot; da S&uacute;mula 362 do C. Superior Tribunal de Justi&ccedil;a e juros de mora contados da data do evento danoso, &quot;ex vi&quot; da S&uacute;mula 54 do C. Superior Tribunal de Justi&ccedil;a, ante as circunst&acirc;ncias espec&iacute;ficas do caso concreto e os par&acirc;metros da proporcionalidade e da razoabilidade. Indeniza&ccedil;&atilde;o material pela perda total do ve&iacute;culo e por despesas com funeral, que n&atilde;o s&atilde;o devidas ante a aus&ecirc;ncia de comprova&ccedil;&atilde;o de titularidade do bem ou do recebimento dos direitos sucess&oacute;rio no tocante, e tamb&eacute;m por falta de comprova&ccedil;&atilde;o do desembolso das alegadas despesas. Aplica&ccedil;&atilde;o da sucumb&ecirc;ncia rec&iacute;proca que deve ser mantida. Senten&ccedil;a reformada. RECURSO PARCIALMENTE PROVIDO. *&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0029749-05.2007.8.26.0071; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Bauru -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 12/11/2019; Data de Registro: 13/11/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Responsabilidade civil extracontratual. Demandante que reclama a reparação de dano decorrente de <em>acidente de trânsito</em> ocorrido no dia 20 de setembro de 2003. SENTENÇA de parcial procedência da Ação principal e de procedência da Lide secundária. APELAÇÃO só da autora, que insiste na integral procedência, sob a argumentação de que houve
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. Responsabilidade civil extracontratual. Demandante que reclama a reparação de dano decorrente de <em>acidente de trânsito</em> ocorrido no dia 20 de setembro de 2003. SENTENÇA de parcial procedência da Ação principal e de procedência da Lide secundária. APELAÇÃO só da autora, que insiste na integral procedência, sob a argumentação de que houve culpa exclusiva do demandado Marcio, com pedido de elevação da indenização moral arbitrada, além da condenação dos demandados no pagamento de <em>pensão mensal</em> pela morte da vítima e de indenização material por prejuízos derivados da inutilização do veículo e despesas decorrentes do funeral. EXAME: Culpa concorrente bem evidenciada. Prova dos autos, que demonstra de forma suficiente a dinâmica do acidente e revela que o condutor do automóvel (vítima) havia ingerido bebida alcoólica bem ainda que realizou manobra sem observar as cautelas necessárias, contribuindo para a ocorrência do evento danoso, bem ainda que o falecido, filho da autora, contava 26 anos de idade ao tempo da morte e percebia o salário mensal de R$ 200,00, equivalente a um salário mínimo. Caso que comporta a presunção de dependência econômica em família de baixa renda, conforme entendimento do C. Superior Tribunal de Justiça. Pensionamento mensal que é devido à autora desde o óbito do filho e até a data em que ele completaria 73 anos de idade ou até o falecimento da autora, se ocorrer antes, conforme expectativa média de vida na data do óbito e do entendimento adotado pelo C. Superior Tribunal de Justiça, na quantia equivalente a um terço (1/3) do salário mínimo, mas com redução para a metade, ou seja, para um sexto (1/6) do salário mínimo, em razão da concorrência de culpas. Dano moral indenizável padecido pela autora que comporta elevação para R$ 80.000,00, mas com redução para a metade, ou seja R$ 40.000,00, em razão da concorrência de culpas, para pagamento com correção monetária contada do sentenciamento, "ex vi" da Súmula 362 do C. Superior Tribunal de Justiça e juros de mora contados da data do evento danoso, "ex vi" da Súmula 54 do C. Superior Tribunal de Justiça, ante as circunstâncias específicas do caso concreto e os parâmetros da proporcionalidade e da razoabilidade. Indenização material pela perda total do veículo e por despesas com funeral, que não são devidas ante a ausência de comprovação de titularidade do bem ou do recebimento dos direitos sucessório no tocante, e também por falta de comprovação do desembolso das alegadas despesas. Aplicação da sucumbência recíproca que deve ser mantida. Sentença reformada. RECURSO PARCIALMENTE PROVIDO. *								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>742&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13077901" cdForo="0" >
										1009073-93.2017.8.26.0127
									</a>
									
									<a class="downloadEmenta" cdAcordao="13077901" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13077901);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13077901" style="display: none;" >									
	<div id="textAreaDados_13077901" class="mensagemSemFormatacao" >
		*A&Ccedil;&Atilde;O DE OBRIGA&Ccedil;&Atilde;O DE FAZER C.C. INDENIZA&Ccedil;&Atilde;O MATERIAL E MORAL. Acidente de tr&acirc;nsito. Ve&iacute;culo de propriedade das Empresas r&eacute;s, que era segurado pela Seguradora litisdenunciada. Autores que sofreram les&otilde;es corporais. Coautora Bruna que, al&eacute;m de ter suportado aborto involunt&aacute;rio, teve de se submeter a procedimento cir&uacute;rgico. Coautor Leonardo que apresentou edema de partes moles nos punhos e ferimentos no rosto. SENTEN&Ccedil;A de parcial proced&ecirc;ncia para condenar, de forma solid&aacute;ria, as Empresas r&eacute;s e a Seguradora litisdenunciada a pagar R$ 40.000,00 para a coautora Bruna e R$ 20.000,00 para o coautor Leonardo. APELA&Ccedil;&Atilde;O das r&eacute;s litidesnunciantes, insistindo na argui&ccedil;&atilde;o de ilegitimidade passiva da corr&eacute; Auto Via&ccedil;&atilde;o 1001 LTDA., pugnando quanto ao m&eacute;rito pela improced&ecirc;ncia do pedido de indeniza&ccedil;&atilde;o moral ou subsidiariamente pela redu&ccedil;&atilde;o dessa indeniza&ccedil;&atilde;o. APELA&Ccedil;&Atilde;O dos autores, que pleiteiam a eleva&ccedil;&atilde;o da indeniza&ccedil;&atilde;o moral. EXAME DOS RECURSOS: Legitimidade passiva da corr&eacute; Auto Via&ccedil;&atilde;o 1001 LTDA. bem configurada. Empresa que integra efetivamente a cadeia de consumo em rela&ccedil;&atilde;o aos consumidores, agindo em rede contratual com a corr&eacute; Auto Via&ccedil;&atilde;o Catarinense Limitada. Rela&ccedil;&atilde;o contratual em causa que tem natureza de consumo, sujeita portanto &agrave;s normas do C&oacute;digo de Defesa do Consumidor. Responsabilidade civil objetiva do Fornecedor pelos danos causados ao consumidor, na condi&ccedil;&atilde;o de parte hipossuficiente, al&eacute;m da invers&atilde;o do &ocirc;nus da prova, para a facilita&ccedil;&atilde;o da defesa. Incontroversa nos autos a ocorr&ecirc;ncia do acidente e as les&otilde;es corporais sofridas pelos autores. Prova dos autos convincente quanto ao nexo de causalidade entre o acidente automobil&iacute;stico e o abortamento involunt&aacute;rio sofrido pela coautora Bruna, cuja gesta&ccedil;&atilde;o contava dez (10) semanas. Empresas r&eacute;s que n&atilde;o demonstraram a exist&ecirc;ncia de fato impeditivo, modificativo ou extintivo do direito da coautora Bruna no tocante. Indeniza&ccedil;&atilde;o moral bem reconhecida, que deve ser mantida no mesmo patamar arbitrado na senten&ccedil;a. Senten&ccedil;a mantida. RECURSOS N&Atilde;O PROVIDOS.*&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1009073-93.2017.8.26.0127; Relator (a):&nbsp;Daise Fajardo Nogueira Jacot; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Carapicu&iacute;ba -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 12/11/2019; Data de Registro: 13/11/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Daise Fajardo Nogueira Jacot
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Carapicuíba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*AÇÃO DE OBRIGAÇÃO DE FAZER C.C. INDENIZAÇÃO MATERIAL E MORAL. <em>Acidente de trânsito</em>. Veículo de propriedade das Empresas rés, que era segurado pela Seguradora litisdenunciada. Autores que sofreram lesões corporais. Coautora Bruna que, além de ter suportado aborto involuntário, teve de se submeter a procedimento cirúrgico. Coautor Leonardo que apresentou edema de partes moles nos punhos e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*AÇÃO DE OBRIGAÇÃO DE FAZER C.C. INDENIZAÇÃO MATERIAL E MORAL. <em>Acidente de trânsito</em>. Veículo de propriedade das Empresas rés, que era segurado pela Seguradora litisdenunciada. Autores que sofreram lesões corporais. Coautora Bruna que, além de ter suportado aborto involuntário, teve de se submeter a procedimento cirúrgico. Coautor Leonardo que apresentou edema de partes moles nos punhos e ferimentos no rosto. SENTENÇA de parcial procedência para condenar, de forma solidária, as Empresas rés e a Seguradora litisdenunciada a pagar R$ 40.000,00 para a coautora Bruna e R$ 20.000,00 para o coautor Leonardo. APELAÇÃO das rés litidesnunciantes, insistindo na arguição de ilegitimidade passiva da corré Auto Viação 1001 LTDA., pugnando quanto ao mérito pela improcedência do pedido de indenização moral ou subsidiariamente pela redução dessa indenização. APELAÇÃO dos autores, que pleiteiam a elevação da indenização moral. EXAME DOS RECURSOS: Legitimidade passiva da corré Auto Viação 1001 LTDA. bem configurada. Empresa que integra efetivamente a cadeia de consumo em relação aos consumidores, agindo em rede contratual com a corré Auto Viação Catarinense Limitada. Relação contratual em causa que tem natureza de consumo, sujeita portanto às normas do Código de Defesa do Consumidor. Responsabilidade civil objetiva do Fornecedor pelos danos causados ao consumidor, na condição de parte hipossuficiente, além da inversão do ônus da prova, para a facilitação da defesa. Incontroversa nos autos a ocorrência do acidente e as lesões corporais sofridas pelos autores. Prova dos autos convincente quanto ao nexo de causalidade entre o acidente automobilístico e o abortamento involuntário sofrido pela coautora Bruna, cuja gestação contava dez (10) semanas. Empresas rés que não demonstraram a existência de fato impeditivo, modificativo ou extintivo do direito da coautora Bruna no tocante. Indenização moral bem reconhecida, que deve ser mantida no mesmo patamar arbitrado na sentença. Sentença mantida. RECURSOS NÃO PROVIDOS.*								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>743&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13074871" cdForo="0" >
										1003767-64.2015.8.26.0079
									</a>
									
									<a class="downloadEmenta" cdAcordao="13074871" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13074871);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13074871" style="display: none;" >									
	<div id="textAreaDados_13074871" class="mensagemSemFormatacao" >
		COMPET&Ecirc;NCIA RECURSAL &ndash; Acidente de tr&acirc;nsito causado pela presen&ccedil;a de animal em rodovia &ndash; Compet&ecirc;ncia da Se&ccedil;&atilde;o de Direito P&uacute;blico desta Corte &ndash; Intelig&ecirc;ncia do art. 3&ordm;, inciso I, item I.7, &quot;b&quot;, da Resolu&ccedil;&atilde;o n&ordm; 623/2013 deste Tribunal de Justi&ccedil;a &ndash; RECURSO N&Atilde;O CONHECIDO, determinada a sua redistribui&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003767-64.2015.8.26.0079; Relator (a):&nbsp;F&aacute;bio Podest&aacute;; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Botucatu -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 13/11/2019; Data de Registro: 13/11/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fábio Podestá
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Botucatu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/11/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13074871" align="justify">
												<strong>
													Ementa:
												</strong>
												COMPETÊNCIA RECURSAL – <em>Acidente de trânsito</em> causado pela presença de animal em rodovia – Competência da Seção de Direito Público desta Corte – Inteligência do art. 3º, inciso I, item I.7, "b", da Resolução nº 623/2013 deste Tribunal de Justiça – RECURSO NÃO CONHECIDO, determinada a sua redistribuição.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>744&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13074387" cdForo="0" >
										0019071-81.2012.8.26.0223
									</a>
									
									<a class="downloadEmenta" cdAcordao="13074387" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13074387);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13074387" style="display: none;" >									
	<div id="textAreaDados_13074387" class="mensagemSemFormatacao" >
		Acidente automobil&iacute;stico envolvendo motocicleta Honda Broz, ano 2011, pilotada pelo autor e ve&iacute;culo Fiat Uno, ano 2012, do segundo r&eacute;u, conduzido pelo primeiro acionado.   A&ccedil;&atilde;o indenizat&oacute;ria por danos materiais e morais.     

Intercepta&ccedil;&atilde;o da trajet&oacute;ria do motociclo, por poss&iacute;vel desobedi&ecirc;ncia do sinal de parada obrigat&oacute;ria pelo motorista do Uno.     R. senten&ccedil;a de parcial proced&ecirc;ncia da a&ccedil;&atilde;o e da lide secund&aacute;ria, com apelos dos dois r&eacute;us e do acionante.   Conjunto probat&oacute;rio desfavor&aacute;vel aos requeridos, que devem ser solidariamente responsabilizados pelos danos causados ao motociclista.    Gravames materiais indicados (medicamentos, remo&ccedil;&atilde;o e transporte).   Lucros cessantes demonstrados.   Danos morais e est&eacute;ticos devidos e arbitrados em observ&acirc;ncia aos princ&iacute;pios da proporcionalidade e razoabilidade.  Lide secund&aacute;ria que deve tamb&eacute;m abarcar a condena&ccedil;&atilde;o em danos est&eacute;ticos, nos limites da ap&oacute;lice.    Deu-se parcial provimento ao recurso dos requeridos e ao adesivo do autor.

Embargos declarat&oacute;rios opostos apenas pela Seguradora denunciada.   Inocorr&ecirc;ncia de omiss&atilde;o, obscuridade e/ou contradi&ccedil;&atilde;o.   Decis&atilde;o colegiada un&acirc;nime clara e objetiva.   Os declarat&oacute;rios devem ser encarados como instrumento de aperfei&ccedil;oamento da presta&ccedil;&atilde;o jurisdicional, n&atilde;o como meio h&aacute;bil ao reexame da causa.   Embargos de declara&ccedil;&atilde;o conhecidos por serem tempestivos, por&eacute;m rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0019071-81.2012.8.26.0223; Relator (a):&nbsp;Campos Petroni; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Guaruj&aacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 12/11/2019; Data de Registro: 12/11/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Campos Petroni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/11/2019
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									19071812012826022350000
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Acidente automobilístico envolvendo motocicleta Honda Broz, ano 2011, pilotada pelo autor e veículo Fiat Uno, ano 2012, do segundo réu, conduzido pelo primeiro acionado.   Ação indenizatória por danos materiais e morais.     

Interceptação da trajetória do motociclo, por possível desobediência do sinal de parada obrigatória pelo motorista do Uno.     R. sentença de parcial procedência da ação
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Acidente automobilístico envolvendo motocicleta Honda Broz, ano 2011, pilotada pelo autor e veículo Fiat Uno, ano 2012, do segundo réu, conduzido pelo primeiro acionado.   Ação indenizatória por danos materiais e morais.     

Interceptação da trajetória do motociclo, por possível desobediência do sinal de parada obrigatória pelo motorista do Uno.     R. sentença de parcial procedência da ação e da lide secundária, com apelos dos dois réus e do acionante.   Conjunto probatório desfavorável aos requeridos, que devem ser solidariamente responsabilizados pelos danos causados ao motociclista.    Gravames materiais indicados (medicamentos, remoção e transporte).   Lucros cessantes demonstrados.   Danos morais e estéticos devidos e arbitrados em observância aos princípios da proporcionalidade e razoabilidade.  Lide secundária que deve também abarcar a condenação em danos estéticos, nos limites da apólice.    Deu-se parcial provimento ao recurso dos requeridos e ao adesivo do autor.

Embargos declaratórios opostos apenas pela Seguradora denunciada.   Inocorrência de omissão, obscuridade e/ou contradição.   Decisão colegiada unânime clara e objetiva.   Os declaratórios devem ser encarados como instrumento de aperfeiçoamento da prestação jurisdicional, não como meio hábil ao reexame da causa.   Embargos de declaração conhecidos por serem tempestivos, porém rejeitados. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>745&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13071228" cdForo="0" >
										2196900-58.2019.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13071228" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13071228);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13071228" style="display: none;" >									
	<div id="textAreaDados_13071228" class="mensagemSemFormatacao" >
		RECURSO &ndash;  AGRAVO DE INSTRUMENTO &ndash;  ACIDENTE DE VE&Iacute;CULOS &ndash;  FASE DE CUMPRIMENTO DE SENTEN&Ccedil;A. Irresigna&ccedil;&atilde;o com a decis&atilde;o que indeferiu o pedido de redu&ccedil;&atilde;o do percentual de desconto no benef&iacute;cio recebido pelo executado ( agravante ), determinando o restabelecimento do desconto de 30% ( trinta por cento ) sobre o mesmo em favor da exequente ( agravada ), observando que o cr&eacute;dito exequendo que tamb&eacute;m possui natureza alimentar ( pens&atilde;o vital&iacute;cia ).  Hip&oacute;tese na qual deve a constri&ccedil;&atilde;o ser estabelecida em patamar que permita ao credor o recebimento de seu cr&eacute;dito e possibilite ao devedor cumprir sua obriga&ccedil;&atilde;o, sem obstar a manuten&ccedil;&atilde;o de sua subsist&ecirc;ncia. Decis&atilde;o mantida. Recurso de agravo de instrumento n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2196900-58.2019.8.26.0000; Relator (a):&nbsp;Marcondes D'Angelo; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;21&ordf; Vara C&iacute;vel; Data do Julgamento: 12/11/2019; Data de Registro: 12/11/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcondes D'Angelo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO –  AGRAVO DE INSTRUMENTO –  ACIDENTE DE VEÍCULOS –  FASE DE CUMPRIMENTO DE SENTENÇA. Irresignação com a decisão que indeferiu o pedido de redução do percentual de desconto no benefício recebido pelo executado ( agravante ), determinando o restabelecimento do desconto de 30% ( trinta por cento ) sobre o mesmo em favor da exequente ( agravada ), observando que o crédito exequendo que também
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO –  AGRAVO DE INSTRUMENTO –  ACIDENTE DE VEÍCULOS –  FASE DE CUMPRIMENTO DE SENTENÇA. Irresignação com a decisão que indeferiu o pedido de redução do percentual de desconto no benefício recebido pelo executado ( agravante ), determinando o restabelecimento do desconto de 30% ( trinta por cento ) sobre o mesmo em favor da exequente ( agravada ), observando que o crédito exequendo que também possui natureza alimentar ( pensão <em>vitalícia</em> ).  Hipótese na qual deve a constrição ser estabelecida em patamar que permita ao credor o recebimento de seu crédito e possibilite ao devedor cumprir sua obrigação, sem obstar a manutenção de sua subsistência. Decisão mantida. Recurso de agravo de instrumento não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>746&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13068772" cdForo="0" >
										1001851-74.2016.8.26.0300
									</a>
									
									<a class="downloadEmenta" cdAcordao="13068772" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13068772);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13068772" style="display: none;" >									
	<div id="textAreaDados_13068772" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL E MORAL. RECURSO DO CONDUTOR QUE REALIZA IMPUGNA&Ccedil;&Atilde;O DA DIN&Acirc;MICA DO EVENTO. CULPA EXCLUSIVA DA V&Iacute;TIMA. INOCORR&Ecirc;NCIA. DIN&Acirc;MICA DO EVENTO QUE APONTA PARA CULPA CONCORRENTE DOS ENVOLVIDOS. RECURSO PARCIALMENTE PROVIDO.  Sopesado o acervo probat&oacute;rio, verifica-se que n&atilde;o pode ser considerado como fato incontroverso que o caminh&atilde;o e a bicicleta estavam parados aguardando a mudan&ccedil;a da sinaliza&ccedil;&atilde;o semaf&oacute;rica. Os policiais militares que estavam no sentido oposto e presenciaram o acidente apontaram que o caminh&atilde;o estava aguardando a abertura do sem&aacute;foro e j&aacute; indicando a inten&ccedil;&atilde;o de convers&atilde;o &agrave; direita. Atestaram que n&atilde;o viram a bicicleta ao lado do caminh&atilde;o. Al&eacute;m disso, o ponto de impacto da bicicleta com o caminh&atilde;o foi na altura da roda traseira direita. Assim, a bicicleta n&atilde;o estava &agrave; frente do caminh&atilde;o, mas atr&aacute;s. Caso a bicicleta estivesse &agrave; frente ou emparelhada, o ponto de impacto se daria perto da roda dianteira. Ponderando sobre todas as regras de tr&acirc;nsito incidentes, bem como a poss&iacute;vel din&acirc;mica do evento, inclusive o ponto de impacto entre os ve&iacute;culos, a conclus&atilde;o poss&iacute;vel &eacute; que o acidente decorreu de culpa concorrente dos envolvidos. 
APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL E MORAL. RECURSO DO CONDUTOR QUE REALIZA IMPUGNA&Ccedil;&Atilde;O DA DIN&Acirc;MICA DO EVENTO. CULPA EXCLUSIVA DA V&Iacute;TIMA. INOCORR&Ecirc;NCIA. DIN&Acirc;MICA DO EVENTO QUE APONTA PARA CULPA CONCORRENTE DOS ENVOLVIDOS. MANUTEN&Ccedil;&Atilde;O DA CONDENA&Ccedil;&Atilde;O AO PAGAMENTO DE INDENIZA&Ccedil;&Atilde;O PELO DANO MORAL SUPORTADO. REDU&Ccedil;&Atilde;O DO VALOR NECESS&Aacute;RIO EM RAZ&Atilde;O DA CULPA CONCORRENTE. RECURSO PARCIALMENTE PROVIDO. Em sendo constatada culpa concorrente permanece a condena&ccedil;&atilde;o dos r&eacute;us ao pagamento da indeniza&ccedil;&atilde;o pelo dano moral que os entes de Nelson Feliciano de Sousa suportaram com sua perda. Entretanto, em fun&ccedil;&atilde;o da culpa concorrente, a indeniza&ccedil;&atilde;o deve ser reduzida pela metade, ou seja, R$ 25.000,00 para cada filho, totalizando R$ 150.000,00.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001851-74.2016.8.26.0300; Relator (a):&nbsp;Adilson de Araujo; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Jardin&oacute;polis -&nbsp;1&ordf; Vara; Data do Julgamento: 11/11/2019; Data de Registro: 11/11/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Adilson de Araujo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jardinópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANO MATERIAL E MORAL. RECURSO DO CONDUTOR QUE REALIZA IMPUGNAÇÃO DA DINÂMICA DO EVENTO. CULPA EXCLUSIVA DA VÍTIMA. INOCORRÊNCIA. DINÂMICA DO EVENTO QUE APONTA PARA CULPA CONCORRENTE DOS ENVOLVIDOS. RECURSO PARCIALMENTE PROVIDO.  Sopesado o acervo probatório, verifica-se que não pode ser considerado como fato incontroverso que o caminhão e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANO MATERIAL E MORAL. RECURSO DO CONDUTOR QUE REALIZA IMPUGNAÇÃO DA DINÂMICA DO EVENTO. CULPA EXCLUSIVA DA VÍTIMA. INOCORRÊNCIA. DINÂMICA DO EVENTO QUE APONTA PARA CULPA CONCORRENTE DOS ENVOLVIDOS. RECURSO PARCIALMENTE PROVIDO.  Sopesado o acervo probatório, verifica-se que não pode ser considerado como fato incontroverso que o caminhão e a bicicleta estavam parados aguardando a mudança da sinalização semafórica. Os policiais militares que estavam no sentido oposto e presenciaram o acidente apontaram que o caminhão estava aguardando a abertura do semáforo e já indicando a intenção de conversão à direita. Atestaram que não viram a bicicleta ao lado do caminhão. Além disso, o ponto de impacto da bicicleta com o caminhão foi na altura da roda traseira direita. Assim, a bicicleta não estava à frente do caminhão, mas atrás. Caso a bicicleta estivesse à frente ou emparelhada, o ponto de impacto se daria perto da roda dianteira. Ponderando sobre todas as regras de trânsito incidentes, bem como a possível dinâmica do evento, inclusive o ponto de impacto entre os veículos, a conclusão possível é que o acidente decorreu de culpa concorrente dos envolvidos. 
APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANO MATERIAL E MORAL. RECURSO DO CONDUTOR QUE REALIZA IMPUGNAÇÃO DA DINÂMICA DO EVENTO. CULPA EXCLUSIVA DA VÍTIMA. INOCORRÊNCIA. DINÂMICA DO EVENTO QUE APONTA PARA CULPA CONCORRENTE DOS ENVOLVIDOS. MANUTENÇÃO DA CONDENAÇÃO AO PAGAMENTO DE INDENIZAÇÃO PELO DANO MORAL SUPORTADO. REDUÇÃO DO VALOR NECESSÁRIO EM RAZÃO DA CULPA CONCORRENTE. RECURSO PARCIALMENTE PROVIDO. Em sendo constatada culpa concorrente permanece a condenação dos réus ao pagamento da indenização pelo dano moral que os entes de Nelson Feliciano de Sousa suportaram com sua perda. Entretanto, em função da culpa concorrente, a indenização deve ser reduzida pela metade, ou seja, R$ 25.000,00 para cada filho, totalizando R$ 150.000,00.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>747&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13065935" cdForo="0" >
										0002663-76.2011.8.26.0020
									</a>
									
									<a class="downloadEmenta" cdAcordao="13065935" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13065935);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13065935" style="display: none;" >									
	<div id="textAreaDados_13065935" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Transporte de Pessoas. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos. Queda no interior de &ocirc;nibus. Pretens&atilde;o de pens&atilde;o vital&iacute;cia. Senten&ccedil;a de parcial proced&ecirc;ncia reformada. Recurso da autora desprovido, parcialmente provido o recurso da denunciada.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002663-76.2011.8.26.0020; Relator (a):&nbsp;Pedro Kodama; &Oacute;rg&atilde;o Julgador: 37&ordf; C&acirc;mara de Direito Privado; Foro Regional XII - Nossa Senhora do &Oacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 05/11/2019; Data de Registro: 11/11/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(7 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro Kodama
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									37ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/11/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13065935" align="justify">
												<strong>
													Ementa:
												</strong>
												Apelação. Transporte de Pessoas. Ação de reparação de danos. Queda no interior de ônibus. Pretensão de pensão <em>vitalícia</em>. Sentença de parcial procedência reformada. Recurso da autora desprovido, parcialmente provido o recurso da denunciada.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>748&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13063124" cdForo="0" >
										1000358-79.2015.8.26.0435
									</a>
									
									<a class="downloadEmenta" cdAcordao="13063124" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13063124);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13063124" style="display: none;" >									
	<div id="textAreaDados_13063124" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  RESPONSABILIDADE CIVIL DO ESTADO &ndash;  ACIDENTE DE VE&Iacute;CULO &ndash;  FALHA NO DEVER DE SEGURAN&Ccedil;A DE RODOVIA &ndash;  OMISS&Atilde;O ESTATAL &ndash;  DANOS MATERIAIS E MORAIS &ndash;  Pretens&atilde;o inicial voltada &agrave; condena&ccedil;&atilde;o dos corr&eacute;us &agrave; repara&ccedil;&atilde;o moral e material em virtude de suposto objeto deixado no meio do leito carro&ccedil;&aacute;vel de rodovia estadual - Imputa&ccedil;&atilde;o de conduta omissiva do Estado &ndash;  An&aacute;lise da responsabilidade civil que deve se dar sob o enfoque subjetivo (art. 37, &sect;6&ordm;, da CF/88) &ndash;  A responsabilidade civil dos &oacute;rg&atilde;os e pessoas jur&iacute;dicas integrantes da Administra&ccedil;&atilde;o, no que tange &agrave; adequada conserva&ccedil;&atilde;o e sinaliza&ccedil;&atilde;o das vias p&uacute;blicas, insere-se dentro do &acirc;mbito dos v&iacute;cios administrativos &ndash;  Segundo se depreende dos elementos de informa&ccedil;&atilde;o contidos nos autos, n&atilde;o restou configurada a responsabilidade subjetiva da Administra&ccedil;&atilde;o, seja pela aus&ecirc;ncia do descumprimento de seu dever geral de fiscaliza&ccedil;&atilde;o, seja pelo rompimento do nexo de causalidade em virtude da culpa exclusiva da v&iacute;tima - Dever de repara&ccedil;&atilde;o n&atilde;o configurado &ndash;  Senten&ccedil;a de proced&ecirc;ncia reformada, com invers&atilde;o dos &ocirc;nus de sucumb&ecirc;ncia - Recurso dos corr&eacute;us provido &ndash;  Recurso do autor prejudicado. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000358-79.2015.8.26.0435; Relator (a):&nbsp;Paulo Barcellos Gatti; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Pedreira -&nbsp;1&ordf; Vara; Data do Julgamento: 04/11/2019; Data de Registro: 08/11/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paulo Barcellos Gatti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pedreira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  RESPONSABILIDADE CIVIL DO ESTADO –  ACIDENTE DE VEÍCULO –  FALHA NO DEVER DE SEGURANÇA DE RODOVIA –  OMISSÃO ESTATAL –  DANOS MATERIAIS E MORAIS –  Pretensão inicial voltada à condenação dos corréus à reparação moral e material em virtude de suposto objeto deixado no meio do leito carroçável de rodovia estadual - Imputação de conduta omissiva do Estado –  Análise da responsabilidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  RESPONSABILIDADE CIVIL DO ESTADO –  ACIDENTE DE VEÍCULO –  FALHA NO DEVER DE SEGURANÇA DE RODOVIA –  OMISSÃO ESTATAL –  DANOS MATERIAIS E MORAIS –  Pretensão inicial voltada à condenação dos corréus à reparação moral e material em virtude de suposto objeto deixado no meio do leito carroçável de rodovia estadual - Imputação de conduta omissiva do Estado –  Análise da responsabilidade civil que deve se dar sob o enfoque subjetivo (art. 37, §6º, da CF/88) –  A responsabilidade civil dos órgãos e pessoas jurídicas integrantes da Administração, no que tange à adequada conservação e sinalização das vias públicas, insere-se dentro do âmbito dos vícios administrativos –  Segundo se depreende dos elementos de informação contidos nos autos, não restou configurada a responsabilidade subjetiva da Administração, seja pela ausência do descumprimento de seu dever geral de fiscalização, seja pelo rompimento do nexo de causalidade em virtude da culpa exclusiva da vítima - Dever de reparação não configurado –  Sentença de procedência reformada, com inversão dos ônus de sucumbência - Recurso dos corréus provido –  Recurso do autor prejudicado. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>749&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13059763" cdForo="0" >
										0001640-38.2013.8.26.0372
									</a>
									
									<a class="downloadEmenta" cdAcordao="13059763" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13059763);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13059763" style="display: none;" >									
	<div id="textAreaDados_13059763" class="mensagemSemFormatacao" >
		
RESPONSABILIDADE CIVIL &ndash;  Acidente de tr&acirc;nsito &ndash;  Morte de motociclista em cruzamento de rodovia estadual &ndash;  Culpa de preposto de empresa de transporte tur&iacute;stico, na dire&ccedil;&atilde;o de &ocirc;nibus, reconhecida em senten&ccedil;a criminal passada em julgado &ndash;  Aus&ecirc;ncia de prova de culpa sequer concorrente da v&iacute;tima &ndash;  Nexo causal evidenciado por prova documental &ndash;  A&ccedil;&atilde;o indenizat&oacute;ria acolhida, para repara&ccedil;&atilde;o de danos morais e pagamento de pens&atilde;o mensal &agrave; convivente.

RESPONSABILIDADE CIVIL &ndash;  Acidente de tr&acirc;nsito &ndash;  Morte do companheiro da autora &ndash;  Pagamento de pens&atilde;o determinado na senten&ccedil;a, com base em 2/3 dos rendimentos recebidos pela v&iacute;tima, com liquida&ccedil;&atilde;o de uma s&oacute; vez &ndash;  Circunst&acirc;ncias que recomendam redu&ccedil;&atilde;o do percentual para l/3 &ndash;  O companheiro da autora pagava substancial valor de sua remunera&ccedil;&atilde;o, como funcion&aacute;rio p&uacute;blico, a seis filhos menores &ndash;  Al&eacute;m da pens&atilde;o concorrente com eles, recebida dos cofres p&uacute;blicos, a autora tamb&eacute;m foi aquinhoada em pens&atilde;o paga pela Previd&ecirc;ncia Social, por outra rela&ccedil;&atilde;o empregat&iacute;cia do convivente, a par de exercer ela mesma atividade profissional remunerada &ndash;  Considera&ccedil;&atilde;o do preju&iacute;zo efetivo preju&iacute;zo com a perda de rendimento mensal, observadas as normas dos arts. 402 e 944 do C&oacute;digo Civil &ndash;  Inadequa&ccedil;&atilde;o da determina&ccedil;&atilde;o de pagamento, de uma s&oacute; vez, de valores de pens&otilde;es atrasadas e futuras, posto que o art. 950, par&aacute;grafo &uacute;nico, do C&oacute;digo Civil n&atilde;o se aplica ao caso de morte da v&iacute;tima, prevalecendo o pagamento mensal de cada valor de pens&atilde;o, com acr&eacute;scimos legais e a constitui&ccedil;&atilde;o de capital ou a presta&ccedil;&atilde;o de cau&ccedil;&atilde;o id&ocirc;nea para garantia de presta&ccedil;&otilde;es futuras. 



RESPONSABILIDADE CIVIL &ndash;  Preju&iacute;zo moral indiscut&iacute;vel, pela perda do companheiro da autora &ndash;  Mesmo considerando pagamentos feitos pela r&eacute; a filhos menores da v&iacute;tima, afigura-se razo&aacute;vel alguma eleva&ccedil;&atilde;o do valor para eles estabelecido, em decis&otilde;es judiciais proferidas em outros autos de processos, dada a situa&ccedil;&atilde;o de conviv&ecirc;ncia de fato provada nos autos do processo.

 SEGURO DE RESPONSABILIDADE CIVIL &ndash;  Denuncia&ccedil;&atilde;o da lide - Senten&ccedil;a condenat&oacute;ria tamb&eacute;m da lide secund&aacute;ria, assegurando reembolso de valores, pela seguradora, em fun&ccedil;&atilde;o da condena&ccedil;&atilde;o principal &ndash;  Ainda que ressalvada a limita&ccedil;&atilde;o das for&ccedil;as da ap&oacute;lice, aqueles valores devem sofrer atualiza&ccedil;&atilde;o monet&aacute;ria, desde a data da emiss&atilde;o dela e de juros de mora, contados da cita&ccedil;&atilde;o &ndash;  Seguradora que , ainda que esteja em processo de liquida&ccedil;&atilde;o extrajudicial, e admita o seu estado de insolv&ecirc;ncia, n&atilde;o pode deduzir em ju&iacute;zo defesa contra fatos incontroversos, agindo de modo temer&aacute;rio, alterando a verdade deles e procedendo de modo manifestamente protelat&oacute;rio, devendo responder pela penalidade prevista no art. 81 do CPC. 



S&Uacute;MULA: Recurso da r&eacute; e da autora providos em parte, desacolhido o oposto pela seguradora.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001640-38.2013.8.26.0372; Relator (a):&nbsp;Caio Marcelo Mendes de Oliveira; &Oacute;rg&atilde;o Julgador: 32&ordf; C&acirc;mara de Direito Privado; Foro de Monte Mor -&nbsp;1&ordf; Vara; Data do Julgamento: 01/08/2019; Data de Registro: 07/11/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(8 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Caio Marcelo Mendes de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Monte Mor
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									32ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/08/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL –  <em>Acidente de trânsito</em> –  Morte de motociclista em cruzamento de rodovia estadual –  Culpa de preposto de empresa de transporte turístico, na direção de ônibus, reconhecida em sentença criminal passada em julgado –  Ausência de prova de culpa sequer concorrente da vítima –  Nexo causal evidenciado por prova documental –  Ação indenizatória acolhida, para
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL –  <em>Acidente de trânsito</em> –  Morte de motociclista em cruzamento de rodovia estadual –  Culpa de preposto de empresa de transporte turístico, na direção de ônibus, reconhecida em sentença criminal passada em julgado –  Ausência de prova de culpa sequer concorrente da vítima –  Nexo causal evidenciado por prova documental –  Ação indenizatória acolhida, para reparação de danos morais e pagamento de <em>pensão mensal</em> à convivente.

RESPONSABILIDADE CIVIL –  <em>Acidente de trânsito</em> –  Morte do companheiro da autora –  Pagamento de pensão determinado na sentença, com base em 2/3 dos rendimentos recebidos pela vítima, com liquidação de uma só vez –  Circunstâncias que recomendam redução do percentual para l/3 –  O companheiro da autora pagava substancial valor de sua remuneração, como funcionário público, a seis filhos menores –  Além da pensão concorrente com eles, recebida dos cofres públicos, a autora também foi aquinhoada em pensão paga pela Previdência Social, por outra relação empregatícia do convivente, a par de exercer ela mesma atividade profissional remunerada –  Consideração do prejuízo efetivo prejuízo com a perda de rendimento mensal, observadas as normas dos arts. 402 e 944 do Código Civil –  Inadequação da determinação de pagamento, de uma só vez, de valores de pensões atrasadas e futuras, posto que o art. 950, parágrafo único, do Código Civil não se aplica ao caso de morte da vítima, prevalecendo o pagamento mensal de cada valor de pensão, com acréscimos legais e a constituição de capital ou a prestação de caução idônea para garantia de prestações futuras. 



RESPONSABILIDADE CIVIL –  Prejuízo moral indiscutível, pela perda do companheiro da autora –  Mesmo considerando pagamentos feitos pela ré a filhos menores da vítima, afigura-se razoável alguma elevação do valor para eles estabelecido, em decisões judiciais proferidas em outros autos de processos, dada a situação de convivência de fato provada nos autos do processo.

 SEGURO DE RESPONSABILIDADE CIVIL –  Denunciação da lide - Sentença condenatória também da lide secundária, assegurando reembolso de valores, pela seguradora, em função da condenação principal –  Ainda que ressalvada a limitação das forças da apólice, aqueles valores devem sofrer atualização monetária, desde a data da emissão dela e de juros de mora, contados da citação –  Seguradora que , ainda que esteja em processo de liquidação extrajudicial, e admita o seu estado de insolvência, não pode deduzir em juízo defesa contra fatos incontroversos, agindo de modo temerário, alterando a verdade deles e procedendo de modo manifestamente protelatório, devendo responder pela penalidade prevista no art. 81 do CPC. 



SÚMULA: Recurso da ré e da autora providos em parte, desacolhido o oposto pela seguradora.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>750&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13058672" cdForo="0" >
										0019778-40.2013.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="13058672" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13058672);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13058672" style="display: none;" >									
	<div id="textAreaDados_13058672" class="mensagemSemFormatacao" >
		RECURSO VOLUNT&Aacute;RIO DO MUNIC&Iacute;PIO DE S&Atilde;O PAULO e da AUTARQUIA HOSPITALAR MUNICIPAL - AHM - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais &ndash; Alega&ccedil;&atilde;o da autora de que em 06/03/2012 fora submetida a uma cirurgia para corre&ccedil;&atilde;o de uma les&atilde;o na mucosa vaginal e que a agulha se desprendeu do fio, e ap&oacute;s in&uacute;meras cirurgias n&atilde;o foi poss&iacute;vel a remo&ccedil;&atilde;o do objeto - O hospital n&atilde;o possu&iacute;a material cir&uacute;rgico adequado, contudo a cirurgia prosseguiu, e que sente dores e constrangimento pelo fato &ndash; Pretens&atilde;o da condena&ccedil;&atilde;o por danos morais sofridos - Senten&ccedil;a de proced&ecirc;ncia &ndash; Inconformismo do Munic&iacute;pio de S&atilde;o Paulo e da Autarquia Hospitalar Municipal - AHM.

A autora entrou no Hospital corr&eacute;u para um atendimento de urg&ecirc;ncia e saiu com um objeto met&aacute;lico estranho em seu corpo - Extraiu-se do relat&oacute;rio do 1&ordm; Ato de Cir&uacute;rgico (fls. 76/78), que o Hospital r&eacute;u, no momento da cirurgia, n&atilde;o possu&iacute;a o material adequado para o procedimento cir&uacute;rgico, a m&eacute;dica sabia que a agulha era pequena para tal procedimento, comprovando, assim a alega&ccedil;&atilde;o da autora - No caso em tela, o uso de material inadequado caracterizou a imprud&ecirc;ncia m&eacute;dica, causando assim transtorno e sofrimento &agrave; requerente - Falta de material adequado exp&otilde;e o recorrente e cl&aacute;ssico caso de infraestrutura ineficiente de Hospital Municipal - Todas as precau&ccedil;&otilde;es deveriam ter sido tomadas pela equipe m&eacute;dica antes da realiza&ccedil;&atilde;o da cirurgia, o que n&atilde;o sendo feito, contraria os deveres impostos aos m&eacute;dicos e aos cirurgi&otilde;es.

Danos morais fixados em R$ 20.000,00 (vinte mil reais) &ndash;  Valor que atende os requisitos legais &ndash;  Nexo causal entre a atua&ccedil;&atilde;o dos r&eacute;us e o dano experimentado pela autora.

Precedentes deste Egr&eacute;gio Tribunal de Justi&ccedil;a de S&atilde;o Paulo, do E. STJ e do C. STF - Senten&ccedil;a que julgou procedente a a&ccedil;&atilde;o, mantida, com observa&ccedil;&atilde;o (Juros e corre&ccedil;&atilde;o monet&aacute;ria - Necessidade de observ&acirc;ncia aos novos crit&eacute;rios definidos pelo C. STF - Aplica&ccedil;&atilde;o do Tema n&ordm; 810-RE n&ordm; 870.947) - Recurso volunt&aacute;rio do Munic&iacute;pio de S&atilde;o Paulo e da Autarquia Hospitalar Municipal - AHM, parcialmente provido, nesse sentido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0019778-40.2013.8.26.0053; Relator (a):&nbsp;Marcelo L Theod&oacute;sio; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;2&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 07/11/2019; Data de Registro: 07/11/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Moral											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcelo L Theodósio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									07/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									07/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO VOLUNTÁRIO DO MUNICÍPIO DE SÃO PAULO e da AUTARQUIA HOSPITALAR MUNICIPAL - AHM - Ação de indenização por danos morais – Alegação da autora de que em 06/03/2012 fora submetida a uma cirurgia para correção de uma lesão na mucosa vaginal e que a agulha se desprendeu do fio, e após inúmeras cirurgias não foi possível a remoção do objeto - O hospital não possuía material cirúrgico adequado,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO VOLUNTÁRIO DO MUNICÍPIO DE SÃO PAULO e da AUTARQUIA HOSPITALAR MUNICIPAL - AHM - Ação de indenização por danos morais – Alegação da autora de que em 06/03/2012 fora submetida a uma cirurgia para correção de uma lesão na mucosa vaginal e que a agulha se desprendeu do fio, e após inúmeras cirurgias não foi possível a remoção do objeto - O hospital não possuía material cirúrgico adequado, contudo a cirurgia prosseguiu, e que sente dores e constrangimento pelo fato – Pretensão da condenação por danos morais sofridos - Sentença de procedência – Inconformismo do Município de São Paulo e da Autarquia Hospitalar Municipal - AHM.

A autora entrou no Hospital corréu para um atendimento de urgência e saiu com um objeto metálico estranho em seu corpo - Extraiu-se do relatório do 1º Ato de Cirúrgico (fls. 76/78), que o Hospital réu, no momento da cirurgia, não possuía o material adequado para o procedimento cirúrgico, a médica sabia que a agulha era pequena para tal procedimento, comprovando, assim a alegação da autora - No caso em tela, o uso de material inadequado caracterizou a imprudência médica, causando assim transtorno e sofrimento à requerente - Falta de material adequado expõe o recorrente e clássico caso de infraestrutura ineficiente de Hospital Municipal - Todas as precauções deveriam ter sido tomadas pela equipe médica antes da realização da cirurgia, o que não sendo feito, contraria os deveres impostos aos médicos e aos cirurgiões.

Danos morais fixados em R$ 20.000,00 (vinte mil reais) –  Valor que atende os requisitos legais –  Nexo causal entre a atuação dos réus e o dano experimentado pela autora.

Precedentes deste Egrégio Tribunal de Justiça de São Paulo, do E. STJ e do C. STF - Sentença que julgou procedente a ação, mantida, com observação (Juros e correção monetária - Necessidade de observância aos novos critérios definidos pelo C. STF - Aplicação do Tema nº 810-RE nº 870.947) - Recurso voluntário do Município de São Paulo e da Autarquia Hospitalar Municipal - AHM, parcialmente provido, nesse sentido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>751&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13054608" cdForo="0" >
										1002403-85.2016.8.26.0123
									</a>
									
									<a class="downloadEmenta" cdAcordao="13054608" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13054608);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13054608" style="display: none;" >									
	<div id="textAreaDados_13054608" class="mensagemSemFormatacao" >
		PRELIMINAR DE CERCEAMENTO DO DIREITO DE DEFESA &ndash;  Inocorr&ecirc;ncia &ndash;  Sufici&ecirc;ncia da instru&ccedil;&atilde;o do feito &ndash;  O juiz &eacute; destinat&aacute;rio da prova, devendo admitir somente aquelas consideradas indispens&aacute;veis &agrave; forma&ccedil;&atilde;o do seu livre convencimento motivado &ndash;  Preliminar rejeitada. 

ACIDENTE DE VE&Iacute;CULO &ndash;  CONDU&Ccedil;&Atilde;O E TRANSPORTE - RESPONSABILIDADE CIVIL EXTRACONTRATUAL &ndash;  Pretens&atilde;o autoral voltada &agrave; repara&ccedil;&atilde;o de danos materiais, morais e est&eacute;ticos decorrentes de acidente automobil&iacute;stico que ocasionou les&otilde;es de natureza grave ao bra&ccedil;o da requerente &ndash;  Senten&ccedil;a julgada parcialmente procedente &ndash;  No caso dos autos, restou incontroverso que o condutor prestava carona &agrave; autora ao tempo do acidente &ndash;  Assim, por n&atilde;o se aplicarem as regras do contrato de transporte (art. 736, caput, do CC), o dever de indenizar apenas se configurar&aacute; na hip&oacute;tese de culpa grave ou dolo (s&uacute;mula 145 do STJ) &ndash;  Prova testemunhal que confirmou que, horas antes do acidente, o condutor ingeriu bebidas alco&oacute;licas &ndash;  Culpa grave configurada, j&aacute; que o consumo de &aacute;lcool reduz o discernimento, os atos reflexos e pr&oacute;prio processamento de informa&ccedil;&otilde;es no c&eacute;rebro, de modo que aquele que a ingere torna-se menos apto a dirigir, aumentando sensivelmente o risco para os demais - Infra&ccedil;&atilde;o aos deveres de cuidado impostos pelo C&oacute;digo de Tr&acirc;nsito Brasileiro &ndash;  Responsabilidade objetiva do empregador pelos atos do preposto (art. 932, II, do C&oacute;digo Civil) e do propriet&aacute;rio do ve&iacute;culo &ndash;  Aplica&ccedil;&atilde;o da teoria do fato da coisa, segundo a qual, com o empr&eacute;stimo, o propriet&aacute;rio fica respons&aacute;vel pelo mau uso que o condutor vier a fazer do ve&iacute;culo &ndash;  Precedentes judiciais &ndash;  Presentes os elementos configuradores do dever de indenizar &ndash;  Pens&atilde;o mensal corretamente arbitrada - Danos morais e est&eacute;ticos fixados segundo os princ&iacute;pios da proporcionalidade e razoabilidade &ndash;  Senten&ccedil;a de parcial proced&ecirc;ncia mantida &ndash;  Recursos n&atilde;o providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002403-85.2016.8.26.0123; Relator (a):&nbsp;Jos&eacute; Augusto Genofre Martins; &Oacute;rg&atilde;o Julgador: 31&ordf; C&acirc;mara de Direito Privado; Foro de Cap&atilde;o Bonito -&nbsp;1&ordf; Vara; Data do Julgamento: 06/11/2019; Data de Registro: 06/11/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Augusto Genofre Martins
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Capão Bonito
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									31ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									06/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PRELIMINAR DE CERCEAMENTO DO DIREITO DE DEFESA –  Inocorrência –  Suficiência da instrução do feito –  O juiz é destinatário da prova, devendo admitir somente aquelas consideradas indispensáveis à formação do seu livre convencimento motivado –  Preliminar rejeitada. 

ACIDENTE DE VEÍCULO –  CONDUÇÃO E TRANSPORTE - RESPONSABILIDADE CIVIL EXTRACONTRATUAL –  Pretensão autoral voltada à reparação
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PRELIMINAR DE CERCEAMENTO DO DIREITO DE DEFESA –  Inocorrência –  Suficiência da instrução do feito –  O juiz é destinatário da prova, devendo admitir somente aquelas consideradas indispensáveis à formação do seu livre convencimento motivado –  Preliminar rejeitada. 

ACIDENTE DE VEÍCULO –  CONDUÇÃO E TRANSPORTE - RESPONSABILIDADE CIVIL EXTRACONTRATUAL –  Pretensão autoral voltada à reparação de danos materiais, morais e estéticos decorrentes de acidente automobilístico que ocasionou lesões de natureza grave ao braço da requerente –  Sentença julgada parcialmente procedente –  No caso dos autos, restou incontroverso que o condutor prestava carona à autora ao tempo do acidente –  Assim, por não se aplicarem as regras do contrato de transporte (art. 736, caput, do CC), o dever de indenizar apenas se configurará na hipótese de culpa grave ou dolo (súmula 145 do STJ) –  Prova testemunhal que confirmou que, horas antes do acidente, o condutor ingeriu bebidas alcoólicas –  Culpa grave configurada, já que o consumo de álcool reduz o discernimento, os atos reflexos e próprio processamento de informações no cérebro, de modo que aquele que a ingere torna-se menos apto a dirigir, aumentando sensivelmente o risco para os demais - Infração aos deveres de cuidado impostos pelo Código de Trânsito Brasileiro –  Responsabilidade objetiva do empregador pelos atos do preposto (art. 932, II, do Código Civil) e do proprietário do veículo –  Aplicação da teoria do fato da coisa, segundo a qual, com o empréstimo, o proprietário fica responsável pelo mau uso que o condutor vier a fazer do veículo –  Precedentes judiciais –  Presentes os elementos configuradores do dever de indenizar –  <em>Pensão mensal</em> corretamente arbitrada - Danos morais e estéticos fixados segundo os princípios da proporcionalidade e razoabilidade –  Sentença de parcial procedência mantida –  Recursos não providos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>752&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13052268" cdForo="0" >
										1003203-07.2018.8.26.0168
									</a>
									
									<a class="downloadEmenta" cdAcordao="13052268" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13052268);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13052268" style="display: none;" >									
	<div id="textAreaDados_13052268" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. A&ccedil;&atilde;o Indenizat&oacute;ria. Danos materiais e morais. Autora que imputa ao Munic&iacute;pio a responsabilidade por acidente de motocicleta por conta de um buraco na via. Senten&ccedil;a de improced&ecirc;ncia. Irresigna&ccedil;&atilde;o da autora. Descabimento. Cerceamento de defesa por indeferimento da produ&ccedil;&atilde;o de prova pericial m&eacute;dica. Inocorr&ecirc;ncia. Juiz que &eacute; o destinat&aacute;rio das provas, e tem o poder dever de indeferir aquelas in&uacute;teis ao deslinde do feito. Laudo pericial m&eacute;dico sobre os mesmos fatos produzido em outra a&ccedil;&atilde;o e que j&aacute; havia sido juntado aos autos. Nova prova pericial que se mostra desnecess&aacute;ria. M&eacute;rito.  Responsabilidade do Munic&iacute;pio por omiss&atilde;o que se configura quando comprovada a falha no servi&ccedil;o prestado pelo Estado, a sua neglig&ecirc;ncia em cumprir um dever legal, ou seu cumprimento fora dos padr&otilde;es de desempenho esperado. Inexist&ecirc;ncia de provas de que havia um buraco na via e de que o mesmo foi a causa do acidente. Alega&ccedil;&atilde;o da autora que n&atilde;o &eacute; suficiente para confirmar a veracidade dos fatos. Boletim de Ocorr&ecirc;ncia. Registro de ocorr&ecirc;ncia policial n&atilde;o constitui prova dos fatos nele relatados. Precedentes do STJ. Insufici&ecirc;ncia probat&oacute;ria quanto aos elementos necess&aacute;rios para a responsabilidade civil. Senten&ccedil;a de improced&ecirc;ncia mantida. Recurso n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003203-07.2018.8.26.0168; Relator (a):&nbsp;Marcelo Semer; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Dracena -&nbsp;3&ordf; Vara; Data do Julgamento: 04/11/2019; Data de Registro: 06/11/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcelo Semer
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Dracena
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									06/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Ação Indenizatória. Danos materiais e morais. Autora que imputa ao Município a responsabilidade por acidente de motocicleta por conta de um buraco na via. Sentença de improcedência. Irresignação da autora. Descabimento. Cerceamento de defesa por indeferimento da produção de prova pericial médica. Inocorrência. Juiz que é o destinatário das provas, e tem o poder dever de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. Ação Indenizatória. Danos materiais e morais. Autora que imputa ao Município a responsabilidade por acidente de motocicleta por conta de um buraco na via. Sentença de improcedência. Irresignação da autora. Descabimento. Cerceamento de defesa por indeferimento da produção de prova pericial médica. Inocorrência. Juiz que é o destinatário das provas, e tem o poder dever de indeferir aquelas inúteis ao deslinde do feito. Laudo pericial médico sobre os mesmos fatos produzido em outra ação e que já havia sido juntado aos autos. Nova prova pericial que se mostra desnecessária. Mérito.  Responsabilidade do Município por omissão que se configura quando comprovada a falha no serviço prestado pelo Estado, a sua negligência em cumprir um dever legal, ou seu cumprimento fora dos padrões de desempenho esperado. Inexistência de provas de que havia um buraco na via e de que o mesmo foi a causa do acidente. Alegação da autora que não é suficiente para confirmar a veracidade dos fatos. Boletim de Ocorrência. Registro de ocorrência policial não constitui prova dos fatos nele relatados. Precedentes do STJ. Insuficiência probatória quanto aos elementos necessários para a responsabilidade civil. Sentença de improcedência mantida. Recurso não provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>753&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13047194" cdForo="0" >
										0011794-71.2005.8.26.0348
									</a>
									
									<a class="downloadEmenta" cdAcordao="13047194" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13047194);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13047194" style="display: none;" >									
	<div id="textAreaDados_13047194" class="mensagemSemFormatacao" >
		TRANSPORTE &ndash; RESPONSABILIDADE CIVIL &ndash;  DANOS MATERIAIS E MORAIS &ndash;  Caracterizada a responsabilidade objetiva das Requeridas &ndash;  Comprovada a culpa do preposto da Requerida &ndash;  N&atilde;o demonstrada a culpa exclusiva da v&iacute;tima &ndash;  Apurado em 25% o grau da les&atilde;o &ndash;  Cab&iacute;vel a condena&ccedil;&atilde;o ao pagamento de pens&atilde;o mensal &ndash;  Caracterizado o dano moral &ndash;  N&atilde;o comprovados os lucros cessantes &ndash;  SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA, para condenar ao pagamento de indeniza&ccedil;&atilde;o por danos morais no valor de R$ 40.000,00 e de pens&atilde;o mensal vital&iacute;cia no valor de R$ 998,00 &ndash;  Mat&eacute;ria afeita a uma das C&acirc;maras da Se&ccedil;&atilde;o de Direito Privado II &ndash;  RECURSO DA REQUERIDA VIA&Ccedil;&Atilde;O BAR&Atilde;O DE MAU&Aacute; N&Atilde;O CONHECIDO, COM A REMESSA DOS AUTOS A UMA DAS C&Acirc;MARAS DA SE&Ccedil;&Atilde;O DE DIREITO PRIVADO II&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0011794-71.2005.8.26.0348; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Mau&aacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 04/11/2019; Data de Registro: 04/11/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>TRANSPORTE – RESPONSABILIDADE CIVIL –  DANOS MATERIAIS E MORAIS –  Caracterizada a responsabilidade objetiva das Requeridas –  Comprovada a culpa do preposto da Requerida –  Não demonstrada a culpa exclusiva da vítima –  Apurado em 25% o grau da lesão –  Cabível a condenação ao pagamento de <em>pensão mensal</em> –  Caracterizado o dano moral –  Não comprovados os lucros cessantes –  SENTENÇA DE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>TRANSPORTE – RESPONSABILIDADE CIVIL –  DANOS MATERIAIS E MORAIS –  Caracterizada a responsabilidade objetiva das Requeridas –  Comprovada a culpa do preposto da Requerida –  Não demonstrada a culpa exclusiva da vítima –  Apurado em 25% o grau da lesão –  Cabível a condenação ao pagamento de <em>pensão mensal</em> –  Caracterizado o dano moral –  Não comprovados os lucros cessantes –  SENTENÇA DE PARCIAL PROCEDÊNCIA, para condenar ao pagamento de indenização por danos morais no valor de R$ 40.000,00 e de <em>pensão mensal</em> <em>vitalícia</em> no valor de R$ 998,00 –  Matéria afeita a uma das Câmaras da Seção de Direito Privado II –  RECURSO DA REQUERIDA VIAÇÃO BARÃO DE MAUÁ NÃO CONHECIDO, COM A REMESSA DOS AUTOS A UMA DAS CÂMARAS DA SEÇÃO DE DIREITO PRIVADO II								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>754&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13040798" cdForo="0" >
										1004047-92.2017.8.26.0587
									</a>
									
									<a class="downloadEmenta" cdAcordao="13040798" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13040798);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13040798" style="display: none;" >									
	<div id="textAreaDados_13040798" class="mensagemSemFormatacao" >
		RECURSO DE APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O &ndash; RESPONSABILIDADE CIVIL DO ESTADO &ndash;  S&Atilde;O SEBASTI&Atilde;O &ndash;  Pretens&atilde;o ao recebimento de indeniza&ccedil;&atilde;o por danos materiais e morais pelos pais e irm&atilde;o em virtude de acidente de tr&acirc;nsito resultante em &oacute;bito do filho/irm&atilde;o &ndash;&ndash;  Compet&ecirc;ncia de uma dentre as 25&ordf; a 36&ordf; C&acirc;maras de Direito Privado deste Tribunal de Justi&ccedil;a &ndash;  Intelig&ecirc;ncia conjunta do art. 3&ordm;, I, I.7, &quot;b&quot; e do art. 5&ordm;, III, III.15, da Resolu&ccedil;&atilde;o n&ordm; 623/13 do &Oacute;rg&atilde;o Especial do Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo &ndash;  Remessa dos autos a uma dentre as 25&ordf; a 36&ordf; C&acirc;mara de Direito Privado desta Corte.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004047-92.2017.8.26.0587; Relator (a):&nbsp;Marcos Pimentel Tamassia; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de S&atilde;o Sebasti&atilde;o -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 01/11/2019; Data de Registro: 01/11/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Pimentel Tamassia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Sebastião
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO DE APELAÇÃO –  AÇÃO DE INDENIZAÇÃO – RESPONSABILIDADE CIVIL DO ESTADO –  SÃO SEBASTIÃO –  Pretensão ao recebimento de indenização por danos materiais e morais pelos pais e irmão em virtude de <em>acidente de trânsito</em> resultante em óbito do filho/irmão ––  Competência de uma dentre as 25ª a 36ª Câmaras de Direito Privado deste Tribunal de Justiça –  Inteligência conjunta do art. 3º,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO DE APELAÇÃO –  AÇÃO DE INDENIZAÇÃO – RESPONSABILIDADE CIVIL DO ESTADO –  SÃO SEBASTIÃO –  Pretensão ao recebimento de indenização por danos materiais e morais pelos pais e irmão em virtude de <em>acidente de trânsito</em> resultante em óbito do filho/irmão ––  Competência de uma dentre as 25ª a 36ª Câmaras de Direito Privado deste Tribunal de Justiça –  Inteligência conjunta do art. 3º, I, I.7, "b" e do art. 5º, III, III.15, da Resolução nº 623/13 do Órgão Especial do Tribunal de Justiça do Estado de São Paulo –  Remessa dos autos a uma dentre as 25ª a 36ª Câmara de Direito Privado desta Corte.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>755&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13039270" cdForo="0" >
										4002419-57.2013.8.26.0037
									</a>
									
									<a class="downloadEmenta" cdAcordao="13039270" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13039270);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13039270" style="display: none;" >									
	<div id="textAreaDados_13039270" class="mensagemSemFormatacao" >
		RECURSO DA TRI&Acirc;NGULO DO SOL AUTO-ESTRADAS S/A -  RECURSO DA FESP - RECURSO DAS AUTORAS - RECURSO DO ITA&Uacute; SEGUROS SOLU&Ccedil;&Otilde;ES CORPORATIVAS S/A &ndash; REEXAME NECESS&Aacute;RIO - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais - Alega&ccedil;&atilde;o de que Jo&atilde;o Gen&eacute;sio Gon&ccedil;alves, companheiro e genitor, respectivamente, das autoras, conduzia uma motocicleta na rodovia Washington Luiz, km 275 + 50m, no sentido Araraquara-Mat&atilde;o, no dia 12 de outubro de 2011, por volta das 18h10min, acabou envolvido em acidente ao colidir com um animal na pista, que culminou com a morte de Jo&atilde;o Gen&eacute;sio - O falecido trabalhava como mototaxista aut&ocirc;nomo e auferia rendimentos mensais de R$ 3.380,00 - Pretens&atilde;o da indeniza&ccedil;&atilde;o por danos materiais com pensionamento mensal vital&iacute;cio em favor da companheira desde o acidente at&eacute; a data em que o falecido viria a completar 70 anos de idade e para as filhas a pens&atilde;o deve perdurar at&eacute; os 25 anos de idade de cada uma delas e a t&iacute;tulo de danos morais, o pagamento de 500 sal&aacute;rios m&iacute;nimos para todas as autoras ou 300 sal&aacute;rios m&iacute;nimos para cada uma delas - Senten&ccedil;a de parcial proced&ecirc;ncia - Embargos declarat&oacute;rios &ndash; Recursos das partes &ndash; Reexame necess&aacute;rio.

A Egr&eacute;gia 32&ordf; C&acirc;mara de Direito Privado declinou a compet&ecirc;ncia. 

Danos morais - Possibilidade - Nexo de causalidade - Comprova&ccedil;&atilde;o - Assim, comprovada a falha na presta&ccedil;&atilde;o do servi&ccedil;o pela Administra&ccedil;&atilde;o, caracterizada est&aacute; a responsabilidade dos r&eacute;us em indenizarem os danos morais causados &agrave;s autoras - Senten&ccedil;a (condena&ccedil;&atilde;o da r&eacute; Tri&acirc;ngulo do Sol e a Fazenda P&uacute;blica do Estado de S&atilde;o Paulo &agrave; pagar, solidariamente, para as autoras, a import&acirc;ncia de 60 sal&aacute;rios m&iacute;nimos para cada uma delas a t&iacute;tulo de dano moral) - Embargos declarat&oacute;rios (tratando-se de erro material, corrigiu a r. senten&ccedil;a para consignar que a seguradora responder&aacute; at&eacute; o montante do contrato, sendo R$ 186.613,93 para danos morais e R$ 186.613,93 para danos materiais) - Valores que atendem aos requisitos legais.

No que concerne aos danos de ordem material o valor a ser considerado para o c&aacute;lculo da pens&atilde;o mensal deve ser equivalente a &frac34; da &uacute;ltima remunera&ccedil;&atilde;o do falecido, repartidos igualmente entre as autoras - Considerando a aus&ecirc;ncia de prova cabal desta remunera&ccedil;&atilde;o, fixou-se em um sal&aacute;rio m&iacute;nimo - Para a companheira, at&eacute; a idade de 70 anos do falecido ou at&eacute; a companheira constituir nova rela&ccedil;&atilde;o conjugal &ndash; Fixa&ccedil;&atilde;o mantida - Para as filhas, a pens&atilde;o mensal &eacute; devida at&eacute; completar 25 anos de idade &ndash; Fixa&ccedil;&atilde;o parcialmente reformada (conforme demonstrou o teor &agrave;s fls. 25, a coautora Juliana Aline, nasceu em 06/06/1989 e, portanto, completou 25 anos em 06/06/2014, n&atilde;o sendo devido o pagamento de pens&atilde;o mensal a ela).  

Precedentes deste Egr&eacute;gio Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo e do E. STJ - Embargos de declara&ccedil;&atilde;o, mantidos (fls. 761) - Senten&ccedil;a que julgou parcialmente procedente a a&ccedil;&atilde;o, parcialmente reformada: (recurso das autoras: a fim de que a corre&ccedil;&atilde;o monet&aacute;ria do valor da indeniza&ccedil;&atilde;o do dano moral/pens&atilde;o incide desde a data do arbitramento, bem como a incid&ecirc;ncia de juros morat&oacute;rios (dano moral/pens&atilde;o) a contar do fato lesivo e que as pens&otilde;es sejam corrigidas desde a data de vencimento de cada pens&atilde;o (corre&ccedil;&atilde;o monet&aacute;ria e juros morat&oacute;rios, mediante os crit&eacute;rios fixados pelo Colendo Supremo Tribunal Federal no julgamento do Tema 810 de Repercuss&atilde;o Geral-M&eacute;rito, no Recurso Extraordin&aacute;rio n&deg; 870.947); (recurso do Ita&uacute;: a fim de constar que a responsabilidade da seguradora &eacute; de reembolso e, no que exceder os valores das franquias dispostas na ap&oacute;lice, devidamente atualizadas, bem como que sob eventual valor a ser pago pela seguradora n&atilde;o incidir&aacute; juros de mora) e; (reexame necess&aacute;rio: conforme demonstrou o teor &agrave;s fls. 25, a coautora Juliana Aline, nasceu em 06/06/1989 e, portanto, completou 25 anos em 06/06/2014, n&atilde;o sendo devido o pagamento de pens&atilde;o mensal a ela) - Recurso das autoras, parcialmente provido - Recurso do Ita&uacute; Seguros Solu&ccedil;&otilde;es Corporativas S/A, provido - Recurso da Tri&acirc;ngulo do Sol Auto-Estradas S/A, improvido - Recurso da FESP, improvido &ndash; Reexame necess&aacute;rio, parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4002419-57.2013.8.26.0037; Relator (a):&nbsp;Marcelo L Theod&oacute;sio; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Araraquara -&nbsp;1&ordm; Vara da Fazenda P&uacute;blica; Data do Julgamento: 01/11/2019; Data de Registro: 01/11/2019)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcelo L Theodósio
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araraquara
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO DA TRIÂNGULO DO SOL AUTO-ESTRADAS S/A -  RECURSO DA FESP - RECURSO DAS AUTORAS - RECURSO DO ITAÚ SEGUROS SOLUÇÕES CORPORATIVAS S/A – REEXAME NECESSÁRIO - Ação de indenização por danos morais e materiais - Alegação de que João Genésio Gonçalves, companheiro e genitor, respectivamente, das autoras, conduzia uma motocicleta na rodovia Washington Luiz, km 275 + 50m, no sentido
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO DA TRIÂNGULO DO SOL AUTO-ESTRADAS S/A -  RECURSO DA FESP - RECURSO DAS AUTORAS - RECURSO DO ITAÚ SEGUROS SOLUÇÕES CORPORATIVAS S/A – REEXAME NECESSÁRIO - Ação de indenização por danos morais e materiais - Alegação de que João Genésio Gonçalves, companheiro e genitor, respectivamente, das autoras, conduzia uma motocicleta na rodovia Washington Luiz, km 275 + 50m, no sentido Araraquara-Matão, no dia 12 de outubro de 2011, por volta das 18h10min, acabou envolvido em acidente ao colidir com um animal na pista, que culminou com a morte de João Genésio - O falecido trabalhava como mototaxista autônomo e auferia rendimentos mensais de R$ 3.380,00 - Pretensão da indenização por danos materiais com pensionamento mensal <em>vitalício</em> em favor da companheira desde o acidente até a data em que o falecido viria a completar 70 anos de idade e para as filhas a pensão deve perdurar até os 25 anos de idade de cada uma delas e a título de danos morais, o pagamento de 500 salários mínimos para todas as autoras ou 300 salários mínimos para cada uma delas - Sentença de parcial procedência - Embargos declaratórios – Recursos das partes – Reexame necessário.

A Egrégia 32ª Câmara de Direito Privado declinou a competência. 

Danos morais - Possibilidade - Nexo de causalidade - Comprovação - Assim, comprovada a falha na prestação do serviço pela Administração, caracterizada está a responsabilidade dos réus em indenizarem os danos morais causados às autoras - Sentença (condenação da ré Triângulo do Sol e a Fazenda Pública do Estado de São Paulo à pagar, solidariamente, para as autoras, a importância de 60 salários mínimos para cada uma delas a título de dano moral) - Embargos declaratórios (tratando-se de erro material, corrigiu a r. sentença para consignar que a seguradora responderá até o montante do contrato, sendo R$ 186.613,93 para danos morais e R$ 186.613,93 para danos materiais) - Valores que atendem aos requisitos legais.

No que concerne aos danos de ordem material o valor a ser considerado para o cálculo da <em>pensão mensal</em> deve ser equivalente a ¾ da última remuneração do falecido, repartidos igualmente entre as autoras - Considerando a ausência de prova cabal desta remuneração, fixou-se em um salário mínimo - Para a companheira, até a idade de 70 anos do falecido ou até a companheira constituir nova relação conjugal – Fixação mantida - Para as filhas, a <em>pensão mensal</em> é devida até completar 25 anos de idade – Fixação parcialmente reformada (conforme demonstrou o teor às fls. 25, a coautora Juliana Aline, nasceu em 06/06/1989 e, portanto, completou 25 anos em 06/06/2014, não sendo devido o pagamento de <em>pensão mensal</em> a ela).  

Precedentes deste Egrégio Tribunal de Justiça do Estado de São Paulo e do E. STJ - Embargos de declaração, mantidos (fls. 761) - Sentença que julgou parcialmente procedente a ação, parcialmente reformada: (recurso das autoras: a fim de que a correção monetária do valor da indenização do dano moral/pensão incide desde a data do arbitramento, bem como a incidência de juros moratórios (dano moral/pensão) a contar do fato lesivo e que as pensões sejam corrigidas desde a data de vencimento de cada pensão (correção monetária e juros moratórios, mediante os critérios fixados pelo Colendo Supremo Tribunal Federal no julgamento do Tema 810 de Repercussão Geral-Mérito, no Recurso Extraordinário n° 870.947); (recurso do Itaú: a fim de constar que a responsabilidade da seguradora é de reembolso e, no que exceder os valores das franquias dispostas na apólice, devidamente atualizadas, bem como que sob eventual valor a ser pago pela seguradora não incidirá juros de mora) e; (reexame necessário: conforme demonstrou o teor às fls. 25, a coautora Juliana Aline, nasceu em 06/06/1989 e, portanto, completou 25 anos em 06/06/2014, não sendo devido o pagamento de <em>pensão mensal</em> a ela) - Recurso das autoras, parcialmente provido - Recurso do Itaú Seguros Soluções Corporativas S/A, provido - Recurso da Triângulo do Sol Auto-Estradas S/A, improvido - Recurso da FESP, improvido – Reexame necessário, parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>756&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13038042" cdForo="0" >
										0002550-50.2009.8.26.0196
									</a>
									
									<a class="downloadEmenta" cdAcordao="13038042" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13038042);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13038042" style="display: none;" >									
	<div id="textAreaDados_13038042" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. DANOS MORAIS E MATERIAIS. ERRO M&Eacute;DICO. APENDICITE SUPURADA. &Oacute;BITO. FALHA NA PRESTA&Ccedil;&Atilde;O DE SERVI&Ccedil;OS. Pretens&atilde;o &agrave; repara&ccedil;&atilde;o por danos morais e materiais em raz&atilde;o do falecimento do genitor/c&ocirc;njuge, em decorr&ecirc;ncia de infec&ccedil;&atilde;o generalizada causada por Apendicite Supurada. Alega&ccedil;&atilde;o de neglig&ecirc;ncia do atendimento m&eacute;dico. Laudo pericial que constatou que as condutas m&eacute;dicas foram inadequadas para a atual pr&aacute;tica m&eacute;dica. Demonstrada a falha na presta&ccedil;&atilde;o do servi&ccedil;o. Nexo causal configurado. Dever de indenizar. Responsabilidade civil objetiva do Estado (art. 37, &sect; 6&ordm;, CF). Valor da indeniza&ccedil;&atilde;o por danos morais majorados para R$ 180.000,00 (cento e oitenta mil reais) para cada uma das autoras (filha e vi&uacute;va). Pretens&atilde;o de recebimento de pens&atilde;o mensal a t&iacute;tulo de danos materiais. Admissibilidade. Depend&ecirc;ncia econ&ocirc;mica presumida. Segundo orienta&ccedil;&atilde;o jurisprudencial do Superior Tribunal de Justi&ccedil;a, a pens&atilde;o mensal deve ser fixada com base na expectativa m&eacute;dia de vida da v&iacute;tima, conforme a tabela do IBGE da data do &oacute;bito. No caso, a data em que a v&iacute;tima completaria 70 anos de idade. Interrup&ccedil;&atilde;o do pagamento da pens&atilde;o no caso de rompimento da rela&ccedil;&atilde;o de depend&ecirc;ncia econ&ocirc;mica. Cessa&ccedil;&atilde;o do pagamento em caso de contra&ccedil;&atilde;o de novas n&uacute;pcias ou uni&atilde;o est&aacute;vel. Honor&aacute;rios advocat&iacute;cios. Senten&ccedil;a il&iacute;quida. Honor&aacute;rios que devem ser fixados quando da liquida&ccedil;&atilde;o. Intelig&ecirc;ncia do art. 85, &sect; 4&ordm;, II, do NCPC.
RECURSO DAS AUTORAS PARCIALMENTE PROVIDO. REMESSA NECESS&Aacute;RIA E RECURSO DO MUNIC&Iacute;PIO N&Atilde;O PROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 0002550-50.2009.8.26.0196; Relator (a):&nbsp;Alves Braga Junior; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Franca -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 01/11/2019; Data de Registro: 01/11/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alves Braga Junior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									01/11/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									01/11/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA. DANOS MORAIS E MATERIAIS. ERRO MÉDICO. APENDICITE SUPURADA. ÓBITO. FALHA NA PRESTAÇÃO DE SERVIÇOS. Pretensão à reparação por danos morais e materiais em razão do falecimento do genitor/cônjuge, em decorrência de infecção generalizada causada por Apendicite Supurada. Alegação de negligência do atendimento médico. Laudo pericial que constatou que as condutas médicas foram
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA. DANOS MORAIS E MATERIAIS. ERRO MÉDICO. APENDICITE SUPURADA. ÓBITO. FALHA NA PRESTAÇÃO DE SERVIÇOS. Pretensão à reparação por danos morais e materiais em razão do falecimento do genitor/cônjuge, em decorrência de infecção generalizada causada por Apendicite Supurada. Alegação de negligência do atendimento médico. Laudo pericial que constatou que as condutas médicas foram inadequadas para a atual prática médica. Demonstrada a falha na prestação do serviço. Nexo causal configurado. Dever de indenizar. Responsabilidade civil objetiva do Estado (art. 37, § 6º, CF). Valor da indenização por danos morais majorados para R$ 180.000,00 (cento e oitenta mil reais) para cada uma das autoras (filha e viúva). Pretensão de recebimento de <em>pensão mensal</em> a título de danos materiais. Admissibilidade. Dependência econômica presumida. Segundo orientação jurisprudencial do Superior Tribunal de Justiça, a <em>pensão mensal</em> deve ser fixada com base na expectativa média de vida da vítima, conforme a tabela do IBGE da data do óbito. No caso, a data em que a vítima completaria 70 anos de idade. Interrupção do pagamento da pensão no caso de rompimento da relação de dependência econômica. Cessação do pagamento em caso de contração de novas núpcias ou união estável. Honorários advocatícios. Sentença ilíquida. Honorários que devem ser fixados quando da liquidação. Inteligência do art. 85, § 4º, II, do NCPC.
RECURSO DAS AUTORAS PARCIALMENTE PROVIDO. REMESSA NECESSÁRIA E RECURSO DO MUNICÍPIO NÃO PROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>757&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13037671" cdForo="0" >
										1010254-27.2017.8.26.0161
									</a>
									
									<a class="downloadEmenta" cdAcordao="13037671" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13037671);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13037671" style="display: none;" >									
	<div id="textAreaDados_13037671" class="mensagemSemFormatacao" >
		- A&ccedil;&atilde;o indenizat&oacute;ria - Atropelamento de pedestre por viatura da Pol&iacute;cia Militar do Estado de S&atilde;o Paulo - N&atilde;o houve, propriamente, acidente de tr&acirc;nsito, isto &eacute;, colis&atilde;o entre ve&iacute;culos em movimento, mas incidente provocado por alegada imprud&ecirc;ncia de agente do Estado - Pedido fundado na responsabilidade civil do Estado - Julgamento que compete a uma das c&acirc;maras, entre a 1&ordf; e a 13&ordm;, da Se&ccedil;&atilde;o de Direito P&uacute;blico deste Tribunal (artigo 3&ordm;, inciso I.7, da Resolu&ccedil;&atilde;o n&ordm; 623/2013, do &Oacute;rg&atilde;o Especial desta Corte) - Precedentes - Recurso n&atilde;o conhecido, com determina&ccedil;&atilde;o de redistribui&ccedil;&atilde;o.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010254-27.2017.8.26.0161; Relator (a):&nbsp;Silvia Rocha; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de Diadema -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 05/02/2014; Data de Registro: 31/10/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvia Rocha
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Diadema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									05/02/2014
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>- Ação indenizatória - Atropelamento de pedestre por viatura da Polícia Militar do Estado de São Paulo - Não houve, propriamente, <em>acidente de trânsito</em>, isto é, colisão entre veículos em movimento, mas incidente provocado por alegada imprudência de agente do Estado - Pedido fundado na responsabilidade civil do Estado - Julgamento que compete a uma das câmaras, entre a 1ª e a 13º, da Seção
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>- Ação indenizatória - Atropelamento de pedestre por viatura da Polícia Militar do Estado de São Paulo - Não houve, propriamente, <em>acidente de trânsito</em>, isto é, colisão entre veículos em movimento, mas incidente provocado por alegada imprudência de agente do Estado - Pedido fundado na responsabilidade civil do Estado - Julgamento que compete a uma das câmaras, entre a 1ª e a 13º, da Seção de Direito Público deste Tribunal (artigo 3º, inciso I.7, da Resolução nº 623/2013, do Órgão Especial desta Corte) - Precedentes - Recurso não conhecido, com determinação de redistribuição.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>758&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13036213" cdForo="0" >
										1003699-38.2017.8.26.0405
									</a>
									
									<a class="downloadEmenta" cdAcordao="13036213" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13036213);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13036213" style="display: none;" >									
	<div id="textAreaDados_13036213" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Ve&iacute;culo oficial que sai da via de rolamento e atropela a autora. Alega&ccedil;&atilde;o de que assim ocorrer por ter ele sido atingido por tiros. Fato que n&atilde;o exclu&iacute;a a obriga&ccedil;&atilde;o de indenizar, seja porque pelo ressarcimento &agrave; v&iacute;tima responde o causador direto do dano, seja por se cuidar de responsabilidade objetiva do ente p&uacute;blico. Danos materiais, morais e est&eacute;ticos reconhecidos quanto &agrave; autora. Cabimento de indeniza&ccedil;&atilde;o, mas n&atilde;o no valor por ela postulado. Filhos da v&iacute;tima que n&atilde;o se achavam no local, nem sofreram danos daquela ordem. Lucros cessantes n&atilde;o demonstrados. Recurso da r&eacute; parcialmente provido, improvido o da autora. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003699-38.2017.8.26.0405; Relator (a):&nbsp;Arantes Theodoro; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;1&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 31/10/2019; Data de Registro: 31/10/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Arantes Theodoro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização. Veículo oficial que sai da via de rolamento e atropela a autora. Alegação de que assim ocorrer por ter ele sido atingido por tiros. Fato que não excluía a obrigação de indenizar, seja porque pelo ressarcimento à vítima responde o causador direto do dano, seja por se cuidar de responsabilidade objetiva do ente público. Danos materiais, morais e estéticos reconhecidos quanto à
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização. Veículo oficial que sai da via de rolamento e atropela a autora. Alegação de que assim ocorrer por ter ele sido atingido por tiros. Fato que não excluía a obrigação de indenizar, seja porque pelo ressarcimento à vítima responde o causador direto do dano, seja por se cuidar de responsabilidade objetiva do ente público. Danos materiais, morais e estéticos reconhecidos quanto à autora. Cabimento de indenização, mas não no valor por ela postulado. Filhos da vítima que não se achavam no local, nem sofreram danos daquela ordem. Lucros cessantes não demonstrados. Recurso da ré parcialmente provido, improvido o da autora. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>759&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13033046" cdForo="0" >
										2149353-22.2019.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="13033046" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13033046);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13033046" style="display: none;" >									
	<div id="textAreaDados_13033046" class="mensagemSemFormatacao" >
		VOTO N&ordm; 33.289

Agravo de Instrumento. A&ccedil;&atilde;o indenizat&oacute;ria decorrente de acidente de ve&iacute;culo. Pedido de tutela de urg&ecirc;ncia para fixa&ccedil;&atilde;o de pens&atilde;o mensal provis&oacute;ria. Irreversibilidade da medida que impede a concess&atilde;o da tutela antecipada. Necessidade de forma&ccedil;&atilde;o do contradit&oacute;rio. 

Recurso improvido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2149353-22.2019.8.26.0000; Relator (a):&nbsp;Gomes Varj&atilde;o; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 31/10/2019; Data de Registro: 31/10/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gomes Varjão
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2019
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa13033046" align="justify">
												<strong>
													Ementa:
												</strong>
												VOTO Nº 33.289

Agravo de Instrumento. Ação indenizatória decorrente de acidente de veículo. Pedido de tutela de urgência para fixação de <em>pensão mensal</em> provisória. Irreversibilidade da medida que impede a concessão da tutela antecipada. Necessidade de formação do contraditório. 

Recurso improvido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>760&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="13032614" cdForo="0" >
										1001473-73.2016.8.26.0315
									</a>
									
									<a class="downloadEmenta" cdAcordao="13032614" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(13032614);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_13032614" style="display: none;" >									
	<div id="textAreaDados_13032614" class="mensagemSemFormatacao" >
		
RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. Senten&ccedil;a de parcial proced&ecirc;ncia. Recurso de apela&ccedil;&atilde;o do r&eacute;u. Colis&atilde;o traseira. Presun&ccedil;&atilde;o de culpa n&atilde;o elidida. Dever de guardar dist&acirc;ncia segura do ve&iacute;culo &agrave; frente inobservado (art. 29, II, CTB). R&eacute;u que trafegava em estado de embriaguez. Culpa aferida na esfera criminal (art. 515, VI, CPC). Indeniza&ccedil;&atilde;o devida. Dano moral caracterizado. V&iacute;timas submetidas &agrave; tratamentos m&eacute;dicos em virtude de les&otilde;es corporais. Valor arbitrado em observ&acirc;ncia &agrave; d&uacute;plice finalidade, punitiva e compensat&oacute;ria, da repara&ccedil;&atilde;o. Insurg&ecirc;ncia quanto &agrave; fixa&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por lucros cessantes descabida. Coautora afastada das atividades profissionais por 105 dias. Indeniza&ccedil;&atilde;o por lucros cessantes devida (art. 949 do CC). Condena&ccedil;&atilde;o, todavia, que deve corresponder &agrave; diferen&ccedil;a entre a quantia recebida pelo INSS (aux&iacute;lio-doen&ccedil;a) e o sal&aacute;rio que a autora efetivamente recebia quando ocorreu o acidente. Veda&ccedil;&atilde;o ao enriquecimento sem causa. Precedentes da C. C&acirc;mara. Danos materiais comprovados. Altera&ccedil;&atilde;o dos fundamentos de fato deduzidos na contesta&ccedil;&atilde;o. Inadmissibilidade. Ofensa aos princ&iacute;pios da eventualidade (art. 336 do CPC) e do duplo grau de jurisdi&ccedil;&atilde;o (art. 1013 do CPC). Inaplicabilidade da S&uacute;mula 246 do STJ. 
RECURSO PROVIDO EM PARTE.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001473-73.2016.8.26.0315; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara de Direito Privado; Foro de Laranjal Paulista -&nbsp;1&ordf; Vara; Data do Julgamento: 31/10/2019; Data de Registro: 31/10/2019)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Laranjal Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/10/2019
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/10/2019
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Sentença de parcial procedência. Recurso de apelação do réu. Colisão traseira. Presunção de culpa não elidida. Dever de guardar distância segura do veículo à frente inobservado (art. 29, II, CTB). Réu que trafegava em estado de embriaguez. Culpa aferida na esfera criminal (art. 515, VI, CPC). Indenização devida. Dano moral caracterizado.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Sentença de parcial procedência. Recurso de apelação do réu. Colisão traseira. Presunção de culpa não elidida. Dever de guardar distância segura do veículo à frente inobservado (art. 29, II, CTB). Réu que trafegava em estado de embriaguez. Culpa aferida na esfera criminal (art. 515, VI, CPC). Indenização devida. Dano moral caracterizado. Vítimas submetidas à tratamentos médicos em virtude de lesões corporais. Valor arbitrado em observância à dúplice finalidade, punitiva e compensatória, da reparação. Insurgência quanto à fixação de indenização por lucros cessantes descabida. Coautora afastada das atividades profissionais por 105 dias. Indenização por lucros cessantes devida (art. 949 do CC). Condenação, todavia, que deve corresponder à diferença entre a quantia recebida pelo INSS (auxílio-doença) e o salário que a autora efetivamente recebia quando ocorreu o acidente. Vedação ao enriquecimento sem causa. Precedentes da C. Câmara. Danos materiais comprovados. Alteração dos fundamentos de fato deduzidos na contestação. Inadmissibilidade. Ofensa aos princípios da eventualidade (art. 336 do CPC) e do duplo grau de jurisdição (art. 1013 do CPC). Inaplicabilidade da Súmula 246 do STJ. 
RECURSO PROVIDO EM PARTE.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				741 a 760
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A37" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A36" style="padding-left:4px" >
						36
					</a>
				
			
		
			
				
				
					<a name="A37" style="padding-left:4px" >
						37
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						38
					</span>
				
				
			
		
			
				
				
					<a name="A39" style="padding-left:4px" >
						39
					</a>
				
			
		
			
				
				
					<a name="A40" style="padding-left:4px" >
						40
					</a>
				
			
		

		
			<a name="A39" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
