







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(5017)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="5017" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1901&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10448043" cdForo="0" >
										0003299-02.2012.8.26.0604
									</a>
									
									<a class="downloadEmenta" cdAcordao="10448043" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10448043);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10448043" style="display: none;" >									
	<div id="textAreaDados_10448043" class="mensagemSemFormatacao" >
		
CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS JULGADA PROCEDENTE. CULPA DO PREPOSTO DA COMPANHIA EVIDENCIADA. RESPONSABILIDADE INAFAST&Aacute;VEL. PENS&Atilde;O MENSAL. CABIMENTO. MENOR QUE PERDE TOTALMENTE A FUN&Ccedil;&Atilde;O DA M&Atilde;O DIREITA. DANOS MORAIS E EST&Eacute;TICOS. INDENIZA&Ccedil;&Atilde;O. CABIMENTO. VALOR EXCESSIVO. INOCORR&Ecirc;NCIA. CICATRIZ EXTENSA EM LOCAL SEMPRE APARENTE. CRIAN&Ccedil;A QUE PERDE A FUNCIONALIDADE DA M&Atilde;O QUANDO AINDA EM TENRA IDADE.
1. A prova dos autos demonstrou suficientemente a culpa do preposto da apelante pelo acidente, e, portanto, evidenciada a responsabilidade da Auto Via&ccedil;&atilde;o Indai&aacute; Ltda, em fun&ccedil;&atilde;o do disposto no art. 932 do C&oacute;digo Civil.
2. N&atilde;o h&aacute; que se falar em afastamento do pensionamento, pois a pr&oacute;pria per&iacute;cia apontou que a incapacidade, embora parcial (considerando-se a fun&ccedil;&atilde;o das m&atilde;os), &eacute; permanente.
3. Os danos est&eacute;ticos, conforme se pode verificar das fotografias apresentadas, s&atilde;o extensos e em parte do corpo sempre vis&iacute;vel. O dano moral, por sua vez, &eacute; especialmente agravado em raz&atilde;o da tenra idade da crian&ccedil;a quando do sinistro, do fato de, sendo destra, ter perdido justamente o movimento da m&atilde;o direita &ndash;  o que, aos seis anos, &eacute;poca de alfabetiza&ccedil;&atilde;o, imp&otilde;e &agrave; pessoa percal&ccedil;os ainda maiores.

CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS JULGADA PROCEDENTE. RECURSO DA SEGURADORA A QUEM A LIDE FOI DENUNCIADA. JUSTI&Ccedil;A GRATUITA. CABIMENTO. EMPRESA EM LIQUIDA&Ccedil;&Atilde;O EXTRAJUDICIAL. INSURG&Ecirc;NCIA QUANTO AO TERMO DE INCID&Ecirc;NCIA DE JUROS E CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA. MOMENTO INOPORTUNO. MAT&Eacute;RIA A SER ALEGADA EM SEDE DE EXECU&Ccedil;&Atilde;O.
4. Cab&iacute;vel a concess&atilde;o do benef&iacute;cio da justi&ccedil;a gratuita em raz&atilde;o da situa&ccedil;&atilde;o de liquida&ccedil;&atilde;o extrajudicial, pois, nessa hip&oacute;tese, estando falida, melhor que utilize o patrim&ocirc;nio de que ainda disp&otilde;e para saldar d&eacute;bitos com funcion&aacute;rios e credores antes de faz&ecirc;-lo com as custas e despesas processuais.
5. Com rela&ccedil;&atilde;o ao momento inicial de incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria e juros legais, bem como da impossibilidade de constri&ccedil;&atilde;o dos bens da apelante, trata-se de mat&eacute;ria que ser&aacute; apreciada quando da execu&ccedil;&atilde;o, n&atilde;o havendo qualquer nulidade decorrente da aus&ecirc;ncia de manifesta&ccedil;&atilde;o em sede de conhecimento.
6. A apelante ofereceu contesta&ccedil;&atilde;o, e, portanto, resistiu &agrave; pretens&atilde;o do autor. Aplicando-se o princ&iacute;pio da causalidade, no qual est&aacute; sedimentado o instituto dos honor&aacute;rios sucumbenciais, &eacute; devida a condena&ccedil;&atilde;o, observada a gratuidade concedida.
7. Recurso da correquerida Auto Via&ccedil;&atilde;o Indaia Ltda improvido; recurso da correquerida Companhia Mutual de Seguros parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003299-02.2012.8.26.0604; Relator (a):&nbsp;Artur Marques; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de Sumar&eacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 22/05/2017; Data de Registro: 22/05/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Artur Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sumaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/05/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/05/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS JULGADA PROCEDENTE. CULPA DO PREPOSTO DA COMPANHIA EVIDENCIADA. RESPONSABILIDADE INAFASTÁVEL. <em>PENSÃO MENSAL</em>. CABIMENTO. MENOR QUE PERDE TOTALMENTE A FUNÇÃO DA MÃO DIREITA. DANOS MORAIS E ESTÉTICOS. INDENIZAÇÃO. CABIMENTO. VALOR EXCESSIVO. INOCORRÊNCIA. CICATRIZ EXTENSA EM LOCAL SEMPRE APARENTE.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS JULGADA PROCEDENTE. CULPA DO PREPOSTO DA COMPANHIA EVIDENCIADA. RESPONSABILIDADE INAFASTÁVEL. <em>PENSÃO MENSAL</em>. CABIMENTO. MENOR QUE PERDE TOTALMENTE A FUNÇÃO DA MÃO DIREITA. DANOS MORAIS E ESTÉTICOS. INDENIZAÇÃO. CABIMENTO. VALOR EXCESSIVO. INOCORRÊNCIA. CICATRIZ EXTENSA EM LOCAL SEMPRE APARENTE. CRIANÇA QUE PERDE A FUNCIONALIDADE DA MÃO QUANDO AINDA EM TENRA IDADE.
1. A prova dos autos demonstrou suficientemente a culpa do preposto da apelante pelo acidente, e, portanto, evidenciada a responsabilidade da Auto Viação Indaiá Ltda, em função do disposto no art. 932 do Código Civil.
2. Não há que se falar em afastamento do pensionamento, pois a própria perícia apontou que a incapacidade, embora parcial (considerando-se a função das mãos), é permanente.
3. Os danos estéticos, conforme se pode verificar das fotografias apresentadas, são extensos e em parte do corpo sempre visível. O dano moral, por sua vez, é especialmente agravado em razão da tenra idade da criança quando do sinistro, do fato de, sendo destra, ter perdido justamente o movimento da mão direita –  o que, aos seis anos, época de alfabetização, impõe à pessoa percalços ainda maiores.

CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS JULGADA PROCEDENTE. RECURSO DA SEGURADORA A QUEM A LIDE FOI DENUNCIADA. JUSTIÇA GRATUITA. CABIMENTO. EMPRESA EM LIQUIDAÇÃO EXTRAJUDICIAL. INSURGÊNCIA QUANTO AO TERMO DE INCIDÊNCIA DE JUROS E CORREÇÃO MONETÁRIA. MOMENTO INOPORTUNO. MATÉRIA A SER ALEGADA EM SEDE DE EXECUÇÃO.
4. Cabível a concessão do benefício da justiça gratuita em razão da situação de liquidação extrajudicial, pois, nessa hipótese, estando falida, melhor que utilize o patrimônio de que ainda dispõe para saldar débitos com funcionários e credores antes de fazê-lo com as custas e despesas processuais.
5. Com relação ao momento inicial de incidência de correção monetária e juros legais, bem como da impossibilidade de constrição dos bens da apelante, trata-se de matéria que será apreciada quando da execução, não havendo qualquer nulidade decorrente da ausência de manifestação em sede de conhecimento.
6. A apelante ofereceu contestação, e, portanto, resistiu à pretensão do autor. Aplicando-se o princípio da causalidade, no qual está sedimentado o instituto dos honorários sucumbenciais, é devida a condenação, observada a gratuidade concedida.
7. Recurso da correquerida Auto Viação Indaia Ltda improvido; recurso da correquerida Companhia Mutual de Seguros parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1902&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10444398" cdForo="0" >
										0134997-05.2009.8.26.0001
									</a>
									
									<a class="downloadEmenta" cdAcordao="10444398" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10444398);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10444398" style="display: none;" >									
	<div id="textAreaDados_10444398" class="mensagemSemFormatacao" >
		*A&ccedil;&atilde;o indenizat&oacute;ria por danos materiais e morais &ndash;  Responsabilidade civil por acidente de transporte rodovi&aacute;rio de passageiros &ndash;  A&ccedil;&atilde;o julgada parcialmente procedente &ndash;  Recurso do autor pretendendo a majora&ccedil;&atilde;o do dano moral &ndash;  Dever de indenizar bem reconhecido &ndash;  Danos morais que se comprovam com o pr&oacute;prio fato (damnum in re ipsa) &ndash;  Valor da indeniza&ccedil;&atilde;o arbitrado em conson&acirc;ncia aos crit&eacute;rios da razoabilidade e proporcionalidade &ndash;  Recurso do autor negado.

Seguro obrigat&oacute;rio &ndash;  O valor do seguro obrigat&oacute;rio dispensa comprova&ccedil;&atilde;o do recebimento ou mesmo do requerimento (s&uacute;mula 246 do STJ) &ndash;  Valor a ser deduzido da indeniza&ccedil;&atilde;o - Senten&ccedil;a reformada &ndash;  Recurso da r&eacute; provido.

Acidente de transporte rodovi&aacute;rio de passageiros - Pens&atilde;o vital&iacute;cia &ndash;  Pensionamento mensal vital&iacute;cio indevido, por inexistir comprometimento f&iacute;sico a resultar perda ou redu&ccedil;&atilde;o da capacidade laborativa da v&iacute;tima &ndash;  Senten&ccedil;a reformada &ndash;  Recurso da r&eacute; provido.

Sucumb&ecirc;ncia &ndash;  Acolhimento parcial do pedido inicial &ndash;  Reparti&ccedil;&atilde;o proporcional da sucumb&ecirc;ncia, nos termos do art. 82, &sect;&sect;2&ordm; e 14 e 86 do CPC/2015 &ndash;  Senten&ccedil;a mantida &ndash;  Recurso do autor negado.

Recurso do autor negado e recurso da r&eacute; provido.*
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0134997-05.2009.8.26.0001; Relator (a):&nbsp;Francisco Giaquinto; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 22/05/2017; Data de Registro: 22/05/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(11 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Giaquinto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/05/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/05/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>*Ação indenizatória por danos materiais e morais –  Responsabilidade civil por acidente de transporte rodoviário de passageiros –  Ação julgada parcialmente procedente –  Recurso do autor pretendendo a majoração do dano moral –  Dever de indenizar bem reconhecido –  Danos morais que se comprovam com o próprio fato (damnum in re ipsa) –  Valor da indenização arbitrado em consonância aos critérios
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>*Ação indenizatória por danos materiais e morais –  Responsabilidade civil por acidente de transporte rodoviário de passageiros –  Ação julgada parcialmente procedente –  Recurso do autor pretendendo a majoração do dano moral –  Dever de indenizar bem reconhecido –  Danos morais que se comprovam com o próprio fato (damnum in re ipsa) –  Valor da indenização arbitrado em consonância aos critérios da razoabilidade e proporcionalidade –  Recurso do autor negado.

Seguro obrigatório –  O valor do seguro obrigatório dispensa comprovação do recebimento ou mesmo do requerimento (súmula 246 do STJ) –  Valor a ser deduzido da indenização - Sentença reformada –  Recurso da ré provido.

Acidente de transporte rodoviário de passageiros - Pensão <em>vitalícia</em> –  Pensionamento mensal <em>vitalício</em> indevido, por inexistir comprometimento físico a resultar perda ou redução da capacidade laborativa da vítima –  Sentença reformada –  Recurso da ré provido.

Sucumbência –  Acolhimento parcial do pedido inicial –  Repartição proporcional da sucumbência, nos termos do art. 82, §§2º e 14 e 86 do CPC/2015 –  Sentença mantida –  Recurso do autor negado.

Recurso do autor negado e recurso da ré provido.*
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1903&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10440074" cdForo="0" >
										4026674-03.2013.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="10440074" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10440074);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10440074" style="display: none;" >									
	<div id="textAreaDados_10440074" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA &ndash;  ATROPELAMENTO &ndash;  SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA &ndash;  MANDADO DE CITA&Ccedil;&Atilde;O RECEBIDO NO ENDERE&Ccedil;O DA R&Eacute; - ATO CITAT&Oacute;RIO V&Aacute;LIDO - CERCEAMENTO DE DEFESA AFASTADO - ADVOGADO N&Atilde;O INTIMADO DA SENTEN&Ccedil;A &ndash;  POSTERIOR RECEBIMENTO DO RECURSO INTERPOSTO &ndash;  AUS&Ecirc;NCIA DE PREJU&Iacute;ZO - REVELIA &ndash;  PRESUN&Ccedil;&Atilde;O RELATIVA -INCAPACIDADE PARCIAL - PENS&Atilde;O MENSAL PROPORCIONAL &Agrave; INVALIDEZ APURADA &ndash;  DANOS MATERIAIS N&Atilde;O COMPROVADOS &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS REDUZIDA &ndash;  SUCUMB&Ecirc;NCIA REC&Iacute;PROCA - RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4026674-03.2013.8.26.0224; Relator (a):&nbsp;Cesar Luiz de Almeida; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 19/05/2017; Data de Registro: 19/05/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Luiz de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/05/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/05/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  ATROPELAMENTO –  SENTENÇA DE PARCIAL PROCEDÊNCIA –  MANDADO DE CITAÇÃO RECEBIDO NO ENDEREÇO DA RÉ - ATO CITATÓRIO VÁLIDO - CERCEAMENTO DE DEFESA AFASTADO - ADVOGADO NÃO INTIMADO DA SENTENÇA –  POSTERIOR RECEBIMENTO DO RECURSO INTERPOSTO –  AUSÊNCIA DE PREJUÍZO - REVELIA –  PRESUNÇÃO RELATIVA -INCAPACIDADE PARCIAL - <em>PENSÃO MENSAL</em> PROPORCIONAL À INVALIDEZ
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  AÇÃO INDENIZATÓRIA –  ATROPELAMENTO –  SENTENÇA DE PARCIAL PROCEDÊNCIA –  MANDADO DE CITAÇÃO RECEBIDO NO ENDEREÇO DA RÉ - ATO CITATÓRIO VÁLIDO - CERCEAMENTO DE DEFESA AFASTADO - ADVOGADO NÃO INTIMADO DA SENTENÇA –  POSTERIOR RECEBIMENTO DO RECURSO INTERPOSTO –  AUSÊNCIA DE PREJUÍZO - REVELIA –  PRESUNÇÃO RELATIVA -INCAPACIDADE PARCIAL - <em>PENSÃO MENSAL</em> PROPORCIONAL À INVALIDEZ APURADA –  DANOS MATERIAIS NÃO COMPROVADOS –  INDENIZAÇÃO POR DANOS MORAIS REDUZIDA –  SUCUMBÊNCIA RECÍPROCA - RECURSO PARCIALMENTE PROVIDO.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1904&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10438860" cdForo="0" >
										0000682-35.2013.8.26.0604
									</a>
									
									<a class="downloadEmenta" cdAcordao="10438860" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10438860);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10438860" style="display: none;" >									
	<div id="textAreaDados_10438860" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. SENTEN&Ccedil;A PENAL ABSOLUT&Oacute;RIA QUE N&Atilde;O PRODUZ COISA JULGADA NO C&Iacute;VEL. RESPONSABILIDADE OBJETIVA DAS CONCESSION&Aacute;RIAS DE TRANSPORTE P&Uacute;BLICO PELOS DANOS CAUSADOS A USU&Aacute;RIOS E N&Atilde;O USU&Aacute;RIOS DO SERVI&Ccedil;O. INTELIG&Ecirc;NCIA DO ART. 37, &sect; 6&ordm;, DA CONSTITUI&Ccedil;&Atilde;O FEDERAL. AUS&Ecirc;NCIA DE COMPROVA&Ccedil;&Atilde;O DE CULPA EXCLUSIVA OU CONCORRENTE DA V&Iacute;TIMA. PENS&Atilde;O MENSAL POR MORTE. PRESUN&Ccedil;&Atilde;O DA DEPEND&Ecirc;NCIA ECON&Ocirc;MICA ENTRE OS AUTORES E A V&Iacute;TIMA. PENS&Atilde;O MENSAL QUE DEVE SER FIXADA EM 2/3 SOBRE O SAL&Aacute;RIO-M&Iacute;NIMO NACIONAL. V&Iacute;TIMA QUE FAZIA FAXINA E PEQUENOS SERVI&Ccedil;OS DOM&Eacute;STICOS. TER&Ccedil;O RESTANTE DESTINADO, PRESUMIVELMENTE, &Agrave; MANUTEN&Ccedil;&Atilde;O DA V&Iacute;TIMA, QUANDO EM VIDA. PRECEDENTES. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E JUROS QUE INCIDEM A PARTIR DO VENCIMENTO DE CADA PARCELA, CONSIDERADO COMO TERMO INICIAL A DATA DO &Oacute;BITO E O FINAL A DATA EM QUE A V&Iacute;TIMA COMPLETASSE 65 ANOS. RESTITUI&Ccedil;&Atilde;O DOS VALORES DESEMBOLSADOS A T&Iacute;TULO DE DESPESAS DE FUNERAL. CABIMENTO. COMPROVA&Ccedil;&Atilde;O DO PAGAMENTO PELOS AUTORES. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E JUROS QUE INCIDEM A PARTIR DO DESEMBOLSO. DEDU&Ccedil;&Atilde;O DO SEGURO OBRIGAT&Oacute;RIO DPVAT DA INDENIZA&Ccedil;&Atilde;O FIXADA. CABIMENTO. (S&Uacute;MULA 246, STJ). PRECEDENTES. DANO MORAL. OCORR&Ecirc;NCIA. FALECIMENTO DE ENTE QUERIDO, DE FORMA ABRUPTA, EM DECORR&Ecirc;NCIA DE ACIDENTE GRAVE. &quot;QUANTUM&quot; INDENIZAT&Oacute;RIO. REDU&Ccedil;&Atilde;O. FIXA&Ccedil;&Atilde;O QUE DEVE ATENDER OS CRIT&Eacute;RIOS DE RAZOABILIDADE E PROPORCIONALIDADE. FUN&Ccedil;&Otilde;ES RESSARCIT&Oacute;RIA E PUNITIVA DA INDENIZA&Ccedil;&Atilde;O. CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA INCIDENTE DA DATA DO ARBITRAMENTO (PROLA&Ccedil;&Atilde;O DO AC&Oacute;RD&Atilde;O) E JUROS DE MORA DESDE A CITA&Ccedil;&Atilde;O, PARA SE EVITAR A &quot;REFORMATIO IN PEJUS&quot;. HONOR&Aacute;RIOS ADVOCAT&Iacute;CIOS. FIXA&Ccedil;&Atilde;O QUE DEVE SER REALIZADA DE FORMA A, SEM EXCESSO E NEM TAMPOUCO INSUFICI&Ecirc;NCIA, REMUNERAR CONDIGNAMENTE O TRABALHO DO PATRONO DA PARTE VENCEDORA. REDU&Ccedil;&Atilde;O NECESS&Aacute;RIA.
RECURSO PROVIDO EM PARTE.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000682-35.2013.8.26.0604; Relator (a):&nbsp;Alfredo Atti&eacute;; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Sumar&eacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 18/05/2017; Data de Registro: 19/05/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alfredo Attié
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sumaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/05/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/05/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. SENTENÇA PENAL ABSOLUTÓRIA QUE NÃO PRODUZ COISA JULGADA NO CÍVEL. RESPONSABILIDADE OBJETIVA DAS CONCESSIONÁRIAS DE TRANSPORTE PÚBLICO PELOS DANOS CAUSADOS A USUÁRIOS E NÃO USUÁRIOS DO SERVIÇO. INTELIGÊNCIA DO ART. 37, § 6º, DA CONSTITUIÇÃO FEDERAL. AUSÊNCIA DE COMPROVAÇÃO DE CULPA EXCLUSIVA OU CONCORRENTE DA VÍTIMA.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. SENTENÇA PENAL ABSOLUTÓRIA QUE NÃO PRODUZ COISA JULGADA NO CÍVEL. RESPONSABILIDADE OBJETIVA DAS CONCESSIONÁRIAS DE TRANSPORTE PÚBLICO PELOS DANOS CAUSADOS A USUÁRIOS E NÃO USUÁRIOS DO SERVIÇO. INTELIGÊNCIA DO ART. 37, § 6º, DA CONSTITUIÇÃO FEDERAL. AUSÊNCIA DE COMPROVAÇÃO DE CULPA EXCLUSIVA OU CONCORRENTE DA VÍTIMA. <em>PENSÃO MENSAL</em> POR MORTE. PRESUNÇÃO DA DEPENDÊNCIA ECONÔMICA ENTRE OS AUTORES E A VÍTIMA. <em>PENSÃO MENSAL</em> QUE DEVE SER FIXADA EM 2/3 SOBRE O SALÁRIO-MÍNIMO NACIONAL. VÍTIMA QUE FAZIA FAXINA E PEQUENOS SERVIÇOS DOMÉSTICOS. TERÇO RESTANTE DESTINADO, PRESUMIVELMENTE, À MANUTENÇÃO DA VÍTIMA, QUANDO EM VIDA. PRECEDENTES. CORREÇÃO MONETÁRIA E JUROS QUE INCIDEM A PARTIR DO VENCIMENTO DE CADA PARCELA, CONSIDERADO COMO TERMO INICIAL A DATA DO ÓBITO E O FINAL A DATA EM QUE A VÍTIMA COMPLETASSE 65 ANOS. RESTITUIÇÃO DOS VALORES DESEMBOLSADOS A TÍTULO DE DESPESAS DE FUNERAL. CABIMENTO. COMPROVAÇÃO DO PAGAMENTO PELOS AUTORES. CORREÇÃO MONETÁRIA E JUROS QUE INCIDEM A PARTIR DO DESEMBOLSO. DEDUÇÃO DO SEGURO OBRIGATÓRIO DPVAT DA INDENIZAÇÃO FIXADA. CABIMENTO. (SÚMULA 246, STJ). PRECEDENTES. DANO MORAL. OCORRÊNCIA. FALECIMENTO DE ENTE QUERIDO, DE FORMA ABRUPTA, EM DECORRÊNCIA DE ACIDENTE GRAVE. "QUANTUM" INDENIZATÓRIO. REDUÇÃO. FIXAÇÃO QUE DEVE ATENDER OS CRITÉRIOS DE RAZOABILIDADE E PROPORCIONALIDADE. FUNÇÕES RESSARCITÓRIA E PUNITIVA DA INDENIZAÇÃO. CORREÇÃO MONETÁRIA INCIDENTE DA DATA DO ARBITRAMENTO (PROLAÇÃO DO ACÓRDÃO) E JUROS DE MORA DESDE A CITAÇÃO, PARA SE EVITAR A "REFORMATIO IN PEJUS". HONORÁRIOS ADVOCATÍCIOS. FIXAÇÃO QUE DEVE SER REALIZADA DE FORMA A, SEM EXCESSO E NEM TAMPOUCO INSUFICIÊNCIA, REMUNERAR CONDIGNAMENTE O TRABALHO DO PATRONO DA PARTE VENCEDORA. REDUÇÃO NECESSÁRIA.
RECURSO PROVIDO EM PARTE.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1905&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10437555" cdForo="0" >
										1007539-60.2015.8.26.0006
									</a>
									
									<a class="downloadEmenta" cdAcordao="10437555" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10437555);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10437555" style="display: none;" >									
	<div id="textAreaDados_10437555" class="mensagemSemFormatacao" >
		TRANSPORTE DE PESSOAS - Acidente ao ingressar no coletivo da requerida - Fechamento abrupto das portas com prensagem de membro superior esquerdo - Movimento de &quot;arranque&quot; iniciado, acarretando na queda do autor, que se chocou fortemente contra a lateral do &ocirc;nibus, ocasionando les&otilde;es que culminaram na amputa&ccedil;&atilde;o de seu bra&ccedil;o esquerdo (les&atilde;o grav&iacute;ssima) &ndash;  Omiss&atilde;o de socorro por parte do condutor &ndash;  Culpa manifesta do preposto da concession&aacute;ria (CC, artigos 186 e 927) - Responsabilidade tamb&eacute;m objetiva da transportadora (artigo 37, &sect; 6&ordm; da CF, artigo 14 do CDC, e artigo 734 do C&oacute;digo Civil) que independe de culpa &ndash;  Eventual falha m&eacute;dico-hospitalar n&atilde;o caracteriza for&ccedil;a maior e fato de terceiro n&atilde;o exclui obriga&ccedil;&atilde;o de indenizar (CC, art. 735) - Aus&ecirc;ncia de excludentes de responsabilidade - Dano material regularmente reconhecido (custeio do processo de readapta&ccedil;&atilde;o do autor e fornecimento de pr&oacute;tese) - Danos morais e est&eacute;ticos devidos distintamente - Intelig&ecirc;ncia das S&uacute;mulas 37 e 387 do C. STJ - Arbitramento monocr&aacute;tico prestigiado por observados os princ&iacute;pios da razoabilidade e da proporcionalidade, circunst&acirc;ncias e consequ&ecirc;ncias do evento, al&eacute;m de cautela na preven&ccedil;&atilde;o de enriquecimento via a&ccedil;&atilde;o - Manuten&ccedil;&atilde;o do valor de R$ 108.000,00 para danos est&eacute;ticos e R$ 108.000,00 para danos morais, ambas com corre&ccedil;&atilde;o monet&aacute;ria a partir da senten&ccedil;a (S&uacute;mula 362, STJ), e acr&eacute;scimo de juros de mora de 1% a.m., contados da cita&ccedil;&atilde;o (responsabilidade contratual-contrato de transporte) - Custas, despesas, e honor&aacute;rios advocat&iacute;cios de 10% sobre o valor da condena&ccedil;&atilde;o, carreados regularmente &agrave; requerida - A&ccedil;&atilde;o parcialmente procedente - Senten&ccedil;a mantida - Recurso desprovido, e majorados honor&aacute;rios advocat&iacute;cios (NCPC, art. 85, &sect;&sect; 2&ordm; e 11). &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1007539-60.2015.8.26.0006; Relator (a):&nbsp;Jos&eacute; Wagner de Oliveira Melatto Peixoto; &Oacute;rg&atilde;o Julgador: 15&ordf; C&acirc;mara de Direito Privado; Foro Regional VI - Penha de Fran&ccedil;a -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 18/05/2017; Data de Registro: 18/05/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Wagner de Oliveira Melatto Peixoto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									15ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/05/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/05/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>TRANSPORTE DE PESSOAS - Acidente ao ingressar no coletivo da requerida - Fechamento abrupto das portas com prensagem de membro superior esquerdo - Movimento de "arranque" iniciado, acarretando na queda do autor, que se chocou fortemente contra a lateral do ônibus, ocasionando lesões que culminaram na amputação de seu braço esquerdo (lesão gravíssima) –  Omissão de socorro por parte do condutor – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>TRANSPORTE DE PESSOAS - Acidente ao ingressar no coletivo da requerida - Fechamento abrupto das portas com prensagem de membro superior esquerdo - Movimento de "arranque" iniciado, acarretando na queda do autor, que se chocou fortemente contra a lateral do ônibus, ocasionando lesões que culminaram na amputação de seu braço esquerdo (lesão gravíssima) –  Omissão de socorro por parte do condutor –  Culpa manifesta do preposto da concessionária (CC, artigos 186 e 927) - Responsabilidade também objetiva da transportadora (artigo 37, § 6º da CF, artigo 14 do CDC, e artigo 734 do Código Civil) que independe de culpa –  Eventual falha médico-hospitalar não caracteriza força maior e fato de terceiro não exclui obrigação de indenizar (CC, art. 735) - Ausência de excludentes de responsabilidade - Dano material regularmente reconhecido (custeio do processo de readaptação do autor e fornecimento de prótese) - Danos morais e estéticos devidos distintamente - Inteligência das Súmulas 37 e 387 do C. STJ - Arbitramento monocrático prestigiado por observados os princípios da razoabilidade e da proporcionalidade, circunstâncias e consequências do evento, além de cautela na prevenção de enriquecimento via ação - Manutenção do valor de R$ 108.000,00 para danos estéticos e R$ 108.000,00 para danos morais, ambas com correção monetária a partir da sentença (Súmula 362, STJ), e acréscimo de juros de mora de 1% a.m., contados da citação (responsabilidade contratual-contrato de transporte) - Custas, despesas, e honorários advocatícios de 10% sobre o valor da condenação, carreados regularmente à requerida - Ação parcialmente procedente - Sentença mantida - Recurso desprovido, e majorados honorários advocatícios (NCPC, art. 85, §§ 2º e 11). 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1906&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10436736" cdForo="0" >
										4001578-45.2013.8.26.0269
									</a>
									
									<a class="downloadEmenta" cdAcordao="10436736" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10436736);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10436736" style="display: none;" >									
	<div id="textAreaDados_10436736" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS. Senten&ccedil;a julgou procedentes a a&ccedil;&atilde;o principal e a lide secund&aacute;ria. Agravo retido rejeitado. Cerceamento de defesa n&atilde;o configurado. Desnecessidade de produ&ccedil;&atilde;o de prova pericial. Comprova&ccedil;&atilde;o de culpa exclusiva da r&eacute; na produ&ccedil;&atilde;o do evento danoso. Amputa&ccedil;&atilde;o da perna esquerda do autor e impossibilidade de exerc&iacute;cio das atividades habituais da autora. Necessidade de repara&ccedil;&atilde;o dos danos patrimoniais e extrapatrimoniais. Manuten&ccedil;&atilde;o da condena&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos. Valores dos danos morais e est&eacute;ticos arbitrados com razoabilidade e proporcionalidade. Pens&atilde;o mensal fixada nos termos do art. 950 do C&oacute;digo Civil. SENTEN&Ccedil;A MANTIDA. AGRAVO RETIDO E APELA&Ccedil;&Atilde;O DESPROVIDOS.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4001578-45.2013.8.26.0269; Relator (a):&nbsp;AZUMA NISHI; &Oacute;rg&atilde;o Julgador: 25&ordf; C&acirc;mara de Direito Privado; Foro de Itapetininga -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 18/05/2017; Data de Registro: 18/05/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> AZUMA NISHI
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapetininga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									25ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/05/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/05/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS. Sentença julgou procedentes a ação principal e a lide secundária. Agravo retido rejeitado. Cerceamento de defesa não configurado. Desnecessidade de produção de prova pericial. Comprovação de culpa exclusiva da ré na produção do evento danoso. Amputação da perna esquerda do autor e impossibilidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS. Sentença julgou procedentes a ação principal e a lide secundária. Agravo retido rejeitado. Cerceamento de defesa não configurado. Desnecessidade de produção de prova pericial. Comprovação de culpa exclusiva da ré na produção do evento danoso. Amputação da perna esquerda do autor e impossibilidade de exercício das atividades habituais da autora. Necessidade de reparação dos danos patrimoniais e extrapatrimoniais. Manutenção da condenação por danos materiais, morais e estéticos. Valores dos danos morais e estéticos arbitrados com razoabilidade e proporcionalidade. <em>Pensão mensal</em> fixada nos termos do art. 950 do Código Civil. SENTENÇA MANTIDA. AGRAVO RETIDO E APELAÇÃO DESPROVIDOS.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1907&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10428492" cdForo="0" >
										0035879-95.2011.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="10428492" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10428492);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10428492" style="display: none;" >									
	<div id="textAreaDados_10428492" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. CULPA EXCLUSIVA DO PREPOSTO DA CORR&Eacute; CONFIGURADA. HIP&Oacute;TESE EM QUE HOUVE CONDENA&Ccedil;&Atilde;O DA ESFERA CRIMINAL, TORNANDO CERTA A OBRIGA&Ccedil;&Atilde;O DE INDENIZAR. ADEMAIS, AS TESTEMUNHAS PRESENCIAIS FORAM UN&Acirc;NIMES EM AFIRMAR QUE O CONDUTOR DO CAMINH&Atilde;O DESRESPEITOU &Agrave; SINALIZA&Ccedil;&Atilde;O DE &quot;PARE&quot; EM CRUZAMENTO, BEM COMO A VIA PREFERENCIAL NA QUAL TRAFEGAVA A V&Iacute;TIMA FATAL, NA GARUPA DE UMA MOTOCICLETA. PENS&Atilde;O MENSAL MANTIDA, NOS TERMOS DEFINIDOS PELA R. SENTEN&Ccedil;A. DANOS MORAIS. ELEVA&Ccedil;&Atilde;O DO VALOR DA CONDENA&Ccedil;&Atilde;O EM FAVOR DA COAUTORA, ACOLHENDO-SE PLEITO SUBSIDI&Aacute;RIO. SENTEN&Ccedil;A REFORMADA EM PARTE.
Recursos de apela&ccedil;&atilde;o dos corr&eacute;us improvidos e provido o da coautora.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0035879-95.2011.8.26.0224; Relator (a):&nbsp;Cristina Zucchi; &Oacute;rg&atilde;o Julgador: 34&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 16/05/2017; Data de Registro: 16/05/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Zucchi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									34ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									16/05/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									16/05/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. CULPA EXCLUSIVA DO PREPOSTO DA CORRÉ CONFIGURADA. HIPÓTESE EM QUE HOUVE CONDENAÇÃO DA ESFERA CRIMINAL, TORNANDO CERTA A OBRIGAÇÃO DE INDENIZAR. ADEMAIS, AS TESTEMUNHAS PRESENCIAIS FORAM UNÂNIMES EM AFIRMAR QUE O CONDUTOR DO CAMINHÃO DESRESPEITOU À SINALIZAÇÃO DE "PARE" EM CRUZAMENTO, BEM COMO A VIA PREFERENCIAL NA QUAL TRAFEGAVA A VÍTIMA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. CULPA EXCLUSIVA DO PREPOSTO DA CORRÉ CONFIGURADA. HIPÓTESE EM QUE HOUVE CONDENAÇÃO DA ESFERA CRIMINAL, TORNANDO CERTA A OBRIGAÇÃO DE INDENIZAR. ADEMAIS, AS TESTEMUNHAS PRESENCIAIS FORAM UNÂNIMES EM AFIRMAR QUE O CONDUTOR DO CAMINHÃO DESRESPEITOU À SINALIZAÇÃO DE "PARE" EM CRUZAMENTO, BEM COMO A VIA PREFERENCIAL NA QUAL TRAFEGAVA A VÍTIMA FATAL, NA GARUPA DE UMA MOTOCICLETA. <em>PENSÃO MENSAL</em> MANTIDA, NOS TERMOS DEFINIDOS PELA R. SENTENÇA. DANOS MORAIS. ELEVAÇÃO DO VALOR DA CONDENAÇÃO EM FAVOR DA COAUTORA, ACOLHENDO-SE PLEITO SUBSIDIÁRIO. SENTENÇA REFORMADA EM PARTE.
Recursos de apelação dos corréus improvidos e provido o da coautora.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1908&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10426870" cdForo="0" >
										2056924-07.2017.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="10426870" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10426870);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10426870" style="display: none;" >									
	<div id="textAreaDados_10426870" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. Acidente de tr&acirc;nsito. A&ccedil;&atilde;o indenizat&oacute;ria. Denuncia&ccedil;&atilde;o da lide &agrave; seguradora. Parcial proced&ecirc;ncia da lide principal e secund&aacute;ria. Fase de cumprimento de senten&ccedil;a. Incid&ecirc;ncia de juros de mora na lide secund&aacute;ria para o c&aacute;lculo do limite de responsabilidade da seguradora. Impossibilidade. N&atilde;o configurada a situa&ccedil;&atilde;o de mora da denunciada perante o autor. N&atilde;o h&aacute; que se confundir a apura&ccedil;&atilde;o da indeniza&ccedil;&atilde;o prevista no contrato de seguro com a condena&ccedil;&atilde;o propriamente dita. Incid&ecirc;ncia de juros de mora afastada. Valor total que deve ser cobrado apenas do r&eacute;u. Condena&ccedil;&atilde;o da seguradora limitada ao valor contratado na ap&oacute;lice. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2056924-07.2017.8.26.0000; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 36&ordf; C&acirc;mara de Direito Privado; Foro de Piracicaba -&nbsp;1&ordf;. Vara C&iacute;vel; Data do Julgamento: 15/05/2017; Data de Registro: 15/05/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracicaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									36ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/05/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/05/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. <em>Acidente de trânsito</em>. Ação indenizatória. Denunciação da lide à seguradora. Parcial procedência da lide principal e secundária. Fase de cumprimento de sentença. Incidência de juros de mora na lide secundária para o cálculo do limite de responsabilidade da seguradora. Impossibilidade. Não configurada a situação de mora da denunciada perante o autor. Não há que se
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. <em>Acidente de trânsito</em>. Ação indenizatória. Denunciação da lide à seguradora. Parcial procedência da lide principal e secundária. Fase de cumprimento de sentença. Incidência de juros de mora na lide secundária para o cálculo do limite de responsabilidade da seguradora. Impossibilidade. Não configurada a situação de mora da denunciada perante o autor. Não há que se confundir a apuração da indenização prevista no contrato de seguro com a condenação propriamente dita. Incidência de juros de mora afastada. Valor total que deve ser cobrado apenas do réu. Condenação da seguradora limitada ao valor contratado na apólice. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1909&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10422830" cdForo="0" >
										1006652-86.2015.8.26.0132
									</a>
									
									<a class="downloadEmenta" cdAcordao="10422830" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10422830);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10422830" style="display: none;" >									
	<div id="textAreaDados_10422830" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. ACIDENTE DE TR&Acirc;NSITO. COMPET&Ecirc;NCIA INTERNA.
Compete &agrave; Se&ccedil;&atilde;o de Direito Privado dirimir lit&iacute;gios de responsabilidade extracontratual concernente a acidente automobil&iacute;stico, ainda que envolvam responsabilidade civil do Estado, concession&aacute;rias e permission&aacute;rias de servi&ccedil;os de transporte. Intelig&ecirc;ncia do art. 5&ordm;, III.15, da Resolu&ccedil;&atilde;o n&ordm; 623/2013 do TJSP.
Recurso n&atilde;o conhecido, determinada sua remessa &agrave; C. Se&ccedil;&atilde;o de Direito Privado.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006652-86.2015.8.26.0132; Relator (a):&nbsp;Helo&iacute;sa Martins Mimessi; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Catanduva -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 12/05/2017; Data de Registro: 12/05/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Heloísa Martins Mimessi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/05/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/05/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA. <em>ACIDENTE DE TRÂNSITO</em>. COMPETÊNCIA INTERNA.
Compete à Seção de Direito Privado dirimir litígios de responsabilidade extracontratual concernente a acidente automobilístico, ainda que envolvam responsabilidade civil do Estado, concessionárias e permissionárias de serviços de transporte. Inteligência do art. 5º, III.15, da Resolução nº 623/2013 do TJSP.
Recurso não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA. <em>ACIDENTE DE TRÂNSITO</em>. COMPETÊNCIA INTERNA.
Compete à Seção de Direito Privado dirimir litígios de responsabilidade extracontratual concernente a acidente automobilístico, ainda que envolvam responsabilidade civil do Estado, concessionárias e permissionárias de serviços de transporte. Inteligência do art. 5º, III.15, da Resolução nº 623/2013 do TJSP.
Recurso não conhecido, determinada sua remessa à C. Seção de Direito Privado.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1910&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10412821" cdForo="0" >
										1002245-24.2014.8.26.0568
									</a>
									
									<a class="downloadEmenta" cdAcordao="10412821" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10412821);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10412821" style="display: none;" >									
	<div id="textAreaDados_10412821" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Indeniza&ccedil;&atilde;o &ndash;  Pretens&atilde;o julgada parcialmente procedente &ndash; Colis&atilde;o ocorrida em cruzamento, no qual o r&eacute;u inobservou a sinaliza&ccedil;&atilde;o de PARE, colidindo com a motocicleta dirigida pelo autor que seguia na via preferencial &ndash;  Gravidade do acidente, que causou fratura no joelho, membro inferior esquerdo do autor e traumatismo craniano, deixando-o em coma internado na UTI, obrigando-o a longo tratamento, que justifica a eleva&ccedil;&atilde;o da indeniza&ccedil;&atilde;o do dano moral de R$ 30.000,00 para R$ 50.000,00 &ndash;  Dano est&eacute;tico n&atilde;o reconhecido &ndash;  Despesas com tratamento que se enquadram no conceito de danos corporais, para fins securit&aacute;rios &ndash;  Recurso do autor parcialmente provido, provido o da seguradora denunciada.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002245-24.2014.8.26.0568; Relator (a):&nbsp;S&aacute; Duarte; &Oacute;rg&atilde;o Julgador: 33&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jo&atilde;o da Boa Vista -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 08/05/2017; Data de Registro: 10/05/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sá Duarte
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São João da Boa Vista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									33ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/05/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/05/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Indenização –  Pretensão julgada parcialmente procedente – Colisão ocorrida em cruzamento, no qual o réu inobservou a sinalização de PARE, colidindo com a motocicleta dirigida pelo autor que seguia na via preferencial –  Gravidade do acidente, que causou fratura no joelho, membro inferior esquerdo do autor e traumatismo craniano, deixando-o em coma internado na
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Indenização –  Pretensão julgada parcialmente procedente – Colisão ocorrida em cruzamento, no qual o réu inobservou a sinalização de PARE, colidindo com a motocicleta dirigida pelo autor que seguia na via preferencial –  Gravidade do acidente, que causou fratura no joelho, membro inferior esquerdo do autor e traumatismo craniano, deixando-o em coma internado na UTI, obrigando-o a longo tratamento, que justifica a elevação da indenização do dano moral de R$ 30.000,00 para R$ 50.000,00 –  Dano estético não reconhecido –  Despesas com tratamento que se enquadram no conceito de danos corporais, para fins securitários –  Recurso do autor parcialmente provido, provido o da seguradora denunciada.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1911&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10409139" cdForo="0" >
										0000728-81.2013.8.26.0294
									</a>
									
									<a class="downloadEmenta" cdAcordao="10409139" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10409139);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10409139" style="display: none;" >									
	<div id="textAreaDados_10409139" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. Acidente de tr&acirc;nsito entre uma moto e um caminh&atilde;o, com v&iacute;tima fatal. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e com pedido de pens&atilde;o mensal proposta pela esposa da v&iacute;tima (condutor da moto) contra o condutor e a propriet&aacute;ria do caminh&atilde;o. Senten&ccedil;a que julgou parcialmente procedente a pretens&atilde;o da autora. Interposi&ccedil;&atilde;o de recursos de apela&ccedil;&atilde;o pelos corr&eacute;us. 

Pretens&atilde;o de improced&ecirc;ncia do pedido inicial, com alega&ccedil;&atilde;o de culpa exclusiva da v&iacute;tima, ou, ao menos, concorrente. V&iacute;tima sem habilita&ccedil;&atilde;o. Culpa concorrente n&atilde;o caracterizada. Ficou comprovado nos autos que a causa determinante do acidente foi a conduta culposa do motorista do caminh&atilde;o ao n&atilde;o sinalizar adequadamente o local do acidente. Condena&ccedil;&atilde;o do condutor do caminh&atilde;o, em raz&atilde;o de sua conduta imprudente e da empresa r&eacute; em face da sua responsabilidade solid&aacute;ria e objetiva pelos atos praticados por seu preposto. 

Pretens&atilde;o do corr&eacute;u Roberto para que seja afastada a sua responsabilidade pelo acidente, sob a alega&ccedil;&atilde;o de que n&atilde;o era o condutor do caminh&atilde;o no momento do acidente, em que pese constar como tal no Boletim de Ocorr&ecirc;ncia. Aus&ecirc;ncia de provas em sentido contr&aacute;rio, de tal sorte que deve prevalecer a declara&ccedil;&atilde;o dada pelo pr&oacute;prio r&eacute;u Roberto perante a autoridade policial. 

Danos morais configurados. Presun&ccedil;&atilde;o de sofrimento pela morte do esposo. &quot;Quantum&quot; indenizat&oacute;rio pelos danos morais fixado pelo Magistrado (R$ 100.000,00) que deve ser reduzido. Valor deve ser fixado em conformidade com os princ&iacute;pios da razoabilidade e proporcionalidade, aplic&aacute;veis ao caso em exame. Redu&ccedil;&atilde;o para R$ 35.000,00 que se apresenta como razo&aacute;vel. 

Pens&atilde;o vital&iacute;cia. Demonstra&ccedil;&atilde;o de depend&ecirc;ncia econ&ocirc;mica da autora em rela&ccedil;&atilde;o &agrave; v&iacute;tima. Pens&atilde;o fixada em um sal&aacute;rio m&iacute;nimo &agrave; &eacute;poca da senten&ccedil;a, at&eacute; a data em que esta completaria 70 anos de idade. Entendimento jurisprudencial no sentido de que a pens&atilde;o deve equivaler a 2/3 do sal&aacute;rio da vitima, caso comprovado, at&eacute; a idade de 70 anos. Hip&oacute;tese em que o valor fixado (R$ 788,00) corresponde a 2/3 do rendimento bruto da v&iacute;tima (2/3 de R$ 1058,00 = R$ 705,33 &ndash;  fls. 36/39), de modo que desnecess&aacute;ria qualquer altera&ccedil;&atilde;o da r. senten&ccedil;a neste ponto, a qual deu justa solu&ccedil;&atilde;o ao caso.

Honor&aacute;rios advocat&iacute;cios. Pleito de reconhecimento de sucumb&ecirc;ncia rec&iacute;proca ou de redu&ccedil;&atilde;o do quantum fixado. Autora que decaiu de parte m&iacute;nima do seu pedido, n&atilde;o havendo falar em sucumb&ecirc;ncia rec&iacute;proca. Verba honor&aacute;ria, contudo, que deve ser reduzida para valor correspondente a 10% do valor atualizado da condena&ccedil;&atilde;o. Observa&ccedil;&atilde;o quanto &agrave; incid&ecirc;ncia da verba honor&aacute;ria sobre a pens&atilde;o.

Apelo do corr&eacute;u Roberto n&atilde;o provido e apelo da corr&eacute; Maxxi Produ&ccedil;&otilde;es de &Aacute;udio Ltda. Me.  parcialmente provido, com observa&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000728-81.2013.8.26.0294; Relator (a):&nbsp;Carlos Dias Motta; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de Jacupiranga -&nbsp;1&ordf;. Vara Judicial; Data do Julgamento: 08/05/2017; Data de Registro: 09/05/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(2 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Dias Motta
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jacupiranga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/05/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/05/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. <em>Acidente de trânsito</em> entre uma moto e um caminhão, com vítima fatal. Ação de indenização por danos morais e com pedido de <em>pensão mensal</em> proposta pela esposa da vítima (condutor da moto) contra o condutor e a proprietária do caminhão. Sentença que julgou parcialmente procedente a pretensão da autora. Interposição de recursos de apelação pelos corréus. 

Pretensão de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. <em>Acidente de trânsito</em> entre uma moto e um caminhão, com vítima fatal. Ação de indenização por danos morais e com pedido de <em>pensão mensal</em> proposta pela esposa da vítima (condutor da moto) contra o condutor e a proprietária do caminhão. Sentença que julgou parcialmente procedente a pretensão da autora. Interposição de recursos de apelação pelos corréus. 

Pretensão de improcedência do pedido inicial, com alegação de culpa exclusiva da vítima, ou, ao menos, concorrente. Vítima sem habilitação. Culpa concorrente não caracterizada. Ficou comprovado nos autos que a causa determinante do acidente foi a conduta culposa do motorista do caminhão ao não sinalizar adequadamente o local do acidente. Condenação do condutor do caminhão, em razão de sua conduta imprudente e da empresa ré em face da sua responsabilidade solidária e objetiva pelos atos praticados por seu preposto. 

Pretensão do corréu Roberto para que seja afastada a sua responsabilidade pelo acidente, sob a alegação de que não era o condutor do caminhão no momento do acidente, em que pese constar como tal no Boletim de Ocorrência. Ausência de provas em sentido contrário, de tal sorte que deve prevalecer a declaração dada pelo próprio réu Roberto perante a autoridade policial. 

Danos morais configurados. Presunção de sofrimento pela morte do esposo. "Quantum" indenizatório pelos danos morais fixado pelo Magistrado (R$ 100.000,00) que deve ser reduzido. Valor deve ser fixado em conformidade com os princípios da razoabilidade e proporcionalidade, aplicáveis ao caso em exame. Redução para R$ 35.000,00 que se apresenta como razoável. 

Pensão <em>vitalícia</em>. Demonstração de dependência econômica da autora em relação à vítima. Pensão fixada em um salário mínimo à época da sentença, até a data em que esta completaria 70 anos de idade. Entendimento jurisprudencial no sentido de que a pensão deve equivaler a 2/3 do salário da vitima, caso comprovado, até a idade de 70 anos. Hipótese em que o valor fixado (R$ 788,00) corresponde a 2/3 do rendimento bruto da vítima (2/3 de R$ 1058,00 = R$ 705,33 –  fls. 36/39), de modo que desnecessária qualquer alteração da r. sentença neste ponto, a qual deu justa solução ao caso.

Honorários advocatícios. Pleito de reconhecimento de sucumbência recíproca ou de redução do quantum fixado. Autora que decaiu de parte mínima do seu pedido, não havendo falar em sucumbência recíproca. Verba honorária, contudo, que deve ser reduzida para valor correspondente a 10% do valor atualizado da condenação. Observação quanto à incidência da verba honorária sobre a pensão.

Apelo do corréu Roberto não provido e apelo da corré Maxxi Produções de Áudio Ltda. Me.  parcialmente provido, com observação. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1912&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10408412" cdForo="0" >
										0019771-26.2012.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="10408412" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10408412);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10408412" style="display: none;" >									
	<div id="textAreaDados_10408412" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANO MATERIAL E RESPONSABILIDADE CIVIL. Culpa do evento anteriormente definida em outro julgado. Lucros cessantes e pens&atilde;o alimentar vital&iacute;cia. Per&iacute;cia do IMESC que conclui pela incapacidade parcial e permanente da autora. Indeniza&ccedil;&atilde;o a t&iacute;tulo de pens&atilde;o alimentar devida. Fixa&ccedil;&atilde;o do quantum indenizat&oacute;rio inicial com base no sal&aacute;rio m&iacute;nimo. Possibilidade. Precedente STF RE n&ordm; 565714. Condena&ccedil;&atilde;o da denunciada ao pagamento do quantum residual indenizat&oacute;rio referente a danos corporais, que n&atilde;o se confundem com danos materiais da ap&oacute;lice. Recurso da apelante desprovido. Recurso da denunciada provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0019771-26.2012.8.26.0007; Relator (a):&nbsp;Dimas Rubens Fonseca; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 09/05/2017; Data de Registro: 09/05/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimas Rubens Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/05/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/05/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANO MATERIAL E RESPONSABILIDADE CIVIL. Culpa do evento anteriormente definida em outro julgado. Lucros cessantes e pensão alimentar <em>vitalícia</em>. Perícia do IMESC que conclui pela incapacidade parcial e permanente da autora. Indenização a título de pensão alimentar devida. Fixação do quantum indenizatório inicial com base no salário
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO POR DANO MATERIAL E RESPONSABILIDADE CIVIL. Culpa do evento anteriormente definida em outro julgado. Lucros cessantes e pensão alimentar <em>vitalícia</em>. Perícia do IMESC que conclui pela incapacidade parcial e permanente da autora. Indenização a título de pensão alimentar devida. Fixação do quantum indenizatório inicial com base no salário mínimo. Possibilidade. Precedente STF RE nº 565714. Condenação da denunciada ao pagamento do quantum residual indenizatório referente a danos corporais, que não se confundem com danos materiais da apólice. Recurso da apelante desprovido. Recurso da denunciada provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1913&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10411450" cdForo="0" >
										0001182-55.2015.8.26.0629
									</a>
									
									<a class="downloadEmenta" cdAcordao="10411450" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10411450);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10411450" style="display: none;" >									
	<div id="textAreaDados_10411450" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. Culpa do apelado que &eacute; tema incontroverso. Pens&atilde;o mensal. Renda da v&iacute;tima n&atilde;o comprovada. Fixa&ccedil;&atilde;o com base no sal&aacute;rio m&iacute;nimo que se admite. Benef&iacute;cio pessoal que &eacute; destinado &agrave; pr&oacute;pria v&iacute;tima do sinistro, sem possibilidade de sucess&atilde;o aos dependentes. Danos moral e est&eacute;tico caracterizados. Cumula&ccedil;&atilde;o quando derivados do mesmo fato. S&uacute;mula n&ordm; 37 do C. STJ. Verbas indenizat&oacute;rias que comportam majora&ccedil;&atilde;o para melhor espelhar o caso. Recurso provido em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001182-55.2015.8.26.0629; Relator (a):&nbsp;Dimas Rubens Fonseca; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro de Tiet&ecirc; -&nbsp;2&ordf; Vara; Data do Julgamento: 09/05/2017; Data de Registro: 09/05/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Dimas Rubens Fonseca
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tietê
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/05/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/05/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. Culpa do apelado que é tema incontroverso. <em>Pensão mensal</em>. Renda da vítima não comprovada. Fixação com base no salário mínimo que se admite. Benefício pessoal que é destinado à própria vítima do sinistro, sem possibilidade de sucessão aos dependentes. Danos moral e estético caracterizados. Cumulação quando
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. AÇÃO DE INDENIZAÇÃO. Culpa do apelado que é tema incontroverso. <em>Pensão mensal</em>. Renda da vítima não comprovada. Fixação com base no salário mínimo que se admite. Benefício pessoal que é destinado à própria vítima do sinistro, sem possibilidade de sucessão aos dependentes. Danos moral e estético caracterizados. Cumulação quando derivados do mesmo fato. Súmula nº 37 do C. STJ. Verbas indenizatórias que comportam majoração para melhor espelhar o caso. Recurso provido em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1914&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10407488" cdForo="0" >
										1017872-83.2015.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="10407488" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10407488);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10407488" style="display: none;" >									
	<div id="textAreaDados_10407488" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O DE RESSARCIMENTO DE DANOS CAUSADOS EM ACIDENTE DE TR&Acirc;NSITO &ndash;  SENTEN&Ccedil;A DE PROCED&Ecirc;NCIA &ndash;  NECESSIDADE DE REALIZA&Ccedil;&Atilde;O DE PER&Iacute;CIA M&Eacute;DICA PARA APURA&Ccedil;&Atilde;O DA EXIST&Ecirc;NCIA DE INVALIDEZ LABORATIVA E EXTENS&Atilde;O DOS DANOS - SENTEN&Ccedil;A ANULADA &ndash;  RECURSO PARCIALMENTE PROVIDO.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1017872-83.2015.8.26.0002; Relator (a):&nbsp;Cesar Luiz de Almeida; &Oacute;rg&atilde;o Julgador: 28&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 09/05/2017; Data de Registro: 09/05/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cesar Luiz de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									28ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/05/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/05/2017
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa10407488" align="justify">
												<strong>
													Ementa:
												</strong>
												APELAÇÃO –  AÇÃO DE RESSARCIMENTO DE DANOS CAUSADOS EM <em>ACIDENTE DE TRÂNSITO</em> –  SENTENÇA DE PROCEDÊNCIA –  NECESSIDADE DE REALIZAÇÃO DE PERÍCIA MÉDICA PARA APURAÇÃO DA EXISTÊNCIA DE INVALIDEZ LABORATIVA E EXTENSÃO DOS DANOS - SENTENÇA ANULADA –  RECURSO PARCIALMENTE PROVIDO.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1915&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10406721" cdForo="0" >
										0003575-53.2012.8.26.0274
									</a>
									
									<a class="downloadEmenta" cdAcordao="10406721" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10406721);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10406721" style="display: none;" >									
	<div id="textAreaDados_10406721" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ACIDENTE DE TR&Acirc;NSITO. Colis&atilde;o de motocicleta contra ca&ccedil;amba. Autor que n&atilde;o observou seu dever de cuidado ao conduzir seu ve&iacute;culo e colidir contra obst&aacute;culo estacionado pr&oacute;ximo ao meio fio. Ca&ccedil;amba que estava sem sinaliza&ccedil;&atilde;o adequada e em estado prec&aacute;rio de conserva&ccedil;&atilde;o. Neglig&ecirc;ncia da r&eacute; propriet&aacute;ria do bem. Reconhecimento de culpa concorrente na causa&ccedil;&atilde;o do acidente. 

DANOS MATERIAIS. Autor que sofreu les&otilde;es corporais de natureza grave. Diminui&ccedil;&atilde;o da capacidade para o trabalho. Fixa&ccedil;&atilde;o de pens&atilde;o mensal vital&iacute;cia. Laudo pericial que constatou o comprometimento f&iacute;sico do autor de 35%. Pens&atilde;o que deve levar em conta a deprecia&ccedil;&atilde;o sofrida para o trabalho e a concorr&ecirc;ncia de culpas. Redu&ccedil;&atilde;o do valor da pens&atilde;o para 20% do sal&aacute;rio m&iacute;nimo. Princ&iacute;pio da repara&ccedil;&atilde;o integral. Pens&atilde;o vital&iacute;cia que deve subsistir ainda que o autor venha a receber proventos de aposentadoria.

DANOS MORAIS CONFIGURADOS. Indeniza&ccedil;&atilde;o fixada em R$9.000,00 pela senten&ccedil;a. Valor que atende aos princ&iacute;pios da razoabilidade e proporcionalidade. 

Recurso da r&eacute; parcialmente provido e parcialmente provido o recurso adesivo do autor.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003575-53.2012.8.26.0274; Relator (a):&nbsp;Milton Carvalho; &Oacute;rg&atilde;o Julgador: 27&ordf; C&acirc;mara Extraordin&aacute;ria de Direito Privado; Foro de It&aacute;polis -&nbsp;2&ordf; Vara; Data do Julgamento: 08/05/2017; Data de Registro: 08/05/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(6 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Milton Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itápolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									27ª Câmara Extraordinária de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/05/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/05/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Colisão de motocicleta contra caçamba. Autor que não observou seu dever de cuidado ao conduzir seu veículo e colidir contra obstáculo estacionado próximo ao meio fio. Caçamba que estava sem sinalização adequada e em estado precário de conservação. Negligência da ré proprietária do bem. Reconhecimento de culpa concorrente na causação do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. <em>ACIDENTE DE TRÂNSITO</em>. Colisão de motocicleta contra caçamba. Autor que não observou seu dever de cuidado ao conduzir seu veículo e colidir contra obstáculo estacionado próximo ao meio fio. Caçamba que estava sem sinalização adequada e em estado precário de conservação. Negligência da ré proprietária do bem. Reconhecimento de culpa concorrente na causação do acidente. 

DANOS MATERIAIS. Autor que sofreu lesões corporais de natureza grave. Diminuição da capacidade para o trabalho. Fixação de <em>pensão mensal</em> <em>vitalícia</em>. Laudo pericial que constatou o comprometimento físico do autor de 35%. Pensão que deve levar em conta a depreciação sofrida para o trabalho e a concorrência de culpas. Redução do valor da pensão para 20% do salário mínimo. Princípio da reparação integral. Pensão <em>vitalícia</em> que deve subsistir ainda que o autor venha a receber proventos de aposentadoria.

DANOS MORAIS CONFIGURADOS. Indenização fixada em R$9.000,00 pela sentença. Valor que atende aos princípios da razoabilidade e proporcionalidade. 

Recurso da ré parcialmente provido e parcialmente provido o recurso adesivo do autor.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1916&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10404054" cdForo="0" >
										1005372-40.2014.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="10404054" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10404054);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10404054" style="display: none;" >									
	<div id="textAreaDados_10404054" class="mensagemSemFormatacao" >
		
RESPONSABILIDADE CIVIL &ndash;  ACIDENTE DE TR&Acirc;NSITO &ndash;  DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS &ndash;  Comprovada a culpa do Requerido (condu&ccedil;&atilde;o de ve&iacute;culo na contram&atilde;o de dire&ccedil;&atilde;o, o que ocasionou o acidente) &ndash;  N&atilde;o comprovada eventual culpa concorrente (ou exclusiva) da Autora &ndash;  Perda permanente e total da capacidade laborativa da Autora &ndash;  Sequelas irrevers&iacute;veis &ndash;  SENTEN&Ccedil;A DE PARCIAL PROCED&Ecirc;NCIA, para condenar ao pagamento de indeniza&ccedil;&atilde;o por danos materiais no valor de R$ 590,54, &quot;mais eventuais valores comprovadamente despendidos para custeio do tratamento de sa&uacute;de&quot;, do valor de R$ 386.788,00 &quot;correspondente &agrave; pens&atilde;o devida a partir do acidente&quot; e de indeniza&ccedil;&atilde;o por danos morais no valor de R$ 52.800,00 &ndash;  Vedada a prola&ccedil;&atilde;o de senten&ccedil;a condicional (dependente de evento futuro e incerto) &ndash;  Incab&iacute;vel a condena&ccedil;&atilde;o ao pagamento de &quot;eventuais valores comprovadamente despendidos para custeio do tratamento de sa&uacute;de&quot; &ndash;  RECURSO (APELA&Ccedil;&Atilde;O) DO REQUERIDO PARCIALMENTE PROVIDO E RECURSO (ADESIVO) DA AUTORA IMPROVIDO, para afastar a condena&ccedil;&atilde;o ao pagamento de &quot;eventuais valores comprovadamente despendidos para custeio do tratamento de sa&uacute;de&quot;&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005372-40.2014.8.26.0577; Relator (a):&nbsp;Flavio Abramovici; &Oacute;rg&atilde;o Julgador: 35&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 08/05/2017; Data de Registro: 08/05/2017)<br>
	</div>
</div>

									</a>
								
									
										<span class="segredoJustica">(1 ocorrência encontrada no inteiro teor do documento)</span>
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Flavio Abramovici
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									35ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/05/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									08/05/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  DANOS MATERIAIS, MORAIS E ESTÉTICOS –  Comprovada a culpa do Requerido (condução de veículo na contramão de direção, o que ocasionou o acidente) –  Não comprovada eventual culpa concorrente (ou exclusiva) da Autora –  Perda permanente e total da capacidade laborativa da Autora –  Sequelas irreversíveis –  SENTENÇA DE PARCIAL
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL –  <em>ACIDENTE DE TRÂNSITO</em> –  DANOS MATERIAIS, MORAIS E ESTÉTICOS –  Comprovada a culpa do Requerido (condução de veículo na contramão de direção, o que ocasionou o acidente) –  Não comprovada eventual culpa concorrente (ou exclusiva) da Autora –  Perda permanente e total da capacidade laborativa da Autora –  Sequelas irreversíveis –  SENTENÇA DE PARCIAL PROCEDÊNCIA, para condenar ao pagamento de indenização por danos materiais no valor de R$ 590,54, "mais eventuais valores comprovadamente despendidos para custeio do tratamento de saúde", do valor de R$ 386.788,00 "correspondente à pensão devida a partir do acidente" e de indenização por danos morais no valor de R$ 52.800,00 –  Vedada a prolação de sentença condicional (dependente de evento futuro e incerto) –  Incabível a condenação ao pagamento de "eventuais valores comprovadamente despendidos para custeio do tratamento de saúde" –  RECURSO (APELAÇÃO) DO REQUERIDO PARCIALMENTE PROVIDO E RECURSO (ADESIVO) DA AUTORA IMPROVIDO, para afastar a condenação ao pagamento de "eventuais valores comprovadamente despendidos para custeio do tratamento de saúde"								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1917&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10403429" cdForo="0" >
										0203235-36.2010.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="10403429" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10403429);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10403429" style="display: none;" >									
	<div id="textAreaDados_10403429" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA - TRANSPORTE DE &Ocirc;NIBUS COLETIVO - COLIS&Atilde;O - PASSAGEIRO - TRAUMATISMO CRANIANO E AMPUTA&Ccedil;&Atilde;O DE DEDOS E DE PARTE DA M&Atilde;O DIREITA - RESPONSABILIDADE OBJETIVA - INTELIG&Ecirc;NCIA DO ART. 734 DO C&Oacute;DIGO CIVIL E ARTIGO 14 DA LEI 8.078/90.

DANOS MORAIS - CONFIGURA&Ccedil;&Atilde;O EM FAVOR DA V&Iacute;TIMA (MENOR DE IDADE) E DA GENITORA (ACOMPANHANTE NA VIAGEM) - ARBITRAMENTO - APLICA&Ccedil;&Atilde;O DOS PRINC&Iacute;PIOS DA RAZOABILIDADE E DA PROPORCIONALIDADE.

DANOS MORAIS REFLEXOS (POR RICOCHETE) - GENITOR DO MENOR - ADMISSIBILIDADE DIANTE DA GRAVIDADE DOS FATOS - PRECEDENTES - VALOR DO BEM EQUACIONADO.

PENS&Atilde;O MENSAL VITAL&Iacute;CIA - ARBITRAMENTO - PAR&Acirc;METRO ADOTADO COM BASE NO PERCENTUAL DA PERDA DA CAPACIDADE FUNCIONAL (PERDA DE QUATRO DEDOS E PARTE DA M&Atilde;O DIREITA) - MAJORA&Ccedil;&Atilde;O, INCLUSIVE COM AJUSTE DA IDADE PARA IN&Iacute;CIO DO BENEF&Iacute;CIO - POSSIBILIDADE.

SEGURO OBRIGAT&Oacute;RIO - DEDU&Ccedil;&Atilde;O DA QUANTIA EVENTUALMENTE RECEBIDA DO TOTAL FIXADO PELO JU&Iacute;ZO A QUO - APLICA&Ccedil;&Atilde;O DA S&Uacute;MULA N&ordm; 246 DO STJ - APURA&Ccedil;&Atilde;O EM LIQUIDA&Ccedil;&Atilde;O DE SENTEN&Ccedil;A.

DENUNCIA&Ccedil;&Atilde;O DA LIDE - IMPOSI&Ccedil;&Atilde;O DE &Ocirc;NUS SUCUMBENCIAIS &Agrave; SEGURADORA - AUS&Ecirc;NCIA DE RESIST&Ecirc;NCIA AO PEDIDO - INADMISSIBILIDADE.

DANOS MATERIAIS - DESPESAS FUTURAS - AUS&Ecirc;NCIA DE DEMONSTRA&Ccedil;&Atilde;O DA NECESSIDADE DE GASTOS AL&Eacute;M DOS QUE EFETIVADOS DURANTE O TRATAMENTO - AFASTAMENTO.

APELOS DA R&Eacute;, DA SEGURADORA E RECURSO ADESIVO DOS AUTORES PARCIALMENTE PROVIDOS.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0203235-36.2010.8.26.0100; Relator (a):&nbsp;Tavares de Almeida; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;42&ordf; Vara C&iacute;vel; Data do Julgamento: 04/05/2017; Data de Registro: 05/05/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(5 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Transporte de Pessoas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Tavares de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/05/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/05/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA - TRANSPORTE DE ÔNIBUS COLETIVO - COLISÃO - PASSAGEIRO - TRAUMATISMO CRANIANO E AMPUTAÇÃO DE DEDOS E DE PARTE DA MÃO DIREITA - RESPONSABILIDADE OBJETIVA - INTELIGÊNCIA DO ART. 734 DO CÓDIGO CIVIL E ARTIGO 14 DA LEI 8.078/90.

DANOS MORAIS - CONFIGURAÇÃO EM FAVOR DA VÍTIMA (MENOR DE IDADE) E DA GENITORA (ACOMPANHANTE NA VIAGEM) - ARBITRAMENTO - APLICAÇÃO DOS PRINCÍPIOS DA
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA - TRANSPORTE DE ÔNIBUS COLETIVO - COLISÃO - PASSAGEIRO - TRAUMATISMO CRANIANO E AMPUTAÇÃO DE DEDOS E DE PARTE DA MÃO DIREITA - RESPONSABILIDADE OBJETIVA - INTELIGÊNCIA DO ART. 734 DO CÓDIGO CIVIL E ARTIGO 14 DA LEI 8.078/90.

DANOS MORAIS - CONFIGURAÇÃO EM FAVOR DA VÍTIMA (MENOR DE IDADE) E DA GENITORA (ACOMPANHANTE NA VIAGEM) - ARBITRAMENTO - APLICAÇÃO DOS PRINCÍPIOS DA RAZOABILIDADE E DA PROPORCIONALIDADE.

DANOS MORAIS REFLEXOS (POR RICOCHETE) - GENITOR DO MENOR - ADMISSIBILIDADE DIANTE DA GRAVIDADE DOS FATOS - PRECEDENTES - VALOR DO BEM EQUACIONADO.

<em>PENSÃO MENSAL</em> <em>VITALÍCIA</em> - ARBITRAMENTO - PARÂMETRO ADOTADO COM BASE NO PERCENTUAL DA PERDA DA CAPACIDADE FUNCIONAL (PERDA DE QUATRO DEDOS E PARTE DA MÃO DIREITA) - MAJORAÇÃO, INCLUSIVE COM AJUSTE DA IDADE PARA INÍCIO DO BENEFÍCIO - POSSIBILIDADE.

SEGURO OBRIGATÓRIO - DEDUÇÃO DA QUANTIA EVENTUALMENTE RECEBIDA DO TOTAL FIXADO PELO JUÍZO A QUO - APLICAÇÃO DA SÚMULA Nº 246 DO STJ - APURAÇÃO EM LIQUIDAÇÃO DE SENTENÇA.

DENUNCIAÇÃO DA LIDE - IMPOSIÇÃO DE ÔNUS SUCUMBENCIAIS À SEGURADORA - AUSÊNCIA DE RESISTÊNCIA AO PEDIDO - INADMISSIBILIDADE.

DANOS MATERIAIS - DESPESAS FUTURAS - AUSÊNCIA DE DEMONSTRAÇÃO DA NECESSIDADE DE GASTOS ALÉM DOS QUE EFETIVADOS DURANTE O TRATAMENTO - AFASTAMENTO.

APELOS DA RÉ, DA SEGURADORA E RECURSO ADESIVO DOS AUTORES PARCIALMENTE PROVIDOS.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1918&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10401120" cdForo="0" >
										0013964-20.2011.8.26.0020
									</a>
									
									<a class="downloadEmenta" cdAcordao="10401120" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10401120);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10401120" style="display: none;" >									
	<div id="textAreaDados_10401120" class="mensagemSemFormatacao" >
		Acidente de tr&acirc;nsito. &Ocirc;nibus. Atropelamento de pedestre na cal&ccedil;ada. Agravo retido. Contradita de testemunha. Aus&ecirc;ncia de comprova&ccedil;&atilde;o de parcialidade, impedimento ou suspei&ccedil;&atilde;o da depoente. Rela&ccedil;&atilde;o &iacute;ntima de amizade n&atilde;o demonstrada. Contradita afastada. Responsabilidade objetiva da r&eacute;, Concession&aacute;ria de transporte p&uacute;blico, pelos danos causados a usu&aacute;rios e n&atilde;o usu&aacute;rios do servi&ccedil;o. Intelig&ecirc;ncia do art. 37, &sect; 6&ordm;, da CF/88. Aus&ecirc;ncia de culpa exclusiva ou concorrente da v&iacute;tima. Conjunto probat&oacute;rio dos autos que, ali&aacute;s, indica que o motorista do coletivo agiu de forma imprudente, dando causa ao acidente. Dever de indenizar reconhecido. Incapacidade laboral total e permanente da autora para exerc&iacute;cio da sua profiss&atilde;o. Necessidade de aux&iacute;lio de terceiros para realiza&ccedil;&atilde;o dos afazeres do lar. Constata&ccedil;&atilde;o por exame pericial. Pensionamento mensal devido, tanto a t&iacute;tulo de compensa&ccedil;&atilde;o pela remunera&ccedil;&atilde;o n&atilde;o recebida, como para custear o pagamento de cuidadora/empregada dom&eacute;stica. Art. 950, CC. Carteira de trabalho que atesta o v&iacute;nculo empregat&iacute;cio e a renda auferida, &agrave; &eacute;poca do acidente. Limite et&aacute;rio majorado de acordo com o pedido inicial. Cumula&ccedil;&atilde;o da indeniza&ccedil;&atilde;o com a verba previdenci&aacute;ria. Impedimento inexistente. Natureza diversa dos institutos. Pagamento das pens&otilde;es vincendas em parcela &uacute;nica. Inadmissibilidade. Inaplicabilidade, ao caso, do par&aacute;grafo &uacute;nico do art. 950, do CC. Precedentes do STJ e desta Corte. Determina&ccedil;&atilde;o de constitui&ccedil;&atilde;o de capital para garantir os pagamentos futuros. Compensa&ccedil;&atilde;o por gastos futuros indevida. Necessidade de novos tratamentos n&atilde;o demonstrada. Danos morais. Ocorr&ecirc;ncia. Arbitramento conjunto com os danos est&eacute;ticos. Possibilidade. Indeniza&ccedil;&atilde;o fixada segundo crit&eacute;rios de razoabilidade e proporcionalidade. Juros morat&oacute;rios. Incid&ecirc;ncia a partir do evento danoso. Intelig&ecirc;ncia da S&uacute;mula n. 54, do STJ. Recursos da r&eacute; improvidos e parcialmente provido o da autora.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0013964-20.2011.8.26.0020; Relator (a):&nbsp;Bonilha Filho; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro Regional XII - Nossa Senhora do &Oacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 04/05/2017; Data de Registro: 05/05/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Bonilha Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/05/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/05/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ônibus. Atropelamento de pedestre na calçada. Agravo retido. Contradita de testemunha. Ausência de comprovação de parcialidade, impedimento ou suspeição da depoente. Relação íntima de amizade não demonstrada. Contradita afastada. Responsabilidade objetiva da ré, Concessionária de transporte público, pelos danos causados a usuários e não usuários do serviço.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>Acidente de trânsito</em>. Ônibus. Atropelamento de pedestre na calçada. Agravo retido. Contradita de testemunha. Ausência de comprovação de parcialidade, impedimento ou suspeição da depoente. Relação íntima de amizade não demonstrada. Contradita afastada. Responsabilidade objetiva da ré, Concessionária de transporte público, pelos danos causados a usuários e não usuários do serviço. Inteligência do art. 37, § 6º, da CF/88. Ausência de culpa exclusiva ou concorrente da vítima. Conjunto probatório dos autos que, aliás, indica que o motorista do coletivo agiu de forma imprudente, dando causa ao acidente. Dever de indenizar reconhecido. Incapacidade laboral total e permanente da autora para exercício da sua profissão. Necessidade de auxílio de terceiros para realização dos afazeres do lar. Constatação por exame pericial. Pensionamento mensal devido, tanto a título de compensação pela remuneração não recebida, como para custear o pagamento de cuidadora/empregada doméstica. Art. 950, CC. Carteira de trabalho que atesta o vínculo empregatício e a renda auferida, à época do acidente. Limite etário majorado de acordo com o pedido inicial. Cumulação da indenização com a verba previdenciária. Impedimento inexistente. Natureza diversa dos institutos. Pagamento das pensões vincendas em parcela única. Inadmissibilidade. Inaplicabilidade, ao caso, do parágrafo único do art. 950, do CC. Precedentes do STJ e desta Corte. Determinação de constituição de capital para garantir os pagamentos futuros. Compensação por gastos futuros indevida. Necessidade de novos tratamentos não demonstrada. Danos morais. Ocorrência. Arbitramento conjunto com os danos estéticos. Possibilidade. Indenização fixada segundo critérios de razoabilidade e proporcionalidade. Juros moratórios. Incidência a partir do evento danoso. Inteligência da Súmula n. 54, do STJ. Recursos da ré improvidos e parcialmente provido o da autora.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1919&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10401078" cdForo="0" >
										1005056-22.2014.8.26.0320
									</a>
									
									<a class="downloadEmenta" cdAcordao="10401078" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10401078);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10401078" style="display: none;" >									
	<div id="textAreaDados_10401078" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o Reparat&oacute;ria. Acidente de tr&acirc;nsito. Colis&atilde;o entre ve&iacute;culo de transporte coletivo e motocicleta do autor. Manobra irregular. Convers&atilde;o &agrave; esquerda, em desrespeito &agrave; sinaliza&ccedil;&atilde;o de solo (rotat&oacute;ria). Culpa das r&eacute;s manifesta. Senten&ccedil;a de parcial proced&ecirc;ncia. Din&acirc;mica conclusiva. Prova oral desnecess&aacute;ria. Danos materiais bem demonstrados. Or&ccedil;amento exibido pelas correqueridas. Pensionamento devido. Incapacidade discreta, mas mensur&aacute;vel. Art. 950, CC. Limita&ccedil;&atilde;o temporal indevida. Incid&ecirc;ncia sobre o sal&aacute;rio m&iacute;nimo. Percep&ccedil;&atilde;o de aux&iacute;lio previdenci&aacute;rio. Natureza diversa. Impossibilidade de desconto. Danos morais que comportam redu&ccedil;&atilde;o. Juros de mora. S&uacute;mula 54, STJ. Exclus&atilde;o da sucumb&ecirc;ncia, na lide secund&aacute;ria. Solidariedade na lide principal. Recursos parcialmente providos.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005056-22.2014.8.26.0320; Relator (a):&nbsp;Bonilha Filho; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro de Limeira -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 04/05/2017; Data de Registro: 05/05/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(3 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Acidente de Trânsito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Bonilha Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Limeira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									04/05/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									05/05/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação Reparatória. <em>Acidente de trânsito</em>. Colisão entre veículo de transporte coletivo e motocicleta do autor. Manobra irregular. Conversão à esquerda, em desrespeito à sinalização de solo (rotatória). Culpa das rés manifesta. Sentença de parcial procedência. Dinâmica conclusiva. Prova oral desnecessária. Danos materiais bem demonstrados. Orçamento exibido pelas correqueridas.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação Reparatória. <em>Acidente de trânsito</em>. Colisão entre veículo de transporte coletivo e motocicleta do autor. Manobra irregular. Conversão à esquerda, em desrespeito à sinalização de solo (rotatória). Culpa das rés manifesta. Sentença de parcial procedência. Dinâmica conclusiva. Prova oral desnecessária. Danos materiais bem demonstrados. Orçamento exibido pelas correqueridas. Pensionamento devido. Incapacidade discreta, mas mensurável. Art. 950, CC. Limitação temporal indevida. Incidência sobre o salário mínimo. Percepção de auxílio previdenciário. Natureza diversa. Impossibilidade de desconto. Danos morais que comportam redução. Juros de mora. Súmula 54, STJ. Exclusão da sucumbência, na lide secundária. Solidariedade na lide principal. Recursos parcialmente providos.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1920&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="10397623" cdForo="0" >
										0007878-74.2008.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="10397623" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(10397623);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_10397623" style="display: none;" >									
	<div id="textAreaDados_10397623" class="mensagemSemFormatacao" >
		ACIDENTE DE TR&Acirc;NSITO &ndash;  Colis&atilde;o entre autom&oacute;vel e bicicleta no acostamento de rodovia &ndash;  Falecimento do condutor da bicicleta &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais proposta pela vi&uacute;va do condutor da bicicleta contra o motorista e a propriet&aacute;ria do autom&oacute;vel &ndash;  Senten&ccedil;a de proced&ecirc;ncia parcial &ndash;  Rejei&ccedil;&atilde;o do pedido de condena&ccedil;&atilde;o ao pagamento de pens&atilde;o mensal vital&iacute;cia &ndash;  Apelo da r&eacute; propriet&aacute;ria do autom&oacute;vel e recurso adesivo da autora &ndash;  Ilegitimidade passiva n&atilde;o verificada &ndash;  Preliminar afastada &ndash;  Danos materiais comprovados &ndash;  Inexist&ecirc;ncia de demonstra&ccedil;&atilde;o de rela&ccedil;&atilde;o de depend&ecirc;ncia econ&ocirc;mica entre a v&iacute;tima e a autora &ndash;  Inexigibilidade do pedido de pens&atilde;o mensal vital&iacute;cia &ndash;  Danos morais caracterizados &ndash;  Valor corretamente arbitrado &ndash;  Artigo 944 do C&oacute;digo Civil &ndash;  Honor&aacute;rios advocat&iacute;cios de sucumb&ecirc;ncia mantidos no percentual fixado &ndash;  Apela&ccedil;&atilde;o e recurso adesivo desprovidos&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007878-74.2008.8.26.0590; Relator (a):&nbsp;Carlos Henrique Miguel Trevisan; &Oacute;rg&atilde;o Julgador: 29&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Vicente -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 03/05/2017; Data de Registro: 04/05/2017)<br>
	</div>
</div>

									</a>
								
									
									
										<span class="segredoJustica">(4 ocorrências encontradas no inteiro teor do documento)</span>
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Prestação de Serviços											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Henrique Miguel Trevisan
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									29ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									03/05/2017
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									04/05/2017
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Colisão entre automóvel e bicicleta no acostamento de rodovia –  Falecimento do condutor da bicicleta –  Ação de indenização por danos materiais e morais proposta pela viúva do condutor da bicicleta contra o motorista e a proprietária do automóvel –  Sentença de procedência parcial –  Rejeição do pedido de condenação ao pagamento de <em>pensão mensal</em>
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>ACIDENTE DE TRÂNSITO</em> –  Colisão entre automóvel e bicicleta no acostamento de rodovia –  Falecimento do condutor da bicicleta –  Ação de indenização por danos materiais e morais proposta pela viúva do condutor da bicicleta contra o motorista e a proprietária do automóvel –  Sentença de procedência parcial –  Rejeição do pedido de condenação ao pagamento de <em>pensão mensal</em> <em>vitalícia</em> –  Apelo da ré proprietária do automóvel e recurso adesivo da autora –  Ilegitimidade passiva não verificada –  Preliminar afastada –  Danos materiais comprovados –  Inexistência de demonstração de relação de dependência econômica entre a vítima e a autora –  Inexigibilidade do pedido de <em>pensão mensal</em> <em>vitalícia</em> –  Danos morais caracterizados –  Valor corretamente arbitrado –  Artigo 944 do Código Civil –  Honorários advocatícios de sucumbência mantidos no percentual fixado –  Apelação e recurso adesivo desprovidos								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="danos">
									<label for="ckTermo1">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="morais">
									<label for="ckTermo2">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="indenização">
									<label for="ckTermo3">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="acidente">
									<label for="ckTermo4">
										acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="Recurso">
									<label for="ckTermo5">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="Acidente">
									<label for="ckTermo6">
										Acidente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="mensal">
									<label for="ckTermo7">
										mensal
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="trânsito">
									<label for="ckTermo8">
										trânsito
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="ACIDENTE">
									<label for="ckTermo9">
										ACIDENTE
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="parcialmente">
									<label for="ckTermo10">
										parcialmente
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="provido">
									<label for="ckTermo11">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="pensão">
									<label for="ckTermo12">
										pensão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="materiais">
									<label for="ckTermo13">
										materiais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="vítima">
									<label for="ckTermo14">
										vítima
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ação">
									<label for="ckTermo15">
										Ação
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1901 a 1920
			</strong>
			de 5017
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A95" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A94" style="padding-left:4px" >
						94
					</a>
				
			
		
			
				
				
					<a name="A95" style="padding-left:4px" >
						95
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						96
					</span>
				
				
			
		
			
				
				
					<a name="A97" style="padding-left:4px" >
						97
					</a>
				
			
		
			
				
				
					<a name="A98" style="padding-left:4px" >
						98
					</a>
				
			
		

		
			<a name="A97" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
